article_data = [
    {
        "id": "k10011742251000",
        "article_n": "日本で暮らす外国人が増えることが見込まれるとして、コンビニＡＴＭを展開するセブン銀行は、ベンチャー企業との連携でこれまでより速く銀行口座を作れるサービスを始めることになりました。\nこのサービスは、セブン銀行が、ネット上でアジアなどの外国人向けにビザの申請サービスを手がけるベンチャー企業「ｏｎｅｖｉｓａ」と連携して来年春にも始めます。外国人が日本で銀行口座を作る場合、在留資格や収入などを確認するため、来日してから半年ほどかかることもあるということです。このため両社は、来日前、ビザを申請する際の情報を共有してあらかじめ信用性などを判断し、来日後、数日程度で口座を持てるようにすることを目指すとしています。外国人材の受け入れを拡大する改正出入国管理法の成立で、今後、国内で暮らす外国人が増えることが見込まれるとして、銀行は、母国への送金などで手数料収入の増加につなげたいねらいです。10日記者会見したセブン銀行の松橋正明専務執行役員は「来日してすぐに最低限の金融サービスを受けられる環境を整えたい」と話していました。",
        "article_e": "<span class='plc'>日本</span>で働く外国人を増やすための法律ができて、これから<span class='plc'>日本</span>で生活する外国人が増えそうです。コンビニなどにＡＴＭを置いている<span class='org'>セブン銀行</span>は、外国人の口座を速く作るサービスを始めます。\n外国人が<span class='plc'>日本</span>の銀行で口座を作る場合、銀行がビザや収入などを確認するため、６か月ぐらいかかることがあります。<span class='org'>セブン銀行</span>は、アジアなどから来る外国人のビザの手続きをインターネットでしている会社と一緒に、このサービスを始めます。<span class='plc'>日本</span>に来る前に必要な書類を出してもらって、数日ぐらいで口座ができるようにします。\n<span class='org'>セブン銀行</span>は、今年の春ごろからこのサービスを始める予定です。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "外国人の銀行口座を数日で開設へ セブン銀行が新サービス",
        "title_e": "日本に来る外国人のために速く口座を作るサービス",
        "date": "2018-12-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181210/k10011742251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011742251000/k10011742251000.html"
    },
    {
        "id": "k10011746391000",
        "article_n": "地図などの出版を手がける「昭文社」は、スマートフォン向けの地図アプリが普及した影響で今年度の決算が赤字に転落する見通しになり、社員の２割に当たる80人程度の希望退職を募集することになりました。\n昭文社は、来年３月までの１年間の決算について業績見通しを下方修正し、最終的な損益が当初の黒字予想から一転して、６億円余りの赤字になる見込みだと発表しました。３年連続の赤字決算になる見通しで、会社では80人程度の希望退職を募集することになりました。対象となるのは45歳以上の社員で、400人余りの社員の２割に当たります。昭文社は、全国各地の道路地図「スーパーマップル」や、ガイドブックの「まっぷる」などの出版を手がけていますが、地図アプリを搭載したスマートフォンの普及で販売が落ち込んでいるということです。会社ではガイドブックを制作するノウハウを生かして、海外旅行をする人に向けて宿泊や観光ツアーを手配するサービスなど出版以外の事業を強化して、業績の立て直しを図りたいとしています。",
        "article_e": "<span class='org'>昭文社</span>は、道路の地図や旅行のガイドブックなどを作っている会社です。スマートフォンで地図を見る人が増えているため、２０１８年度は６億円以上の赤字になりそうだと会社は言いました。\n会社は、このままだと３年続けて赤字になると言っています。このため、４００人以上いる社員のうち、８０人ぐらい減らすことにしました。４５歳以上の社員の中から、辞めてもいいという人を集めます。\n会社はこれから、外国に旅行に行く人のホテルやツアーの予約など、地図以外の仕事を多くして、売り上げを増やそうと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "スマホに負けた…地図の「昭文社」 希望退職を募集",
        "title_e": "「スマートフォンに負けた」地図の会社が社員を減らす",
        "date": "2018-12-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181213/k10011746391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011746391000/k10011746391000.html"
    },
    {
        "id": "k10011746561000",
        "article_n": "全日空が、来年春からハワイ便に導入予定の世界最大級の旅客機、Ａ380型機が、ウミガメのデザインに塗装され、ドイツで、初めてメディアに公開されました。\nＡ380型機はヨーロッパの航空機メーカー、エアバスが製造する総２階建ての世界最大級の旅客機で、全日空は日本の航空会社としては初めて来年５月から、順次、成田とハワイを結ぶ路線に導入する予定です。全日空が購入した３機のうち最初の機体の塗装が終わり、13日、ドイツ北部ハンブルクにあるエアバスの工場で、メディアや関係者に初めて公開されました。最初の機体は水色が基調で、ハワイで親しまれているウミガメのデザインが施されています。座席数は520席で、現在、ハワイ便の主力である機体の２倍以上になります。また、機内には家族での利用を想定して国内の航空会社で初めて最大４つの座席をつなげられるベンチ型のシートのほか、授乳やおむつ交換ができる多目的ルームが設けられることになっています。全日空によりますと、ハワイはリゾート地として日本人に非常に人気があるものの、日本航空に比べてハワイ便の便数は少ないということで、伊東裕取締役はＮＨＫの取材に対し「大きな飛行機の導入で一気に、『ハワイと言えば全日空』とお客様に認められるような方向に持って行きたい」と話していました。",
        "article_e": "<span class='org'>全日空</span>は、<span class='plc'>日本</span>の航空会社では初めて、<span class='org'>エアバス</span>がつくった「Ａ３８０」という２階建ての飛行機を使います。Ａ３８０は、客を乗せる飛行機では世界で最も大きい飛行機です。来年の５月から、<span class='plc'>成田空港</span>と日本人に人気がある<span class='plc'>ハワイ</span>の間を飛ぶ予定です。\n<span class='org'>全日空</span>は、３機買ったＡ３８０のうち１機を、<span class='plc'>ドイツ</span>にある<span class='org'>エアバス</span>の工場で記者たちに見せました。\n飛行機の色は水色で、<span class='plc'>ハワイ</span>で愛されているウミガメの絵がかいてあります。席は５２０あって、今、<span class='plc'>日本</span>と<span class='plc'>ハワイ</span>の間を飛んでいる飛行機の２倍以上になります。\n飛行機の中には、<span class='plc'>日本</span>の航空会社で初めて、家族で乗る人のために４つの席を１つの長いいすのように使うことができる席をつくります。赤ちゃんにミルクをあげたり、おむつをかえたりすることができる部屋もつくる予定です。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "全日空のＡ380公開 世界最大級の旅客機 ハワイ便に導入へ",
        "title_e": "全日空の新しい飛行機は世界で最も大きい「Ａ３８０」",
        "date": "2018-12-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181214/k10011746561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011746561000/k10011746561000.html"
    },
    {
        "id": "k10011751011000",
        "article_n": "ことし日本を訪れた外国人旅行者が、18日初めて3000万人を突破しました。台風や北海道の地震など相次いだ災害で一時、落ち込みましたが、その後順調に回復し過去最高を更新しました。\nことし、日本を訪れた外国人旅行者は、台風21号による関西空港の閉鎖や北海道の地震など相次いだ災害で、一時、落ち込みました。しかし、その後は順調に回復して、10月までで2600万人余りと過去最高を記録した去年を上回るペースで推移し、18日、初めて3000万人を突破して過去最高を更新しました。外国人旅行者の数は、平成25年に、当時、目標として掲げていた「年間1000万人」を超え、その後、わずか５年で３倍に増えたことになります。外国人旅行者の国内での消費金額は、去年、初めて４兆円を超えるなど地域への経済効果も大きくなっていて、政府は、2020年に年間4000万人まで増やすことを目指しています。石井国土交通大臣は、閣議のあとの記者会見で、「幅広い国や地域からの外国人旅行者を確実に増やし地方にも来てもらうことが課題だ。官民が一体となってさらに取り組みを進めたい」と述べました。\n\n\n日本を訪れる外国人旅行者は、30年前の平成元年には、現在の10分の１以下の年間283万人でした。その後、経済発展に伴って中国や韓国、それに台湾など主に東アジアからの旅行者を中心に、増加が続いてきました。平成20年には観光庁が設立され、外国人を呼び込む取り組みが強化されました。リーマンショックや東日本大震災の影響などで一時的に落ち込んだ時期がありましたが、外国人旅行者は平成24年には830万人余りに上りました。その翌年には、日銀の大規模な金融緩和を背景に円安が進み、東南アジアからのビザの発給要件も緩和されたことなどから、初めて1000万人を超えました。その後も、ＬＣＣ＝格安航空会社の就航が相次ぐなどして大幅な増加が続き、平成28年には2000万人を超え、去年は2869万人となりました。外国人旅行者の増加は、国内の消費や地域の経済にも影響を与えるようになりました。このところは落ち着きつつありますが、一時は、中国からの旅行者が、時計や宝飾品、家電製品などを大量に購入するいわゆる“爆買い”が話題を呼びました。７年前、8000億円余りだった外国人旅行者全体の消費額は、去年は、その５倍以上にあたる４兆4000億円余りに達しています。ことしの夏に相次いだ自然災害の影響で外国人の旅行のキャンセルが広がると、ことし７月から９月までのＧＤＰ＝国内総生産の伸び率が２期ぶりのマイナスとなる一因となるなど、外国人旅行者の消費の存在感は大きくなっています。\n\n\n\n政府は、2020年に日本を訪れる外国人旅行者を年間4000万人に増やす目標を掲げていますが、達成に向けては課題も残ります。現在は、韓国、中国、台湾それに香港の４つの国と地域からの旅行者が７割を占めるなど、アジアからの旅行者が中心です。一段と旅行者を呼び込むためには、それ以外の、幅広い国や地域から旅行者を増やすことが欠かせません。また、外国人旅行者が集中しがちな東京や大阪、京都などいわゆる「ゴールデンルート」以外の旅行先をアピールしていくことも求められます。政府は、来年のラグビーのワールドカップ日本大会や、2020年の東京オリンピック・パラリンピックを前に、こうした課題の解決に向けた取り組みを強化していくことにしています。来月７日からは日本を出国するときに１人当たり1000円を徴収する「国際観光旅客税」が導入されますが、政府は、この税収も活用して無線通信＝「Ｗｉ－Ｆｉ」などの通信環境の整備や、国立公園や文化財などの多言語での解説を充実させる方針です。宿泊施設の確保も課題です。民間の推計では、2020年には東京でおよそ3500室が不足するとされていて、民泊の普及などを通じて宿泊先を増やしていくことも目標の達成には欠かせません。一方で、外国人旅行者の急増で地域への影響を懸念する声も出始めています。外国人旅行者から人気の京都市の一部の地域では、混雑が続き、バスなどの公共交通機関の待ち時間が長期化しているほか、「ゆったりと観光できない」といった指摘も上がっています。また、ＳＮＳなどに写真が投稿されて話題となり、本来、観光客が来ることを想定していなかった場所に多くの人が訪れるケースもあり、交通渋滞など住民に迷惑がかかるケースも出ています。さらに、夜間の騒音やゴミ捨てのマナーの問題から、地域の住民とのトラブルも懸念されています。観光庁も、外国人旅行者の急増で、各地域でどんな問題が生じているか調査を行っていて、今後、対応策を検討することにしています。\n\n\n\n菅官房長官は、午後の記者会見で、「ことしは豪雨、地震、さらに台風、そうした自然災害があったにもかかわらず、本日、史上初めて年間3000万人を突破したというのは感慨深いものがある。2020年に4000万人に増やす目標は射程圏に入ったと思う」と述べました。そのうえで菅官房長官は「インバウンドの動きを加速するため、外国語による表示、『Ｗｉ－Ｆｉ』、キャッシュレス対応などを一気に進める必要がある。来年度は500億円規模の『国際観光旅客税』を使って、予算を抜本的に拡大していきたい。前例にとらわれることなく、政府を挙げて、観光客の皆さんの訪日が拡大するように取り組んでいきたい」と述べました。",
        "article_e": "去年、<span class='plc'>日本</span>へ旅行に来た外国人は、今まででいちばん多い２８６９万人でした。今年は、台風で<span class='org'>関西空港</span>を使うことができなくなったり、<span class='plc'>北海道</span>で地震があったりして、旅行に来る人が少なくなったときがありました。しかしそのあとは増えて、１７日に初めて３０００万人になりました。\n<span class='plc'>日本</span>へ旅行に来た外国人は、２０１３年に初めて１０００万人になりました。そのあとの５年で３倍に増えました。\n政府は、<span class='plc'>東京</span>や<span class='plc'>京都</span>だけではなくて、もっといろいろな場所にも行ってもらって、２０２０年には４０００万人にしたいと言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "訪日外国人旅行者 初めて3000万人を突破",
        "title_e": "日本へ旅行に来た外国人　初めて３０００万人になる",
        "date": "2018-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181218/k10011751011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011751011000/k10011751011000.html"
    },
    {
        "id": "k10011751481000",
        "article_n": "フリマアプリ大手の「メルカリ」は、イギリスでのサービスで利用者が思うように伸びなかったとして、わずか２年で撤退することを決めました。\n発表によりますとメルカリは、18日イギリスで事業を展開する子会社を解散することを決め、来年３月までにイギリスでのサービスを中止することになりました。理由についてメルカリは、アプリの利用者が思うように伸びなかったことなどから最終赤字が続き、今後、採算が見込みにくいと判断したとしています。個人で中古品を売り買いするフリマアプリを展開するメルカリは、創業から５年余りで国内での１か月間の平均の利用者が1100万人まで拡大し、ことし６月には日本で株式を上場しました。会社は日本での収益をもとに海外展開を強化し、アメリカとイギリスの２か国に進出していますが、イギリス事業からはわずか２年で撤退することになります。世界では、アメリカのアマゾンや中国のアリババが海外事業を拡大していますが、日本のＩＴ企業では楽天がおととし、イギリスやスペインなどから相次いで撤退しました。メルカリは、海外事業はアメリカに注力していくとしていますが、ブランドやサービスを海外でどう浸透させるかが課題となっています。",
        "article_e": "<span class='org'>メルカリ</span>という会社は、スマートフォンで簡単に物を売ったり買ったりできるアプリのサービスを行っています。会社ができてから５年で、<span class='plc'>日本</span>では１か月に平均１１００万人がこのアプリを利用するようになりました。\n<span class='org'>メルカリ</span>は<span class='plc'>アメリカ</span>と<span class='plc'>イギリス</span>でもサービスを行っています。しかし１８日、来年３月までに<span class='plc'>イギリス</span>でのサービスをやめると発表しました。<span class='plc'>イギリス</span>ではアプリを利用する人が会社の計画どおりに増えなくて、利益が出なかったためです。<span class='plc'>イギリス</span>でのサービスは２年でやめることになりました。\nインターネットで物を売る会社は、<span class='plc'>アメリカ</span>の<span class='org'>アマゾン</span>や<span class='plc'>中国</span>の<span class='org'>アリババ</span>が外国でもサービスを行っていて、たくさんの人が利用しています。しかし、<span class='plc'>日本</span>の会社は、<span class='org'>楽天</span>もおととし<span class='plc'>イギリス</span>や<span class='plc'>スペイン</span>でのサービスをやめています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "メルカリ 利用者伸びずわずか２年でイギリスから撤退",
        "title_e": "「メルカリ」がイギリスでのサービスを２年でやめる",
        "date": "2018-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181218/k10011751481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011751481000/k10011751481000.html"
    },
    {
        "id": "k10011752761000",
        "article_n": "労働者がどれだけ効率的に働いたかを示す去年・2017年の「労働生産性」の調査で、日本は主要７か国で最も低いという結果がまとまりました。\n「労働生産性」は、１人の従業員が１時間にどれくらいのモノやサービスを生み出すかを示す指標で、生産性が高ければ賃金の上昇にもつながるとされています。「日本生産性本部」がＯＥＣＤ＝経済協力開発機構に加盟する36か国の去年の労働生産性を分析した結果、日本は20位で、主要７か国では最下位でした。日本は1970年以降、主要７か国の中で最下位の状況が続いています。理由について、生産性本部は、小売りなどでは値上げが難しい状態が続いていることや飲食や宿泊業には小規模な事業者が多く、ＩＴ投資が進みにくいことなどが要因だと分析しています。また、日本と中国の比較を行ったところ、2000年に日本の10％程度にすぎなかった中国の労働生産性は、2017年には日本の37％にまで伸び、差が縮まっているということです。日本生産性本部の木内康裕上席研究員は「ＡＩやロボットをうまく使い、付加価値を生み出す時間を増やすことが大事だ。それが生産性の向上につながり、働く人の賃金上昇にもつながる」と話しています。",
        "article_e": "経済の研究などをしている<span class='org'>日本生産性本部</span>は毎年、世界の国の「労働生産性」を比べています。労働生産性は、１人が１時間働いてどのくらい物を作ったりサービスをしたりできたかを計算しています。労働生産性が高くなると、働く人の給料も上がります。\n去年の<span class='plc'>日本</span>の労働生産性は、<span class='org'>ＯＥＣＤ</span>＝<span class='org'>経済協力開発機構</span>に入っている３６の国の中で２０番でした。<span class='plc'>日本</span>は１９７０年からずっと７つの先進国「Ｇ７」の中で最も低くなっています。\n<span class='org'>日本生産性本部</span>は、<span class='plc'>日本</span>は小さい店やレストラン、ホテルなどが多くて、ＩＴの技術を役に立てている会社が少ないことなどが、労働生産性が低い原因だと考えています。<span class='org'>日本生産性本部</span>は「コンピューターのＡＩやロボットをうまく使ってほしいです」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "日本の労働生産性 主要７か国で最下位",
        "title_e": "日本の「労働生産性」は７つの先進国の中で最も低い",
        "date": "2018-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181219/k10011752761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011752761000/k10011752761000.html"
    },
    {
        "id": "k10011754611000",
        "article_n": "大手飲料メーカーの「コカ・コーラ ボトラーズジャパン」は、大型のペットボトル入りの「コカ・コーラ」などの清涼飲料を来年４月の出荷分から値上げする方向で検討していることがわかりました。\nコカ・コーラ ボトラーズジャパンによりますと、値上げを検討しているのは「コカ・コーラ」「アクエリアス」「爽健美茶」などの清涼飲料で、いずれもスーパーなどに出荷している1.5リットルと２リットルのペットボトル入りの商品です。会社は来年４月の出荷分からの値上げを検討していて、値上げをすれば、過去の消費税率の引き上げによる値上げを除くと27年ぶりだということです。値上げを検討している理由について会社は、原材料価格の上昇に加え、物流費などの高騰を挙げ、企業努力だけではコストを吸収することが難しい状況になったためだとしています。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>千代田区</span>にあるホテルは、木の家を建てている会社と一緒に木のストローを作りました。今月からレストランでプラスチックのストローをやめて、木のストローを使うことにしています。プラスチックのごみで海が汚れることなどが世界で問題になっているためです。\n木のストローは、まず杉の木を０．１５ｍｍに薄く切って、紙のようにします。そして、それを巻いてストローの形にします。去年雨で山が崩れたりした<span class='plc'>奈良県</span>などの木を使っています。\nプラスチックのストローをやめて紙や草で作ったストローを使うレストランが増えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "「コカ・コーラ」など値上げ検討 来春から",
        "title_e": "プラスチックをやめて木で作ったストローをホテルで使う",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011754611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754611000/k10011754611000.html"
    },
    {
        "id": "k10011754721000",
        "article_n": "2027年に開業を予定しているリニア中央新幹線について、ＪＲ東海は、営業運転に向けて改良した新しい車両の概要を公表しました。\nリニア中央新幹線は2027年に東京・名古屋間で開業を予定し、山梨県内の実験線では、先月末までにおよそ267万キロ、地球およそ66周分の走行試験が繰り返されています。新たな車両は、営業運転に向けて現在の「Ｌ０系」の車両を改良し、15メートルほどある先頭部分はより丸みを持たせ、発電装置の排気口をなくすなどしたということです。これにより、先頭部分は空気抵抗がおよそ13％下がり、消費電力や騒音の低減につながるとしています。ＪＲ東海は再来年の春までに車両を完成させ、その後、準備が整いしだい、山梨県内の実験線で走行試験を行うことにしています。ＪＲ東海の金子慎社長は「これまで走行試験を積み重ね、今回の車両につながった。営業運転に向けてさらに実験を進めていきたい」と話していました。一方、リニア中央新幹線の建設工事では、トンネルの本体工事が山梨や長野ですでに始まっていますが、静岡では、地元の自治体などと調整がつかず着工のめどは立っていません。これについて、金子社長は「思っていたより工程が先送りになっているので、関係者にしっかりと説明をしてスムーズに進むよう取り組んでいきたい」と述べました。",
        "article_e": "<span class='org'>ＪＲ東海</span>は、２０２７年に<span class='plc'>東京</span>と<span class='plc'>名古屋</span>の間でリニアモーターカーを使った「リニア中央新幹線」の運転を始める予定です。<span class='plc'>山梨県</span>では１０月までに、リニア新幹線を走らせるテストを２６７万ｋｍ、地球を６６回まわるぐらいしています。\n<span class='org'>ＪＲ東海</span>は２０日、リニア新幹線の新しい車両を作ると言いました。新しい車両は、１５mぐらいある先の部分の形が前より丸くなります。会社は、車両が走っているときに前から受ける風の力が１３％小さくなって、使う電気が少なくなると言っています。走るときに出る音も小さくなります。\n会社は２０２０年の春までにこの車両を作って、準備ができたら<span class='plc'>山梨県</span>でテストを始める予定です。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "リニア新幹線 新車両の概要公表 ＪＲ東海",
        "title_e": "リニアモーターカーを使った新幹線の新しい車両",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011754721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754721000/k10011754721000.html"
    },
    {
        "id": "k10011757131000",
        "article_n": "そばの需要が高まる年の瀬を迎えて国産のそばの価格が上昇しています。夏場の天候不順などによって最大の産地の北海道で収穫量が落ち込んだためで、そば店からは値上げも検討せざるをえないという声が上がっています。\n生産者団体の「ホクレン」などによりますと、北海道は例年、全国のそばの４割以上を生産していますが、ことしは夏場の天候不順や大雨の影響で収穫量が平年の半分程度にとどまり記録的な不作となっています。専門商社によりますと、これに伴って国産のそばの取り引き価格が今月は平年と比べ４割ほど高くなっているということです。東京・新橋にある「道菴」は北海道産にこだわってそばを提供してきましたが、仕入れ価格の上昇に頭を悩ませています。北海道にある契約先の農場から仕入れるそばの価格は、ことしの秋、一気に２割上がりました。店では今のところ値段を据え置いて年越しそばの予約の受け付けを始めましたが、経費削減の努力は限界に来ているということです。店主の三島貴さん（62）は「今の価格でそばを提供するのは本当に苦しい。値上げも検討せざるをえない」と話しています。\n\n\n\n全国一のそばの産地、北海道幌加内町ではことし記録的な不作に見舞われています。町内では3000ヘクタール以上でそばが栽培されていますが、ことし夏の大雨が畑を直撃して根が流されたり生育が遅れたりする被害が広がり、町内の収穫量は例年の半分程度、およそ1000トンに落ち込む見通しです。この記録的な不作が今、そばの原料の価格高騰を招いています。幌加内産そばの加工を手がける製粉工場では、この時期、年越しそばの需要もあって製粉機を夜間も動かし、１日１トン以上のそば粉をつくっています。しかし、原料のそばの実＝玄そばの仕入れ価格は去年の1.4倍に上昇。十分な収穫量があった４年前と比べると実に2.3倍に跳ね上がりました。製品の価格に転嫁しなければ経営が成り立たないとして、会社はそば粉１キロ当たり100円程度の値上げを決め、取引先に通知しました。この先も原料を十分確保できず、取引先の需要に応じられるのか、不安が尽きないと言います。「ほろかない振興公社」の小関義明社長は「近年これだけの不作は珍しく、原料も満足な仕入れになっていないため、そばが供給ができない事態があるかもしれず、出荷量を調整しながらなんとかしていきたい」と話しています。\n\n\n\n\n価格高騰の余波はほかの産地にも広がっています。北海道十勝地方の新得町にあるそば製造会社では、11月から年末にかけてのこの時期、お歳暮や年越しそば向けにそばづくりが最盛期を迎え、スーパーや百貨店に出荷しています。独特の風味を保つため、原料のうちおよそ３分の１は近隣にある清水町や南富良野町などで収穫された玄そばを使います。しかし、これらの地域の玄そばも最大の産地・幌加内町などの不作の影響を受けて価格が上昇。仕入れ価格は３割程度上がったということです。会社では商品の値上げも検討しましたが、売れ行きに影響が出かねないとしてなんとか価格を据え置いています。その代わり、風味や品質を損なわない範囲で値上がりした近隣産の玄そばの割合を数％程度だけ減らしました。さらに、年明けからは工場の稼働を週２回から１回にし、製造費に加えて人件費も抑える徹底したコスト削減を行う方針です。しかし、こうした対策だけでは上昇した分のコストを吸収しきれないということです。そば製造会社「新得物産」の赤木教仁さんは「十勝産の収穫量は平年に比べてそこまで悪くないが、幌加内町などに影響を受けて価格が上がっているのが悩ましい。多くの人が楽しみに待っているので、工夫でなんとか我慢していきたい」と話しています。\n\n\n\n札幌市にある地元産にこだわったそばの専門店では先月、10年ぶりにすべての商品を値上げしました。値上げ幅は30円から80円で、この時期、注文の多いかけそばは１杯が500円から580円となりました。値上げの主な原因は原料のそばの価格高騰です。店では北海道幌加内町からそばの実やそば粉を仕入れていますが、そばの実の仕入れ価格は去年の同じ時期と比べて1.6倍に上がったというということです。来店した客は「よく家族で来ますが、財布にやさしいほうがいいですが値上げはしょうがない」と話していました。そば専門店「長命庵」の森清店長は「原料は22年前から幌加内産を継続して使っています。毎日毎日、来られているお客さんがいるので本当は値上げをしたくなかったのですが、やむにやまれぬ決断でした」と話しています。",
        "article_e": "<span class='plc'>日本</span>では１２月３１日に、長く生きることを願ってそばを食べる人が大勢います。このため、１年の終わりごろには、そばの実がたくさん必要になります。\n<span class='plc'>北海道</span>では、<span class='plc'>日本</span>でできるそばの実の４０％以上を作っています。しかし、今年の夏は天気が悪くて、雨もたくさん降ったため、できた実はいつもの年の半分ぐらいでした。このため、そばの実の今月の値段はいつもの年より４０％ぐらい高くなっています。\n<span class='plc'>東京都</span>の<span class='plc'>新橋</span>にある店では、<span class='plc'>北海道</span>のそばの実からそばを作って、客に出しています。店では３１日のそばの予約を受けていますが、値段は今までと同じにしています。店の人は「値段を上げないようにしたいですが、上げることも考えなければなりません」と話しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "国産そばが不足 値上げの検討も",
        "title_e": "そばの実ができなくて店のそばの値段が上がるかもしれない",
        "date": "2018-12-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181222/k10011757131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011757131000/k10011757131000.html"
    },
    {
        "id": "k10011758711000",
        "article_n": "アメリカのトランプ大統領は、中央銀行にあたるＦＲＢ＝連邦準備制度理事会を「アメリカ経済が抱える唯一の問題だ」として、ＦＲＢが利上げを続けることに改めて強い不満を示し、このところの株価の下落をＦＲＢの責任だと印象づける狙いもあるものと見られます。\nトランプ大統領は、ＦＲＢによる利上げが金利の上昇やドル高を招いてアメリカ経済に悪影響を及ぼしているとして、繰り返し不満をあらわにしてきました。トランプ大統領は24日、ツイッターに投稿し、「アメリカ経済が抱える唯一の問題はＦＲＢだ。かれらは市場の動きを実感していない。貿易戦争やドル高、それに民主党による政府機関の一部閉鎖についても理解していない」と改めて不満を示しました。トランプ大統領としては、アメリカ経済が減速するという見方などからこのところ株価が下落していることについて、ＦＲＢの責任だと印象づける狙いもあるものと見られます。アメリカのメディアはトランプ大統領がＦＲＢのパウエル議長の解任を議論しているなどと伝えており、株価が下落する中、政府と中央銀行の足並みの乱れが不安を広げています。\n\n\n民主党の下院トップ、ペロシ院内総務と上院トップのシューマー院内総務は、２４日、共同で声明を発表し、「クリスマスイブにもトランプ大統領が国を混乱に陥れている。大統領はＦＲＢと個人的に戦っていて、株価が大幅に下落している。トランプ大統領は政府機関の一部閉鎖を望んだが解除の仕方を知らないようだ」と述べ、トランプ大統領が政府から独立しているＦＲＢを繰り返し批判しているうえ、政府機関の一部閉鎖を解除する対策を講じていないとして、厳しく批判しました。",
        "article_e": "異性にトイレの世話をしてもらっているお年寄りや、体と心の性が同じではない人などから男性や女性のトイレに入りにくいという意見が出ています。<span class='plc'>渋谷区</span>は、駅や店などのトイレをみんなが使いやすくするために「トイレ基本方針」を決めました。\n「トイレ基本方針」によると、男性のトイレと女性のトイレとは別に、どんな性の人も使うことができるトイレを作ります。目に障害がある人のために、壁とトイレは違う色にしてわかりやすくします。赤ちゃんのおむつをかえる 台や、服を脱ぐときに使う台は、もっと増やしていろいろなトイレに置きます。\n<span class='plc'>渋谷区</span>は「『トイレ基本方針』は珍しいと思います。みんなが使いやすいトイレを増やしていきたいです」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "トランプ大統領「ＦＲＢは米経済の唯一の問題」",
        "title_e": "東京都渋谷区「みんなが使いやすいトイレにする」",
        "date": "2018-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181225/k10011758711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758711000/k10011758711000.html"
    },
    {
        "id": "k10011758741000",
        "article_n": "週明け24日のニューヨーク株式市場は、世界経済減速への懸念から売り注文が続き、ダウ平均株価は先週末に比べ650ドル以上と、大幅に値下がりしました。ダウ平均株価の終値は、去年９月以来１年３か月ぶりの安値の水準まで落ち込みました。\n週明けのニューヨーク株式市場は、引き続き世界経済減速への懸念に加え、アメリカの政府機関の一部閉鎖などから、取り引き開始直後から売り注文が広がりました。クリスマスイブのため、この日の取り引きはふだんより３時間早く終了しましたが、ダウ平均株価は先週末に比べて653ドル17セント安い、２万1792ドル20セントで取り引きを終え、終値として４営業日続けてことしの最安値を更新しました。これは去年９月以来、１年３か月ぶりの安値水準で、ことし10月につけた最高値に比べると18％あまり下落したことになります。このほかの主な株価指数も、軒並み20％前後の落ち込みになっています。市場関係者は、「原油価格が下落し長期金利も下がるなど、世界経済の減速は避けられないという悲観的な見方が投資家の間で一気に強まり、『本格的な株価下落局面が続く』という声も出ている。トランプ大統領をはじめホワイトハウスの動きも、市場にはむしろマイナスに働いている」と話しています。",
        "article_e": "子どもが学校へ行く途中や帰る途中に犯罪の被害にあう 事件が毎年なくなりません。警察庁によると、おととしは６４４の事件がありました。去年は<span class='plc'>新潟市</span>で７歳の女の子が殺されました。\n警察庁によると、事件の前には、歩いている子どもの近くに怪しい人がずっといたり、子どもに話しかけたりしていることがあります。\n警察庁は、簡単に付けることができるカメラを日本中の警察に用意することにしました。近所に怪しい人がいるという連絡が警察にあったら、許可をもらってから、カメラを学校へ行く道などに付けます。そして、撮ったビデオを使って怪しい人を早く見つけて、子どもが被害にあわないようにします。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ＮＹ株価下落続く 650ドル超下げ １年３か月ぶり安値水準",
        "title_e": "警察庁「子どもが学校へ行く道にカメラを付ける」",
        "date": "2018-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181225/k10011758741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758741000/k10011758741000.html"
    },
    {
        "id": "k10011761001000",
        "article_n": "政府は、ＩＷＣ＝国際捕鯨委員会からの脱退を日本時間の26日夜、条約の取りまとめ役を担うアメリカ政府に通告しました。これによって来年７月から商業捕鯨を再開することにしています。\n菅官房長官は、26日記者会見し、日本などの捕鯨国と反捕鯨国と歩み寄りが見られないとして、ＩＷＣから脱退することを表明しました。これを受けて政府は、日本時間の26日夜、外交ルートを通じて、ＩＷＣの条約の取りまとめ役を務めるアメリカ政府に脱退を通告しました。これにより日本は、来年６月30日にＩＷＣから正式に脱退することになり、来年７月から商業捕鯨を再開することが可能になります。ＩＷＣからの脱退後、政府は、日本の領海とＥＥＺ＝排他的経済水域で、1987年以来およそ30年ぶりに商業捕鯨を再開する方針で、今後、捕獲枠の設定など調整を進めることにしています。商業捕鯨の再開をめぐっては、国際社会からの反発も予想されることから、クジラの資源に悪影響を与えないよう適切なルールに基づいて操業できるかが問われることになりそうです。",
        "article_e": "世界の国が集まって鯨について話し合う<span class='org'>ＩＷＣ</span>は３０年以上前に、調査以外で鯨をとってはいけないと決めました。\n<span class='plc'>日本</span>は、増えている鯨もいるため、売るために鯨をとりたいと<span class='org'>ＩＷＣ</span>に言っていました。しかし、<span class='org'>ＩＷＣ</span>に入っている多くの国は鯨をとることに反対していて、今年９月の会議でも賛成してもらうことができませんでした。\n\n\n\n\n<span class='plc'>日本</span>の政府は２６日、<span class='org'>ＩＷＣ</span>から出ることに決めました。このため、来年７月から、売るために鯨をとることができるようになります。\n政府は、<span class='plc'>日本</span>の周りの海だけで鯨をとると言っています。これから、どのくらいとるかなどを決める予定です。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "政府 ＩＷＣ脱退を米政府に通告 来年７月から商業捕鯨再開へ",
        "title_e": "日本がＩＷＣから出る　来年７月から売るために鯨をとる",
        "date": "2018-12-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181227/k10011761001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011761001000/k10011761001000.html"
    },
    {
        "id": "k10011771031000",
        "article_n": "三重県鳥羽市で養殖されたカキが生きたままシンガポールへ輸出されることになり、８日、地元で初めての発送作業が行われました。\nカキの養殖が盛んな三重県はアジアの富裕層向けに販路拡大の取り組みを進め、先月、国内の産地では初めて、鳥羽市などで生産されたカキを生きたまま輸出する承認をシンガポール政府から得ました。これを受け、鳥羽市の答志島産のカキがシンガポールに向けて初めて出荷されることになり、８日、地元の水産物卸売り会社に運び込まれました。運び込まれたのは新鮮なカキ合わせて18キロで、従業員たちは２つの発泡スチロールの箱をダンボールの板で念入りに包んで車に積み込み、シンガポールに発送するため運送会社の事務所に運んでいきました。カキは生きたまま、10日にはシンガポールの居酒屋に届けられるということで、この会社では毎月50キロほどの輸出を目標としています。西村雄策社長は「日本初、三重初の輸出になったことがすごくうれしいです。シンガポール以外でも生きたカキの味を堪能してもらえるようになればありがたい」と話していました。",
        "article_e": "<span class='plc'>三重県</span>では、<span class='plc'>鳥羽市</span>などの海で「かき」という貝をたくさん育てています。<span class='plc'>三重県</span>はアジアの国のお金持ちにかきを売りたいと考えていました。そして去年１２月、<span class='plc'>三重県</span>は<span class='plc'>日本</span>で初めて、かきを生きたまま輸出する許可を<span class='plc'>シンガポール</span>からもらいました。\n<span class='plc'>鳥羽市</span>では１月８日、魚をレストランなどに売っている会社に<span class='plc'>鳥羽市</span>で育てたかきが１８ｋｇ届きました。会社の人たちは、生きているかきが入った箱を厚い紙で丁寧に包んで、輸出の準備をしました。このかきは１０日に<span class='plc'>シンガポール</span>のレストランに着く予定です。会社は毎月５０ｋｇぐらいのかきを輸出したいと考えています。\n会社の社長は「<span class='plc'>日本</span>で初めて輸出できてうれしいです。<span class='plc'>シンガポール</span>以外の国でも、生きたままのかきを食べてほしいです」と話していました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "養殖カキ 生きたままシンガポールに初出荷 三重",
        "title_e": "三重県の「かき」を生きたままシンガポールに輸出する",
        "date": "2019-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190108/k10011771031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011771031000/k10011771031000.html"
    },
    {
        "id": "k10011771631000",
        "article_n": "脳卒中などによる自宅での突然死を防ごうと、大手住宅メーカーが病気の予兆をつかむ「見守りシステム」を持たせた住宅の開発に乗り出しました。\n１人暮らしのお年寄りなどが脳卒中や心筋梗塞などで自宅で倒れると、発見が遅れて突然死につながるケースが後を絶たず、いかにその予兆をつかむかが課題となっています。こうした中、大手住宅メーカーの「積水ハウス」は、住宅内にセンサーを設置し、病気による体の変調を早期につかむ「見守りシステム」の開発を始めました。寝室や浴室、それにリビングの壁などにセンサーを設置して、住んでいる人の心拍や呼吸などを計測し、異常があれば警備会社などに連絡が行く仕組みです。会社は大学などとも協力してこのシステムの開発を進め、来年（2020年）には実用化して、自社の物件をはじめ、ほかの住宅メーカーの物件や介護施設などにも広げていきたいとしています。積水ハウスの仲井嘉浩社長は「高齢化が進むなか、家はただ単に帰って安らぐ場所だけでなく、健康を維持する場所になるなど、その役割は今後どんどん増えてくると思う」と話しています。",
        "article_e": "１人で家に住んでいるお年寄りなどが、家で突然倒れても、見つかるのが遅くて亡くなる場合があります。\n家をつくっている会社の「<span class='org'>積水ハウス</span>」は、住んでいる人の体の調子が悪くなったことがわかる家のシステムの研究を始めました。\nこのシステムを利用した家では、風呂や部屋の壁などに付けたセンサーが、住んでいる人の心臓の動きや呼吸などを調べます。体の調子がいつもと違っていたら、警備会社などに知らせます。\n会社は来年にはこのシステムが利用できるようにしたいと考えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "センサーで病気の予兆つかむ住宅 大手メーカーが開発へ",
        "title_e": "住んでいる人の体の調子を家が調べる",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011771631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011771631000/k10011771631000.html"
    },
    {
        "id": "k10011771681000",
        "article_n": "駅ビル開発を手がけてきたＪＲ東日本の子会社「アトレ」は、多くの人が行き来する駅ビルでのノウハウを生かし、海外では初めて台北の商業地区に10日から出店します。\n「アトレ」は大手商社の「三井物産」や、台湾で商業施設を経営し、駅にも展開している「ブリーズグループ」と共同で、海外で初めて台北に出店します。８日はオープンを前に内覧会が行われました。アトレが出店するのは、オフィスなどが入る高層ビルと、すぐ隣の商業棟のいずれも２階から４階で、衣料品や飲食など51の店舗が入ります。このうち、日本の果物で作ったジュースやパフェを販売するフルーツパーラーなど10店は、日本から初めて台湾へ進出します。出店する地区は、高級デパートやオフィスビルのほか、市内を見下ろす展望台が人気の超高層ビル「台北101」もあり、会社帰りの人や買い物客、海外からの観光客でにぎわいます。多くの人が行き来する駅ビルで培ったノウハウを生かしたい考えで、運営にあたる「ブリーズアトレ」の伊藤浩平総経理は「毎日を豊かにする施設を目指したい。今後、チャンスがあれば、台湾の駅などへの展開もチャレンジしてみたい」と話していました。",
        "article_e": "「<span class='org'>アトレ</span>」は<span class='org'>ＪＲ東日本</span>の駅にあるショッピングセンターの会社です。\n<span class='org'>アトレ</span>は１０日、<span class='plc'>台湾</span>の<span class='plc'>台北</span>にあるビルの２階から４階にショッピングセンターをオープンします。この中には、食べ物や飲み物、服などの店が全部で５１入っています。<span class='plc'>台湾</span>に初めて出す店も１０あります。\nこのショッピングセンターの近くには、外国からも大勢の人が観光に来る「台北１０１」というビルがあります。会社が入ったビルやデパートもあって、とてもにぎやかな所です。<span class='org'>アトレ</span>のショッピングセンターが<span class='plc'>日本</span>以外にできるのは初めてです。\n<span class='org'>アトレ</span>の人は「<span class='plc'>台湾</span>の駅にもショッピングセンターを作りたいです」と話していました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "駅ビルのノウハウで海外初進出 「アトレ」台北に出店",
        "title_e": "「アトレ」が台湾にショッピングセンターをオープン",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011771681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011771681000/k10011771681000.html"
    },
    {
        "id": "k10011772881000",
        "article_n": "「楽天」は、自社が運営する２つのスタジアム内での買い物について、現金での支払いの受け付けをやめスマートフォンなどで支払いをするキャッシュレス決済を原則とすることになりました。\nこのうち、プロ野球・楽天の拠点、仙台市の「楽天生命パーク宮城」では、４月２日の開幕戦からスマートフォンなどでのキャッシュレス決済を原則とします。利用できるのはクレジットカードのほか、楽天が事業化している電子マネーとＱＲコード決済です。このため、スタジアム内のおよそ150の店舗すべてに専用端末を置くほか、100人を超える観客席の売り子にも端末を用意します。また、電子マネーをチャージする端末をおよそ100台設置するほか、専門の担当者が電子マネーやＱＲコード決済の使い方を説明することにしています。楽天野球団の大石幸潔本部長は「より早く快適な買い物を体験し、球場の外でも使ってほしい」と話しています。楽天はサッカーＪ１の「ヴィッセル神戸」が拠点とする神戸市の「ノエビアスタジアム神戸」でも、今シーズンの開幕戦から同じようにキャッシュレス決済を原則とすることにしています。プロ野球とサッカーＪ１のスタジアムでのこうした取り組みは初めてだということで、楽天はスタジアムへの導入で自社が事業化しているキャッシュレス決済の普及拡大をねらっています。",
        "article_e": "プロ野球のチーム「<span class='org'>楽天</span>」が試合をする<span class='plc'>仙台市</span>のスタジアムでは、４月から現金を使うことができなくなります。買い物をするときはスマートフォンなどでお金を払う「キャッシュレス」になります。\nスタジアムの中にある１５０の店や席でビールなどを買うときは、クレジットカードや<span class='org'>楽天</span>が作った電子マネーかＱＲコードで払います。\nスタジアムの中には現金などを電子マネーに変える機械を置きます。電子マネーなどの使い方を教える人もいます。\n<span class='plc'>神戸市</span>にある<span class='org'>楽天</span>のサッカーチームのスタジアムも、今年の試合からキャッシュレスになります。\n<span class='org'>楽天</span>の会社は電子マネーなどのシステムを作っていて、キャッシュレスを使う人を増やしたいと考えています。",
        "genre": [
            "ビジネス",
            "スポーツ"
        ],
        "title_n": "楽天 自社運営のスタジアムで“キャッシュレス決済を原則”",
        "title_e": "楽天のスタジアム　現金を使わないキャッシュレスにする",
        "date": "2019-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190110/k10011772881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011772881000/k10011772881000.html"
    },
    {
        "id": "k10011774101000",
        "article_n": "来月の節分に向けて「恵方巻」の販売が本格化するのを前に、農林水産省は、売れ残った「恵方巻」が大量に廃棄される問題が話題となったことなどから、コンビニエンスストアやスーパーの業界団体に対し、需要に見合った販売をするよう初めて文書で通知することになりました。\n「恵方巻」は、節分の日にその年、縁起がいい方角「恵方」に向かって食べると福が訪れるとされ、クリスマスのケーキやバレンタインデーのチョコレートなどと同様に、スーパーやコンビニなどでは、最近、毎年この時期に合わせて、「恵方巻」の販売を大々的に展開するようになりました。しかし、売れ残った「恵方巻」が大量に廃棄される問題がＳＮＳで話題となるなど、過熱する販売競争に懸念も出ています。このため農林水産省は、恵方巻の販売が本格化するのを控えて、スーパーやコンビニエンスストアなどが加盟する７つの業界団体に対し、消費者の需要に見合う販売を行って、食品の廃棄を減らすよう求める文書を通知することになりました。文書の中では、恵方巻の大量生産をやめる方針を消費者にチラシで理解を呼びかけて、廃棄量を削減した兵庫県内のスーパーの事例も紹介されています。農林水産省が、恵方巻の廃棄をめぐってこうした文書を出すのは初めてです。農林水産省は「少しでも食品廃棄物を減らして、環境に優しい取り組みを企業に求めたい」としています。",
        "article_e": "２月３日の節分の日に、のりで巻いたすしの「恵方巻」を食べるといいことがあると言われています。スーパーやコンビニなどは節分が近くなると、クリスマスのときのケーキのように恵方巻をたくさん用意します。\nしかし、店が競争して用意しすぎるため、売れなかった恵方巻をたくさん捨てて、問題になっています。\n農林水産省は初めてスーパーやコンビニなどに、売ることができる量だけ恵方巻を用意して、捨てる食べ物を減らすように言いました。\n農林水産省は「捨てる食べ物を減らして、環境を大切にしてもらいたいです」と言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "「恵方巻」 農水省が需要に見合う販売を業界団体に呼びかけ",
        "title_e": "農林水産省　店に「恵方巻」を用意しすぎないように言う",
        "date": "2019-01-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190111/k10011774101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011774101000/k10011774101000.html"
    },
    {
        "id": "k10011774521000",
        "article_n": "石井国土交通大臣は11日の記者会見で、去年１年間に日本を訪れた外国人旅行者の数は、おととしを8.7％上回って3119万人になったことを明らかにしました。\nこれは中国やタイなどアジアからの旅行者を中心に増加したためで年間の外国人旅行者数が3000万人を超えるのは初めてです。",
        "article_e": "去年、<span class='plc'>日本</span>へ旅行に来た外国人は３１１９万人でした。おととしより８．７％、約２５０万人増えました。旅行に来た外国人が１年で３０００万人以上になったのは初めてで、６年続けて今まででいちばん多くなりました。\n特に、<span class='plc'>中国</span>や<span class='plc'>タイ</span>などアジアから来る人が増えました。料金が安いＬＣＣの飛行機が増えたり、ビザが取りやすくなったりしたためです。\n<span class='per'>石井</span>国土交通大臣は「今年は<span class='plc'>日本</span>でラグビーのワールドカップがあります。来年は<span class='plc'>東京</span>でオリンピックとパラリンピックがあって、<span class='plc'>日本</span>が注目されることが増えます。今よりも多くの国の人に来てもらって、いろいろな町を旅行してもらいたいと考えています」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "訪日外国人旅行者 3000万人超える 過去最多に 去年",
        "title_e": "去年日本に旅行に来た外国人　初めて３０００万人以上",
        "date": "2019-01-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190111/k10011774521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011774521000/k10011774521000.html"
    },
    {
        "id": "k10011778151000",
        "article_n": "将来の労働力について厚生労働省が推計を行い、今後の経済成長率が低い場合、働く人は2040年に1200万人余り少なくなるという結果を公表しました。\n厚生労働省の雇用政策研究会は人口推計などをもとにした将来の働く人の数について15日、推計を公表しました。このうち今後の経済成長率がほぼゼロで高齢者や女性の労働参加も進まなかった場合、国内で働く人は2040年に5245万人になると推計され、おととしに比べると1285万人、率にしておよそ20％少なくなるとされました。産業別では減少の幅が最も大きいのは卸売り・小売業で287万人、次いで鉱業・建設業が221万人などとなっています。一方、経済が成長し高齢者や女性の労働参加も進んだ場合、働く人の数は6024万人となり減少の幅は506万人にとどまると推計されています。受け入れが拡大する外国人労働者については制度が始まっていないとして、推計では考慮されませんでした。雇用政策研究会では「働く人の大幅な減少は経済の成長を大きく妨げるが、長期的な減少は避けられない。女性や高齢者をはじめとした労働参加が不可欠だ」としています。厚生労働省は今回の推計結果をもとに、高齢者や子育て中の女性の就労支援など対策を進めるとしています。\n\n\n雇用政策研究会の座長を務める独立行政法人「労働政策研究・研修機構」の樋口美雄理事長は「少子高齢化の中で働き手が大きく減少すると、日本の経済成長も抑制されるおそれがある。そのことを深刻に受け止めるべきだ」と指摘しています。そのうえで「企業や社会の対応によって状況は大きく変えることができる。ＡＩの活用などで企業の生産性を向上させるとともに、柔軟な働き方などを実現させ、誰もが意欲的に働ける社会にしていくことが重要だ」と話していました。\n\n\n\n人手不足の業界のなかには、女性や若者の採用が課題になっていて、新たに着替えや仮眠スペースを設けるなど、働いてみたいと思ってもらえる職場づくりに取り組む企業も出ています。東京・墨田区のタクシー会社、「互助交通」ではこの数年、ハローワークや新聞広告で求人を出してもほとんど人が集まらない状況で、所有するタクシー80台をフル稼働するには運転手があと30人不足しています。現在、153人いる運転手のうち、152人が男性で、このうち、60歳以上が96人と、全体のおよそ６割を占めています。そこで、会社では女性や若者に対して、タクシー業界にまず興味を持ってもらい、働いてみたいと思ってもらえる職場づくりに取り組んでいます。その取り組みの１つとして、女性の運転手向けに着替えや仮眠スペースを新たに設けました。会社のそばのマンションに部屋を借りて環境を整えた結果、去年、女性の運転手を１人、採用することができました。採用された女性は、「面接会で話を聞いておもしろそうだなと感じて思い切って就職した。着替えをする部屋に掃除機がほしいとお願いしたらすぐに入れてもらうなど風通しのよい会社で、もっと女性が入社してくれるとうれしい」と話していました。また、ほかのタクシー会社との差別化を図るため、１台550万円するロンドンタクシーを２台購入し、観光や結婚式の営業を始めています。そして、そのうちの１台には美少女のキャラクターをラッピング塗装して、動画サイトのイベントに出展しました。こうした取り組みを広く知らせるため、会社の名前にあわせて動物のオコジョをモチーフにしたキャラクターを作成し、中澤睦雄社長みずから時間を見つけてはブログなどで情報発信をしています。中澤社長は、「タクシー業界はどうしても男性社会というイメージが強く、女性や若者に興味や関心を持ってもらえない。これからも試行錯誤を続けたい」と話しています。\n\n\n\n都内のハローワークでは、仕事を探している高齢者や女性などに対し、関心のない業界にも興味を持ってもらおうと、求人票に一手間かけるなど新たな取り組みを始めているところもあります。「ハローワーク池袋」では、壁一面に貼られている求人票に足を止めて読んでもらえるよう、職員が手書きで「関東有数の大手製本会社」とか、「ハローワーク職員も訪問・見学してきました」といった具体的な情報を書き込み、重要なポイントには線をひいて強調しています。職場の写真も一緒に載せ、具体的なイメージを持ってもらえるよう工夫しています。また「日替わり面接会」のコーナーを設け、休日以外の毎日、企業の人事担当者が直接、業界や企業の魅力をＰＲしています。15日は大手宅配会社が面接会を開き、相談に訪れた60歳の男性は「自動車メーカーに勤めていて定年になったので、仕事を探している。今まで知らなかった業界の話を聞くことができた」と話していました。この面接会では去年４月から先月までの９か月間で192社が1678人と面談し、540人が就職していて、ハローワークによりますと「話を聞くだけ」と話していた人が結局、面談した企業に就職したケースも多いということです。さらに、パソコンの操作が苦手という中高年の人が少なくないため、求人票を印刷してファイルにつづって公開しています。「ハローワーク池袋」の金内波子統括職業指導官は「都内ではおよそ17万人が仕事を探しているが、２倍以上の求人があり、１人でも多くの人が就職できるよう取り組んでいる。特に女性やシニアの方は働く場所や時間に制約がある人が多いので、働きやすい職場の情報を求人票のなかで具体的に伝えていきたい」と話していました。",
        "article_e": "厚生労働省の研究会は、<span class='plc'>日本</span>で働く人が２０４０年に何人ぐらいになるか計算しました。\n<span class='plc'>日本</span>の経済が今とほとんど変わらなくて、働くお年寄りや女性が増えなかった場合、２０４０年に働く人は５２４５万人になりそうです。２０１７年に働いていた人より２０％ぐらい少なくなります。\nしかし、経済がよくなって、働くお年寄りや女性も増えた場合、働く人は６０２４万人になりそうです。２０１７年より５０６万人少なくなりますが、減る 割合を小さくすることができます。\n研究会は「働く人がとても少なくなると、経済は成長しません。コンピューターのＡＩの技術などを使ったり、お年寄りや女性などみんなが働きやすくしたりすることが大事です」と言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "働く人 2040年に1200万人余減少も 厚労省が推計",
        "title_e": "働く人が減る　お年寄りや女性が働きやすい社会が必要",
        "date": "2019-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190115/k10011778151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011778151000/k10011778151000.html"
    },
    {
        "id": "k10011778481000",
        "article_n": "特別背任などの罪で追起訴された日産自動車のカルロス・ゴーン前会長について、東京地方裁判所はさきほど保釈を認めない決定をしました。ゴーン前会長は去年11月の最初の逮捕以降およそ２か月間にわたって身柄を拘束されていますが、15日の決定で勾留はさらに長期化する見通しになりました。\n日産自動車の前会長、カルロス・ゴーン被告（64）は、私的な損失の信用保証に協力したサウジアラビア人の実業家の会社に日産の子会社から1470万ドル、当時のレートで12億8000万円余りを不正に支出させたなどとして、今月11日、特別背任などの罪で東京地検特捜部に追起訴されました。これに対し、ゴーン前会長は起訴された内容を全面的に否認し弁護士は保釈を請求していましたが、東京地方裁判所はさきほどゴーン前会長の保釈を認めない決定をしました。裁判所は、特捜部や弁護士から意見を聞いた結果、保釈を認めれば証拠隠滅のおそれがあるなどと判断したものとみられます。ゴーン前会長は、去年11月の最初の逮捕からおよそ２か月間身柄を拘束されていて、弁護士は不服として準抗告の手続きを取るとみられますが、裁判所が退ければ勾留はさらに長期化する見通しになりました。ゴーン前会長は今月８日の勾留理由開示の手続きで、特別背任の罪について「日産には一切損害を与えていない。実業家は長年にわたる日産のパートナーで関係部署の承認を受け相応の対価を支払った」などと全面的に無罪を主張したほか、報酬の過少記載の罪についても「検察の訴追は誤っている」などと主張していました。\n\n裁判所の決定について、日産の広報部は「コメントする立場にない」としています。",
        "article_e": "検察庁は、<span class='org'>日産自動車</span>の会長だった<span class='per'>カルロス・ゴーン</span>被告が自分のお金で損をしたとき、<span class='org'>日産</span>のグループの会社に約１２億８０００万円を不正に出させたと考えています。そして１１日、裁判を行うように訴えました。\n<span class='per'>ゴーン</span>さんは別の罪でも訴えられていて、去年１１月に逮捕されてから２か月ぐらい捕まっています。\n<span class='per'>ゴーン</span>さんは不正をしていないと言っています。弁護士は<span class='per'>ゴーン</span>さんを保釈して自由にしてほしいと言いました。\nしかし、裁判所は１５日、保釈することはできないと言いました。裁判所は、自由にしたら証拠を隠すかもしれないと考えたようです。弁護士は自由にしないのはおかしいと裁判所にもう一度言う予定です。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ゴーン前会長の保釈を認めず 東京地裁",
        "title_e": "裁判所「ゴーン被告を保釈して自由にすることはできない」",
        "date": "2019-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190115/k10011778481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011778481000/k10011778481000.html"
    },
    {
        "id": "k10011780181000",
        "article_n": "去年１年間に旅行や出張などで海外に出国した日本人は、推計で1895万人余りとなり、６年ぶりに過去最高を更新しました。\n観光庁の発表によりますと、去年１年間に海外に出国した日本人の数は前の年よりも６％増えて推計で1895万4000人となりました。日本人の出国者数は、これまで2012年の1849万人が最高でしたが、６年ぶりにこの記録を上回り過去最高となりました。背景には、海外と日本の空港を結ぶチャーター便が増えたり、ＬＣＣ＝格安航空会社などが新たな路線の開設や増便を行ったことがあるということです。政府は訪日外国人を増やすだけでなく、日本人の出国者数を2020年に2000万人に増やす目標を掲げています。観光庁の田端浩長官は記者会見で「ことしは10連休があることや、ウィーンやシアトルなど新規路線の就航が複数予定されていて、海外旅行にはよい環境が整っている。過去最高となった去年の流れを引き継いでいきたい」と述べました。",
        "article_e": "<span class='org'>観光庁</span>によると、去年、外国へ行った日本人は１８９５万４０００人でした。おととしより６％増えて、今までで最も多くなりました。増えた原因は、<span class='plc'>日本</span>と外国の間でチャーターの飛行機や、料金が安いＬＣＣの飛行機が増えたためです。\n政府は外国へ行く日本人を増やして、２０２０年に２０００万人にしたいと考えています。\n<span class='org'>観光庁</span>の人は「今年は４月２７日から５月６日まで休みが１０日続きます。<span class='plc'>ウィーン</span>や<span class='plc'>シアトル</span>などへ行く新しい国際線ができる予定もあるので、このまま外国に行く人が増えてほしいです」と言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "去年の日本人出国者は1895万人余 ６年ぶり過去最高に",
        "title_e": "去年外国へ行った日本人　今までで最も多い１８９５万人",
        "date": "2019-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190116/k10011780181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011780181000/k10011780181000.html"
    },
    {
        "id": "k10011780321000",
        "article_n": "清涼飲料の年間の販売量で、長くトップを続けてきたコーヒーを抜き、「水」が初めてトップとなりました。災害が相次いだことを受けて、家庭などで飲料水の備蓄が広がったことも要因になっているということです。\n民間の調査会社、「飲料総研」によりますと、清涼飲料のブランド別にまとめた去年の国内の販売量は、「サントリー天然水」が１億1730万ケースで、前の年より8.6％増やしてトップになりました。平成２年からトップを続けてきた日本コカ・コーラのコーヒー、「ジョージア」は3.6％減少して２位となり、28年ぶりに首位が交代しました。「水」のブランドが販売トップになるのは、今回が初めてです。調査会社によりますと、国内では水道水を安心して飲めるため、かつては飲み水を買うことに抵抗感がある消費者も少なくなかったものの、最近では販売量が増加傾向にあるとしています。加えて、去年は猛暑の影響でペットボトル入りの水の需要が伸びたことや、災害が相次いだことを受けて家庭などで備蓄が広がったこともトップ交代につながったとしています。",
        "article_e": "飲み物について調べている会社によると、去年、<span class='plc'>日本</span>で１番たくさん売れた飲み物は「サントリー天然水」でした。おととしより８．６％増えて、初めて「水」が１番になりました。\n１９９０年からずっと１番だったコーヒーの「ジョージア」は３．６％減って、２番になりました。\n調べた会社によると、<span class='plc'>日本</span>では水道の水を安心して飲むことができるので水を買う人があまり多くありませんでしたが、最近増えていました。去年はとても暑かったことや、台風や地震などが続いて水を準備しておく人が増えたことも原因だと会社は言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "清涼飲料の年間販売量 「水」が初のトップに コーヒーを抜く",
        "title_e": "去年売れた飲み物　初めて「水」が１番になる",
        "date": "2019-01-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190117/k10011780321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011780321000/k10011780321000.html"
    },
    {
        "id": "k10011781601000",
        "article_n": "日立製作所はイギリスで進められている原子力発電所の建設計画への参加を凍結し、これに伴って、今年度およそ3000億円の損失を計上すると発表しました。\n発表によりますと、日立は17日、取締役会を開き、イギリス中部・アングルシー島で進められている原子力発電所の建設計画への参加を凍結することを決めたということです。凍結の理由について日立は、安全対策などでコストが膨らむ見通しになるなか、イギリス政府などとの調整にはさらに時間がかかり、事業の採算の確保が今の時点で見通せないためとしています。これに伴って、日立はおよそ3000億円を損失として計上し、ことし３月までの今年度の最終利益の見通しを従来の4000億円から1000億円に下方修正しました。一方、設備の更新やメンテナンスなどの国内外で手がける原発事業については、従来どおり維持する方針です。日本国内で新たな原発の建設が事実上、ストップするなか、この計画は日本企業の原発事業の新たな収益確保や技術の継承の面からも注目されてきましたが、大きな節目を迎えることになります。\n\n\n2020年代前半の運転開始を目指すイギリス・アングルシー島の原子力発電所の建設計画をめぐっては、日立製作所がイギリス政府と調整を続けてきました。焦点となったのは事業の採算性の確保で、去年５月には日立の中西宏明会長がイギリスを訪問してメイ首相とも会談しました。こうした調整の結果、採算に関わる電力の買い取り価格は、日立の求める水準を下回る１メガワット・アワーあたり70ポンド台前半に抑えるかわりに、３兆円規模の事業費のうち、イギリス政府側がおよそ２兆円を融資することになりました。残りのおよそ9000億についてもイギリス政府、日立、そして日本の電力会社などが、それぞれ3000億円ずつ出資する枠組みで大筋で合意しました。しかし、日本側では買い取り価格が低いこの枠組みでの採算性を疑問視する声もあり、電力会社や政府系金融機関などから出資を受ける交渉が難航していました。このため、日立はイギリス政府に対して出資額を増やすよう要請していましたが、調整の見通しが立たないことから計画への参加の凍結を判断した形となりました。\n\n\n\n政府はエネルギー政策の中で原発を「重要なベースロード電源」と位置づけています。また、原発の輸出を成長戦略の柱の１つに掲げていて、日本企業のビジネス拡大につながるだけでなく、福島第一原発の事故のあと、国内では新たな原発の建設が難しいなか、海外での受注を通して原発関連産業の技術力を維持するねらいがありました。海外では温室効果ガスの排出削減につながるなどとして、原発の建設を進めたい国もあり、イギリスだけでなく、リトアニアやトルコ、それにベトナムで日本企業が原発の建設を計画し、輸出に向けた準備を進めていました。ところが福島の事故のあと、安全対策工事をはじめとするコストが大幅に膨らんだことなどから、いずれも計画が行き詰まっています。国内で原発の新設が進まないうえ、輸出も難しくなった今、政府は原発関連産業の技術力をどのように保っていくかという重い課題に直面しています。\n\n\n\nイギリスはヨーロッパの中でも原子力発電を積極的に推進していて、自国のエネルギーを安定的に確保するエネルギー安全保障や低炭素社会の実現のために欠かせないと位置づけています。現在、イギリスでは15基の原発が稼働し、国内の電力需要の21％をまかなっていますが、老朽化が進んでいることから、これらすべてが2035年までに運転停止の時期を迎える予定です。このため、イギリス政府は５か所で新規の建設計画を進めています。日立製作所がアングルシー島で進めてきた原発の建設計画もその１つでした。この島では以前、別の原発が稼働していましたが、老朽化で運転を終了しており、イギリスのクラークビジネス・エネルギー・産業戦略相は「イギリスの電力需要の６％を賄うことができるうえ、建設や運転に関わる数千人の雇用を生み出すことになる」と述べて、期待感を示していました。まとまった原発の新設が見込めるイギリスには、原発輸出を目指す日本や中国から参入を目指す動きが相次ぎましたが、このうちイギリス西部のムーアサイドで建設を担うことになっていた東芝は、去年11月、イギリスの原発事業から撤退し、現地の子会社を清算すると発表しました。一方、中国はイギリス南西部のヒンクリー・ポイントでの計画に60億ポンド（8000億円余り）を出資してすでに建設が始まっています。また、中国はイギリスのほかの計画にも出資していて、存在感が強まっています。",
        "article_e": "<span class='org'>日立製作所</span>は<span class='plc'>イギリス</span>の政府などと一緒に、<span class='plc'>イギリス</span>の<span class='plc'>アングルシー島</span>に原子力発電所をつくる計画を立てていました。しかし１７日、この計画に参加するのをやめると発表しました。\n<span class='org'>日立</span>は、安全などのために予定より多くのお金が必要になっていることについて、<span class='plc'>イギリス</span>の政府などとの話し合いに長い時間がかかると言っています。このため、利益が出るかどうかわからなくなったと説明しました。そしてこれからは<span class='plc'>日本</span>で原発を直したり点検したりして、原発の仕事を続けると言っています。\n<span class='plc'>日本</span>では２０１１年に<span class='plc'>福島県</span>の原発で事故があってから、新しい原発をつくる計画がありません。<span class='plc'>日本</span>の政府は、外国で原発をつくって<span class='plc'>日本</span>の会社の技術を守ろうと考えていましたが、難しくなっています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "日立 イギリスでの原発建設計画凍結 約3000億円損失計上",
        "title_e": "日立　イギリスで原発をつくる計画に参加するのをやめる",
        "date": "2019-01-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190117/k10011781601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011781601000/k10011781601000.html"
    },
    {
        "id": "k10011786711000",
        "article_n": "日本を訪れる外国人旅行者が増加する中で、空港業務を省力化しようと、旅客ターミナルと駐機場を自動運転のバスで結ぶ実証実験が羽田空港で行われています。\n実証実験は全日空やソフトバンクの子会社などが進めていて、およそ600メートルのコースをバスが自動で走行する様子が報道関係者に公開されました。安全確保のため運転席に担当者が乗りますが、バスはＧＰＳの情報や路面に埋め込まれた磁気マーカーの位置をセンサーで確認しながら、時速20キロほどの速さで進んでいました。駐機場では航空機のエンジンの排気が直接当たると危険なため、決められた場所で一時停止し、監視室でバス周辺の映像を確認したうえで、走行を再開していました。国土交通省によりますと、日本を訪れた外国人旅行者は去年は3119万人と、５年間でおよそ３倍に増えましたが、空港業務に携わる職員の数はほとんど変わらず、人材が不足しているということです。実験を担当する全日空の山口忠克さんは、「バスの自動運転によって、限られた人材を必要とされる場所にまわし、業務を効率的に進めたい」と話していました。全日空では、早ければ来年にも一部の空港で自動運転バスの運用を始めたいとしています。",
        "article_e": "<span class='plc'>日本</span>へ旅行に来る外国人は５年で３倍ぐらいに増えました。しかし、空港で働く人は足りなくなっています。このため、航空会社の<span class='org'>全日空</span>などは、人が運転しなくても自動で走るバスを空港の中で使おうと考えて、<span class='org'>羽田空港</span>で実験を行っています。\n実験は、空港のビルと飛行機がとまっている場所との間の６００mで行いました。安全のため、運転席には人が乗っています。バスはＧＰＳの情報を使ったり、走るコースの下に入っている磁石をセンサーでチェックしたりしながら、時速２０ｋｍで走りました。\nバスは飛行機のエンジンから出るガスが当たらないように、決まった場所で一度止まることになっています。実験でも、バスは止まったあと、周りが安全かどうか調べて、また走り始めました。\n<span class='org'>全日空</span>は、来年から一部の空港で自動運転のバスを使いたいと考えています。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "羽田空港内で自動運転バスの実証実験",
        "title_e": "羽田空港で自動運転のバスが走る実験",
        "date": "2019-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190122/k10011786711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011786711000/k10011786711000.html"
    },
    {
        "id": "k10011786821000",
        "article_n": "国内最大級の衣料品通販サイトを運営する「ＺＯＺＯ」は、前澤友作社長の名前を商標登録として出願しました。商品の販売や広告の強化につなげるねらいがあるものとみられます。\n「ＺＯＺＯ」が商標登録を目指すのは、いずれも社長の名前で、漢字の「前澤友作」と、アルファベットの「ｍａｅｚａｗａｙｕｓａｋｕ」「ｙｕｓａｋｕｍａｅｚａｗａ」の３種類です。先月、特許庁に商標としての登録を出願したということです。会社の創業者でもある前澤社長は、ツイッターで積極的な発信を行っていて、最近では100人に100万円ずつ、総額で１億円を配るという企画などで注目を集めました。社長の名前を商標登録することについて、会社では「現在、審査中なので詳しくは答えられない」としていますが、ツイッターなどでの発信力を活用することで、商品の販売や広告の強化につなげるねらいがあるものとみられます。",
        "article_e": "<span class='org'>ＺＯＺＯ</span>は、インターネットで服などを売っているウェブサイトの会社です。この会社が社長の名前の「<span class='per'>前澤</span><span class='per'>友作</span>」を商標にしたいと考えて、去年１２月に国の役所に申し込みました。会社はアルファベットの「ｍａｅｚａｗａｙｕｓａｋｕ」と「ｙｕｓａｋｕｍａｅｚａｗａ」も商標に申し込みました。\n<span class='per'>前澤</span>社長は、インターネットのツイッターでいろいろなメッセージを出していることで有名です。最近では１００人に１００万円ずつ、全部で１億円あげるとツイッターに書いて注目されました。\n会社は社長の名前を商標にして、もっとたくさんの物を売ったり宣伝したりしたいと考えているようです。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "「ＺＯＺＯ 」 社長の名前 “前澤友作”の商標登録を出願",
        "title_e": "ＺＯＺＯ「社長の名前『前澤友作』を商標にしたい」",
        "date": "2019-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190122/k10011786821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011786821000/k10011786821000.html"
    },
    {
        "id": "k10011787471000",
        "article_n": "ことし３月29日に迫ったイギリスのＥＵ＝ヨーロッパ連合からの離脱の行方が一段と不透明になる中、ソニーは、ＥＵでのビジネスを円滑に続けるため、イギリスにある本社を登記上、オランダに移す準備を進めていることを明らかにしました。\nソニーはヨーロッパ事業の本社をイギリスに置き、日本やアジアの工場で生産したオーディオやカメラなどを、この拠点を通じてヨーロッパの40か国で販売しています。しかし、イギリスでは、ＥＵから離脱する条件を定めた協定案をめぐって混乱が続き、離脱の行方が一段と不透明になっています。仮に、ＥＵとの協定がないまま離脱する、いわゆる「合意なき離脱」が現実になると、ＥＵ域内ではイギリスの会社を通じて輸入した製品を販売できなくなるなど、ビジネスで大きな影響を受けるおそれが出ています。このため、ソニーは、ＥＵ加盟国であるオランダに新しい会社を設立し、イギリスにある本社を登記上、オランダに移す準備を進めていることを明らかにしました。ただ、事業拠点や従業員はイギリスから動かないということです。イギリスのＥＵ離脱が２か月後に迫る中、日本企業の間では、ホンダが４月に工場の操業を休止する日を設けるなど、あらゆる事態を想定した備えが始まっています。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ソニー</span>は、<span class='plc'>イギリス</span>に会社をつくってヨーロッパの国にカメラなどを売っています。\n<span class='plc'>イギリス</span>は今年３月にＥＵから出ることにしていて、貿易などのいろいろな約束をＥＵと決めることにしています。しかし、<span class='plc'>イギリス</span>の議会では、どんな約束をするか意見が分かれているため、約束を決めることができないままＥＵから出るかもしれません。\n約束がないまま<span class='plc'>イギリス</span>がＥＵから出ると、<span class='org'>ソニー</span>は<span class='plc'>イギリス</span>にある会社からヨーロッパの国にカメラなどを売ることができなくなるかもしれません。このため、<span class='org'>ソニー</span>はＥＵに入っている<span class='plc'>オランダ</span>に新しい会社をつくって、<span class='plc'>イギリス</span>にある会社を移す準備を始めました。\n自動車の会社の<span class='org'>ホンダ</span>など<span class='plc'>日本</span>のほかの会社も、<span class='plc'>イギリス</span>が約束がないままＥＵから出た場合のためにいろいろな準備をしています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "ソニー ヨーロッパ事業の本社をイギリスからオランダに",
        "title_e": "ソニーがイギリスにある会社をオランダに移す",
        "date": "2019-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190123/k10011787471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011787471000/k10011787471000.html"
    },
    {
        "id": "k10011789131000",
        "article_n": "アメリカの航空機大手ボーイングは、操縦士なしで飛行する、いわゆる「空飛ぶタクシー」の試験機の飛行に成功したと発表し、将来は、客だけを乗せての飛行や、比較的大型の荷物の運搬などの実現が期待されています。\nボーイングの発表によりますと、試験機は、電動で、操縦士のいない自動運転による飛行に成功したということです。試験機は、長さ・幅とも９メートル前後で、ドローンのようにプロペラを装備していて、ボーイング社が提供した映像ではヘリコプターのように地上10数メートルまで垂直に浮上し、しばらく空中でホバリングしたあと、着陸する様子が確認できます。映像に収められている試験機は定員が２人とみられますが、ボーイング社では、４人乗りのものも開発しているということで、今後は垂直で離陸してから飛行機のように地上と水平に空を飛ぶ試験に取りかかるということです。操縦士を必要とせず、自動運転で飛行するこうした旅客サービスは、「空飛ぶタクシー」とも呼ばれ、将来的な需要が見込めるとしてベンチャー企業のほか、配車サービス大手のウーバーなども参入し、開発競争が激しくなっています。",
        "article_e": "飛行機をつくっている<span class='plc'>アメリカ</span>の会社の<span class='org'>ボーイング</span>は、パイロットがいなくても自動で空を飛ぶことができる乗り物のテストを行いました。\nこの乗り物は長さと幅が９ｍぐらいで、プロペラが付いています。テストではヘリコプターのように１０ｍ以上の高さまでまっすぐ上がりました。そして、空でしばらく止まったあと、下に降りることができました。\nテストで使った乗り物には２人乗ることができますが、<span class='org'>ボーイング</span>は、４人乗ることができる乗り物も研究しています。これからは、まっすぐ上がってから飛行機のように飛ぶテストを行う予定です。\n<span class='org'>ボーイング</span>は将来、客だけを乗せて飛んだり、大きな荷物を運んだりできるようにしたいと考えています。自動で飛ぶ乗り物は「空を飛ぶタクシー」と言われていて、世界では競争が激しくなっています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "「空飛ぶタクシー」試験飛行に成功 ボーイング社",
        "title_e": "アメリカのボーイングが「空を飛ぶタクシー」のテスト",
        "date": "2019-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190124/k10011789131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011789131000/k10011789131000.html"
    },
    {
        "id": "k10011795691000",
        "article_n": "高齢者が介護を必要とする手前の「フレイル」と呼ばれる状態にあるかどうかを素早く測る機器が開発され、メーカーは測定結果を受けて運動などを行うことで、介護の予防につながると期待を寄せています。\n「フレイル」は運動機能などが低下した高齢者が介護を必要とする一歩手前の状態のことで、健康を維持する目安として、５年前に日本老年医学会が提唱しました。今回、健康機器メーカーの「タニタ」が開発したのは、フレイルの状態かどうかを判断するのに必要な、筋肉の量や体のバランス感覚などを測る機器です。主に医療機関や公共施設で使うことを想定していて、体重計のような機器に乗り、備え付けの持ち手を握ることで、足の裏や手のひらから微弱な電流を流す仕組みです。これまでの機器では、測定したあと医師などが計算をして判断していましたが、今回の機器の測定結果を使えば、より素早くフレイルかどうかわかるということです。メーカーは本人や家族が早く知って、その後、運動などを行えば介護の予防につながると期待を寄せています。タニタ・開発部生体科学課の深山知子さんは「超高齢社会になって健康寿命が大事になっている。多くのお年寄りが健康に老後を過ごせるようにつなげていきたい」と話していました。",
        "article_e": "<span class='org'>タニタ</span>という会社は、お年寄りがもうすぐ介護が必要になるくらい体が弱くなっていないか、調べることができる機械を作りました。\nこの機械は体重計のような形です。この上に乗って手でグリップを握ると、足の裏や手のひらから体に弱い電気が流れます。そして、体の筋肉の量を調べることができます。転びやすいかどうかなど体のバランスもわかります。\n今までは機械で調べたあと医者が計算をしていましたが、この機械を使うと、調べた結果がすぐにわかります。\n会社は、体が弱くなってきたことがわかったら、運動などをして、たくさんのお年寄りにできるだけ長い間、元気に生活してほしいと考えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "“介護一歩手前”がわかる 高齢者の状態を測定する機器開発",
        "title_e": "もうすぐ介護が必要になるか　お年寄りの体を調べる機械",
        "date": "2019-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190129/k10011795691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011795691000/k10011795691000.html"
    },
    {
        "id": "k10011795941000",
        "article_n": "東京の五反田駅周辺をアメリカの「シリコンバレー」のような企業集積地に育てようと、品川区は、ＡＩ＝人工知能を活用して地元商店街を活性化するなど、課題解決型のサービスの開発を目指す企業に２年間で最大2000万円を助成する新たな支援を始める方針を固めました。\n品川区の五反田駅周辺では、ＡＩなどを活用して製品やサービスを開発する創業間もない企業が集まり、「五反田バレー」という団体を設立するなど、アメリカの「シリコンバレー」のような集積地を目指す動きが出ています。こうした動きを加速するため、品川区は新たな支援策をまとめました。具体的には、ＡＩなどを活用して区内の商店街の活性化や災害対策といった課題解決型の製品やサービスの開発を目指す企業に対し、２年間で最大2000万円を助成して実証実験の場も提供するほか、創業５年未満の企業には、３年間、金融機関から無利子で資金調達できる制度を創設する方針です。さらに、エンジニアの獲得に向けた費用の一部も助成するとしています。品川区は、支援強化費として新年度予算案におよそ7600万円を盛り込む方針で、「多くの企業に新しい事業に挑戦してもらい、シリコンバレーにも匹敵するような五反田バレーに育てたい」としています。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>品川区</span>にある<span class='plc'>五反田駅</span>の周りには、コンピューターのＡＩを使った製品やサービスを研究する新しい会社が集まっています。集まっている会社は「五反田バレー」という団体を作って、<span class='plc'>五反田</span>を<span class='plc'>アメリカ</span>の<span class='plc'>シリコンバレー</span>のような場所にしたいと考えています。\n<span class='plc'>品川区</span>は、このような会社が仕事をしやすいように応援することにしました。<span class='plc'>品川区</span>の商店街をにぎやかにしたり、災害のとき役に立つ物を作ったりする会社には、２年で２０００万円まで出します。会社が考えたことや作った物が役に立つかどうかテストする場所も<span class='plc'>品川区</span>が用意します。できてからまだ５年になっていない会社の場合、銀行などからお金を借りやすくします。\n<span class='plc'>品川区</span>は「たくさんの会社が新しいことに挑戦できるようにして、<span class='plc'>シリコンバレー</span>と同じような場所に育てたいです」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "ＡＩ活用企業などの集積地 “五反田バレー” 品川区が支援",
        "title_e": "東京の品川区が「五反田バレー」の会社を応援する",
        "date": "2019-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190130/k10011795941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011795941000/k10011795941000.html"
    },
    {
        "id": "k10011797471000",
        "article_n": "去年１年間の世界のスマートフォンの出荷台数がまとまり、中国のファーウェイが大きく増え、２位につけたアメリカのアップルにほぼ並んだことが分かりました。\nアメリカの調査会社ＩＤＣによりますと、去年１年間に世界で出荷されたスマートフォンの台数は合わせて14億台で、前の年に比べて4.1％減りました。減少は２年連続で、最大の市場の中国でスマートフォンの売れ行きが落ち込み、出荷がおよそ10％減ったことが主な理由です。メーカー別のシェアは、韓国のサムスン電子が20.8％で首位を維持し、次いでアメリカのアップルが14.9％、中国のファーウェイは出荷台数を大きく伸ばして14.7％で３位となり、アップルにほぼ並びました。さらに４位は急成長している中国のシャオミで8.7％、５位は去年、日本でも販売を始めた中国のＯＰＰＯで8.1％と、割安なスマートフォンを販売する中国メーカーの躍進が目立っています。ＩＤＣは、消費者がスマートフォンを買い替える期間が長くなっていることや、多くの市場にスマートフォンが行き渡り、すでに飽和状態になっているため出荷台数はことしも減るとみています。",
        "article_e": "<span class='plc'>アメリカ</span>の調査会社によると、去年工場で生産して店などに出したスマートフォンは世界で１４億台でした。おととしに比べて４％ぐらい少なくなりました。２年続けて少なくなって、世界でいちばんたくさん売っている<span class='plc'>中国</span>では１０％ぐらい少なくなりました。\n店などに出したスマートフォンの中でいちばん割合が大きかったのは、<span class='plc'>韓国</span>の<span class='org'>サムスン電子</span>のスマートフォンで２０．８％でした。２番目は<span class='plc'>アメリカ</span>の<span class='org'>アップル</span>で、１４．９％でした。３番目は<span class='plc'>中国</span>の<span class='org'>ファーウェイ</span>で、１４．７％でした。<span class='org'>ファーウェイ</span>はとても増えて、<span class='org'>アップル</span>とほとんど同じぐらいになりました。\n調査会社は、今年も店などに出すスマートフォンが減ると考えています。１つのスマートフォンを長く使う人が増えて、スマートフォンを持っていない人が減っているためだと言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "世界のスマホ出荷 ファーウェイが大幅増 アップルに並ぶ",
        "title_e": "スマートフォン　去年はファーウェイがとても多くなる",
        "date": "2019-01-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190131/k10011797471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011797471000/k10011797471000.html"
    },
    {
        "id": "k10011798881000",
        "article_n": "日本とＥＵ＝ヨーロッパ連合のＥＰＡ＝経済連携協定が、１日発効し、ほとんどの品目の関税が撤廃されるほか、投資など幅広いルールの分野でも自由化が進みます。\n日本とＥＵのＥＰＡでは、日本が輸入する農林水産品など94％の品目で関税が撤廃されます。《ワイン》このうち、「ワイン」は、一般的な750ミリリットル入りのボトル分にかけている最大およそ94円の関税が、「スパークリングワイン」も750ミリリットル入りのボトル分で、最大およそ137円の関税が撤廃されました。《チーズ》チーズは、カマンベールといった「ソフトチーズ」などについて最大３万1000トンの輸入枠が新たに設けられます。そのうえでソフトチーズにかかっていた29.8％の関税が段階的に削減され2033年に撤廃されます。《バター》また、「バター」や「脱脂粉乳」は原料の生乳に換算して、最大１万5000トンまでの低い関税の枠が新たに設けられます。《工業製品》さらに工業製品でも、「衣類」で4.4％から13.4％あった関税が撤廃されたほか、「かばん」や「革靴」の関税が2029年に撤廃されます。\n\n\n一方、日本からの輸出品は、農林水産物など99％の品目で関税が撤廃されます。品目別では、和食人気の高まりでこのところ輸出が増えている「しょうゆ」、「みそ」にかけられていた7.7％の関税が撤廃されたほか、「日本酒」、「緑茶」、それに「牛肉」などの関税も撤廃されました。また、輸出額が多い水産物では「ほたて貝」の関税が段階的に削減され、2026年に撤廃されます。さらに、工業製品では「乗用車」の関税が2026年に撤廃されるほか、「自動車部品」はエンジン関連部品やタイヤなど貿易額ベースで92.1％の品目の関税が撤廃されました。ＥＵは５億人を抱える巨大市場なだけに、今回の発効が輸出拡大を後押しすると期待されています。\n\n\n\n日本とＥＵのＥＰＡが発効したことについて、経団連の中西会長は「日本とＥＵ双方の成長と雇用の創出につながるばかりでなく、世界に向けて日ＥＵが協力して自由貿易を推進していくとの力強く前向きなメッセージとなる。経団連としても、企業に対しＥＰＡの活用を促すとともに、ヨーロッパ経済界との対話・連携を深めていく」とするコメントを出しました。\n\n\n\n日本とＥＵの間で発効したＥＰＡ＝経済連携協定には、日本とＥＵ側の双方で期待が高まっています。フランス東部のリヨン近郊で先月末に開かれたヨーロッパ最大級の外食産業見本市には、日本企業のブースが設けられ、ＥＵ側の関税が直ちに撤廃される緑茶やしょうゆなどを扱う会社が出展して、ＥＵのバイヤーなどに商品を売り込んでいました。このうち静岡県島田市の「カネイ一言製茶」は、初めて見本市に参加しました。日本食の人気が高まる中、ＥＰＡ発効を機にまず、イタリアやフランスへの進出を検討しているということで、企画開発を担当する岩瀬秀光さんは「早めに市場の開拓に乗り出せば、今後、販路を拡大できるのではないかと考え、チャレンジしにきました。関税撤廃は確実に追い風で、うれしいです」と話していました。緑茶を試飲したフランス人の男性は、「ヨーロッパの日本食のファンは、より多く緑茶を消費することになると思います。関税撤廃は日本とＥＵの双方にとってすばらしいことです」と話していました。一方、ＥＵ側からも、日本と取り引きを始めたいという声が聞かれました。双方の関税が直ちに撤廃されるワインを扱うフランスのメーカーのフィリップ・ポルシェさんは、「日本の取引先を見つけるために追い風になると思います。今後、日本に焦点をあてて売り込みをしていきたい」と話していました。また、10年後の2029年までに日本側の関税が段階的に撤廃されるチョコレート菓子を扱うフランスの会社のエリック・モントゥラさんは、「私たちのような小さな業者にとっても輸出しやすくなると思います。10年先を待たずに、日本への売り込みを進めていきたい」と意気込みを示しました。ＪＥＴＲＯ＝日本貿易振興機構のパリ事務所で食品を担当する浅見武人さんは「関税の撤廃によって日本とＥＵの双方で、お互いの商品が手に取りやすい価格になる。巨大な市場を持つＥＵと日本との間の自由貿易協定は、自由貿易を盛んにしていくため世界に対して模範となるのではないか」と協定発効の意義を強調しました。",
        "article_e": "<span class='plc'>日本</span>とＥＵの新しい貿易のルールが、２月１日から始まりました。\n<span class='plc'>日本</span>はＥＵから輸入する物のうち９４％の種類の品物で関税をなくします。ワインは関税を全部なくしました。カマンベールなどのソフトチーズは少しずつ関税を減らして、２０３３年に全部なくします。服も関税をなくしました。かばんや革の靴は２０２９年に関税をなくします。\n<span class='plc'>日本</span>がＥＵに輸出する物は、９９%の種類の品物で関税がなくなります。しょうゆ、みそ、日本酒、緑茶、牛肉は関税が全部なくなりました。車は２０２６年に関税がなくなります。\nＥＵには５億人が住んでいます。新しいルールが始まって、<span class='plc'>日本</span>からＥＵへの輸出を増やしたいとたくさんの人が考えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ＥＰＡきょう発効 ワイン・チーズ・バターの関税は？",
        "title_e": "日本とＥＵ　関税をなくす新しい貿易のルールが始まる",
        "date": "2019-02-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190201/k10011798881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011798881000/k10011798881000.html"
    },
    {
        "id": "k10011801381000",
        "article_n": "香港にあるポテトチップスなどを作る工場でフランスから輸入された大量のジャガイモに混じって、茶色く土がついた手りゅう弾が見つかり、警察の爆弾処理班が出動する事態となりました。\n手りゅう弾が見つかったのは、大手菓子メーカー「カルビー」の香港にある子会社「カルビーフォーシーズ」の工場で、ポテトチップスなどを作っています。従業員が機械で材料のジャガイモを選別する作業を行っていた際に丸い金属を見つけ、警察に届けました。これを受けて、２日朝、警察の爆弾処理班が出動し、この金属が手りゅう弾だと確認したうえで処理を行い、けが人や建物への被害はありませんでした。警察によりますと、見つかった手りゅう弾は第１次世界大戦中にドイツが製造したものとみられ、フランスから香港に輸入された大量のジャガイモに混じっていたということです。重さは１キロほどありますが、大きさは直径８センチで、茶色く土がついていたということです。警察はジャガイモに手りゅう弾が混じった経緯などを調べることにしています。",
        "article_e": "<span class='plc'>日本</span>の会社の「<span class='org'>カルビー</span>」の<span class='plc'>香港</span>にある工場では、じゃがいもを使ってポテトチップスを作っています。\nこの工場でじゃがいもを機械で分けていたとき、土がついた丸い金属が見つかりました。２日の朝、警察がこの金属を調べると、手で投げる小さい爆弾だとわかりました。警察が工場の中から安全に外に出したため、働いている人や工場に被害はありませんでした。\n警察によると、この小さい爆弾は、<span class='plc'>フランス</span>から輸入したたくさんのじゃがいもと一緒に入っていました。重さは１ｋｇで、大きさは直径８ｃｍありました。１００年ぐらい前の第１次世界大戦のときに、<span class='plc'>ドイツ</span>が作ったと考えられています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ジャガイモ？実は手りゅう弾 香港のポテトチップス工場",
        "title_e": "香港の工場でじゃがいもと一緒に小さい爆弾が見つかる",
        "date": "2019-02-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190202/k10011801381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801381000/k10011801381000.html"
    },
    {
        "id": "k10011802291000",
        "article_n": "中国でブタの病気のアフリカ豚コレラの感染が急速に広がる中、農林水産省は、中国からの旅行客が増える春節に合わせて水際での対策を強化しています。\nアフリカ豚コレラは、岐阜県などで発生している豚コレラとは全く別のブタの病気です。ヒトにはうつらないものの、感染したブタはほとんどが死ぬ伝染病で、中国で急速に広がっています。このため、農林水産省は、ウイルスに汚染された豚肉を国内に持ち込ませないよう、中国の旧正月の春節を中心に旅行客が増える今月の１か月間、水際での対策を強化しています。具体的には、成田空港などの主要な空港で検疫態勢を増強するため、延べ270人の職員を派遣するほか、肉製品を嗅ぎ分けられる探知犬も新たに４頭増やしました。また、中国からの旅行客に対し、日本に許可なく肉製品を持ち込んだ場合には法律で罰せられることなどをＳＮＳで周知しています。農林水産省は、仮に国内でアフリカ豚コレラの感染が広がれば、生産者に深刻な被害を及ぼすおそれがあることから、あらゆる対策を講じて侵入を防ぎたいとしています。",
        "article_e": "<span class='plc'>中国</span>では、豚の病気の「アフリカ豚コレラ」がとても多くなっています。人にはうつりませんが、この病気になった豚はほとんどが死にます。<span class='plc'>日本</span>で見つかっている「豚コレラ」とは別の病気です。\n２月４日から<span class='plc'>中国</span>の春節の休みが始まって、<span class='plc'>日本</span>へ旅行に来る中国人が増えています。農林水産省は「アフリカ豚コレラ」がうつった豚肉が<span class='plc'>日本</span>に入らないように、空港で検査する人を２月の終わりまで多くしています。\n<span class='plc'>北海道</span>の<span class='org'>新千歳空港</span>には５日、<span class='plc'>中国</span>の<span class='plc'>上海</span>や<span class='plc'>北京</span>からの飛行機で大勢の中国人が来ました。自分の荷物を取る場所では、肉で作った食べ物がかばんに入っていないかどうか、犬がにおいをチェックしていました。\n農林水産省の人は「病気のウイルスが<span class='plc'>日本</span>に入ったら、豚を育てている農家に大きな被害が出るかもしれません。豚肉などの輸出もできなくなります」と話しています。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "アフリカ豚コレラ 春節に合わせ水際対策強化 農水省",
        "title_e": "「アフリカ豚コレラ」が中国から入らないように空港で検査",
        "date": "2019-02-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190204/k10011802291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011802291000/k10011802291000.html"
    },
    {
        "id": "k10011803561000",
        "article_n": "旧正月の春節にあわせた大型連休を利用して中国から訪れる大勢の観光客を歓迎しようと４日夜、東京タワーが赤い色にライトアップされました。\n新年を旧暦で祝う中国では、旧正月にあわせた大型連休が４日から始まりました。大みそかにあたる４日夜は日本に住む中国人で作る団体などが、中国で縁起のよい色とされる赤い色で東京タワーをライトアップさせることになり、記念の式典がタワーの向かいのビルで開かれました。あいさつに立った中国の程永華駐日大使は「去年は両国関係が改善、発展する重要な年でした。ことしは新たな前途を切り開いていくことを期待したいです」と述べました。安倍総理大臣もビデオメッセージを送り、「ことしはこれまで以上に国民どうしの交流に力を入れていきたいです」と語りました。続いて、東京タワーの明かりがいったん消えたあと、参加者がカウントダウンを行い、タワーが赤い色にライトアップされました。東京タワーの下の広場では、獅子舞や中国の子どもたちの合唱も披露され、春節の雰囲気を盛り上げていました。会場を訪れた中国人の女性は「東京タワーはいつも以上にきれいに見えました。こうしたイベントを通じて日中の友好が深まることがとてもうれしいです」と話していました。",
        "article_e": "<span class='plc'>中国</span>では昔の暦の正月「春節」の休みが始まりました。\n<span class='plc'>日本</span>に住んでいる中国人の団体などは春節のお祝いをするため、４日の夜、<span class='org'>東京タワー</span>を赤い光でライトアップしました。<span class='plc'>中国</span>では赤は幸せの色だと言われています。<span class='org'>東京タワー</span>の下にある広場では、<span class='plc'>中国</span>の子どもたちが歌を歌いました。\n記念の式で、<span class='plc'>中国</span>の<span class='per'>程永華</span>大使は「今年は<span class='plc'>中国</span>と<span class='plc'>日本</span>が新しい未来をつくることができるといいと思います」と話しました。<span class='plc'>日本</span>の<span class='per'>安倍</span>総理大臣もビデオで「今年は日本人と中国人が今までよりたくさん交流できるようにしたいです」と言いました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "春節の中国観光客を歓迎 東京タワーを赤色にライトアップ",
        "title_e": "東京タワーを赤くライトアップ　春節のお祝いをする",
        "date": "2019-02-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190204/k10011803561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011803561000/k10011803561000.html"
    },
    {
        "id": "k10011804331000",
        "article_n": "カナダ最大の仮想通貨の交換会社の創業者が急死し、仮想通貨を管理するための根幹となる暗号を知っていたのがこの男性１人だったことから、11万人以上の顧客が日本円でおよそ200億円相当の資産を引き出せない状況となっています。\nカナダ最大の仮想通貨の交換会社「クアドリガＣＸ」によりますと、創業者のジェラルド・コットンＣＥＯは去年12月、訪問先のインドで病気のため、30歳で急死しました。カナダやアメリカのメディアによりますと、外部と遮断されている状態からネットワークにつなげて、ビットコインなどの仮想通貨を引き出せる状態にするための暗号を知っていたのがコットン氏だけで、妻が雇った専門家もアクセスできなかったということです。このため、11万5000人の顧客は１億9000万ドル（日本円でおよそ200億円）相当の資産を引き出せない状況となっています。会社側は、カナダの裁判所に破産手続きの開始を申し立てたことを明らかにし、妻はコットン氏の死亡診断書を裁判所に提出しましたが、ネット上ではコットン氏の急死や、会社の対応への不信感が広がっています。メディアは「カナダでは仮想通貨の管理体制などに対する十分な規制がないことが問題だ」などと報じています。",
        "article_e": "<span class='plc'>カナダ</span>の「<span class='org'>クアドリガＣＸ</span>」は、インターネットの中でお金と同じように使う「仮想通貨」を売ったり買ったりする会社です。この会社をつくった<span class='per'>ジェラルド</span><span class='per'>・</span><span class='per'>コットン</span>ＣＥＯが去年１２月に３０歳で突然亡くなりました。\n<span class='plc'>カナダ</span>のニュースなどによると、仮想通貨を下ろすことができる状態にするためのパスワードは、亡くなった<span class='per'>コットン</span>ＣＥＯだけが知っていました。専門家もいろいろ調べましたが、うまくいきませんでした。このため、１１万５０００人の客の２００億円ぐらいの仮想通貨が、下ろすことができなくなっています。\nニュースは「<span class='plc'>カナダ</span>は仮想通貨の規則が十分ではないことが問題だ」などと伝えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "暗号知る創業者が死亡 仮想通貨200億円引き出せず",
        "title_e": "パスワードを知るＣＥＯが亡くなって仮想通貨が下ろせない",
        "date": "2019-02-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190205/k10011804331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011804331000/k10011804331000.html"
    },
    {
        "id": "k10011806211000",
        "article_n": "牛乳の値上げが相次いでいます。大手乳業メーカーの雪印メグミルクは、牛乳やヨーグルトなどの主力商品の価格をことし４月から引き上げます。\n雪印メグミルクが値上げするのは「雪印メグミルク牛乳」やヨーグルトの「ナチュレ恵ｍｅｇｕｍｉ」など、合わせて79の商品です。値上げ幅は、市販している商品が希望小売価格や出荷価格で2.2％から6.1％、宅配用が出荷価格で1.7％から４％で、４月１日の出荷分から引き上げます。雪印メグミルクが牛乳などを値上げするのは４年ぶりです。値上げの理由について会社は、原料となる生乳の調達価格が上がっていることに加え、物流費や人件費も上昇しているためだとしています。牛乳などは、明治や森永乳業もことし４月の値上げを発表しています。",
        "article_e": "<span class='org'>雪印メグミルク</span>は、４月から牛乳やヨーグルトなどの値段を上げると発表しました。「雪印メグミルク牛乳」やヨーグルトの「ナチュレ 恵 ｍｅｇｕｍｉ」など、全部で７９の商品の値段を上げます。\n店で売る牛乳などは２．２％から６．１％、家に届ける牛乳などは１．７％から４％高くします。会社は、牛乳などの原料や、商品を運ぶのにかかるお金などが高くなったことが理由だと言っています。会社によると、前に牛乳などの値段を上げたのは４年前でした。\n<span class='org'>明治</span>や<span class='org'>森永乳業</span>も、４月から牛乳やヨーグルトなどの値段を上げると発表しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "雪印メグミルクも４月に牛乳やヨーグルトなど値上げ",
        "title_e": "牛乳やヨーグルトの値段が４月から上がる",
        "date": "2019-02-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190206/k10011806211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011806211000/k10011806211000.html"
    },
    {
        "id": "k10011811341000",
        "article_n": "全国一の梅の産地、和歌山県の食品会社が、チョコレートにあう梅酒を開発し、今後、ヨーロッパに輸出する計画です。\nこの梅酒は、和歌山県田辺市の「中田食品」が、イタリアのチョコレートメーカーの創業者でカカオの研究者でもあるジャンルーカ・フランゾーニ氏とおよそ２年かけて開発しました。フランゾーニ氏が、田辺市などで栽培されている古城梅を使った梅酒のアーモンドに似た香りや独特の渋みに注目したということです。甘さをおさえた深い味わいで、チョコレートとの相性も上々です。中田吉昭社長は「チョコレートだけでなく、食事にもあう梅酒なので、幅広く楽しんでもらいたい」と話しています。この梅酒は、およそ2000本製造され、半数がイタリアに輸出されて、ヨーロッパで販売されるということです。",
        "article_e": "<span class='plc'>和歌山県</span><span class='plc'>田辺市</span>にある会社が、チョコレートを食べながら飲むとおいしい梅酒をつくりました。梅酒は、梅の実でつくるお酒です。<span class='plc'>イタリア</span>でチョコレートの会社をつくった人と一緒に考えました。\nこの梅酒には、<span class='plc'>田辺市</span>などで育てている「古城梅」という梅を使っていて、アーモンドに似た香りがします。あまり甘くなくて、チョコレートによく合います。\n会社は、この梅酒を２０００本ぐらいつくって、半分はヨーロッパで売る計画です。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "チョコレートにあう梅酒開発 欧州に輸出へ 和歌山",
        "title_e": "チョコレートを食べながら飲むとおいしい梅酒を輸出する",
        "date": "2019-02-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190211/k10011811341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011811341000/k10011811341000.html"
    },
    {
        "id": "k10011813361000",
        "article_n": "最大で10の言語の音声を同時に認識できる技術を大手電機メーカーが開発しました。複数の言語をＡＩ＝人工知能が聞き分ける技術は世界で初めてだということです。\nこの技術は三菱電機が開発し、都内で開かれた発表会では、日本語と英語をＡＩが同時に認識するデモンストレーションが披露されました。利用者がマイクに日本語で「中国料理を食べたい」と話すのと同時に、別の人が英語で「お土産を買いたい」と話しかけると、ディスプレーの地図にそれぞれの店舗の情報と行き方が２つの言語で瞬時に表示されました。この技術では、ＡＩが単語や声の特徴などからそれぞれの内容を認識し、最大で10の言語を同時に聞き分けられるということです。複数の言語に同時に対応できる技術は、世界で初めてだということで、三菱電機では、実用化に向けて、認識する技術の精度を高めていきたいとしています。三菱電機リサーチラボラトリーズの研究員の堀貴明さんは「観光案内所で同時に多くの言語に対応できるようになれば、順番を待たなくてもよくなる。レンタカーのカーナビであらかじめ言語を設定しなくても対応できるようにするなど、新しい活用方法を考えていきたい」と話しています。",
        "article_e": "<span class='org'>三菱電機</span>がコンピューターのＡＩの新しい技術を発表しました。この技術では、いろいろな国の言葉で２人以上が同時にＡＩに話しても、ＡＩは何語で何と言われたかわかります。\nこの技術の発表会では、１人が日本語で「中国料理を食べたい」、もう１人が英語で「お土産を買いたい」と同時に言いました。そのあと、画面の中の地図に中国料理とお土産の２つの店の場所が出ました。中国料理の店の説明は日本語、お土産の店の説明は英語で書いてありました。\n<span class='org'>三菱電機</span>によると、２つ以上の言葉が同時にわかるＡＩの技術は世界で初めてです。１０の言葉を同時に理解することもできます。\nこの技術をつくった人は「観光の案内所で使うことができたら、質問しに来た人は待つ時間が少なくなります。ほかにも、便利な使い方をいろいろ考えたいです」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "10の言語を同時に聞き分け 新技術を電機メーカーが開発",
        "title_e": "英語など１０の言葉で同時に話してもわかるＡＩの技術",
        "date": "2019-02-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190213/k10011813361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011813361000/k10011813361000.html"
    },
    {
        "id": "k10011817451000",
        "article_n": "ことし４月から５月にかけての10連休の間、ＡＴＭ＝現金自動預け払い機の現金が切れたり、前後の営業日に銀行窓口が混雑したりすることが予想されることから、銀行業界は早めの準備や対応を呼びかけています。\nことし４月27日から５月６日までの間、銀行は10日連続の休業日となり、一部の銀行の店舗を除いて窓口の営業を行わない見通しです。期間中、ＡＴＭやインターネットバンキングはふだんの土日や祝日と同じように利用できますが、場所によってはＡＴＭの現金が切れて引き出しができなくなるおそれがあるほか、連休前後に銀行の窓口が混雑し通常より手続きに時間がかかることも予想されるということです。このため、全国銀行協会では、必要な現金を早めに準備することや、振り込みなどの手続きを連休前に済ませることなどを利用者に呼びかけています。また、10連休中は東京株式市場が休場となる一方、海外では取り引きが行われるため、株価などが大きく変動する可能性にも注意を呼びかけています。",
        "article_e": "今年は、４月２７日から５月６日まで、休みが１０日続きます。\nこの休みの間、ほとんどの銀行が閉まります。ＡＴＭやインターネットは土曜や日曜と同じように利用できます。しかし、機械の中のお金がなくなって、お金を下ろすことができなくなるＡＴＭがあるかもしれません。休みの前や後は銀行が混んで、いつもより時間がかかりそうです。\n銀行の団体は「必要なお金はなるべく早く準備してください。振り込みなどの銀行の用事は休みの前にしておいてください」と言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "４月からの10連休 現金確保など銀行が早めの準備呼びかけ",
        "title_e": "「４月から５月の長い休みの前に銀行の用事はしておいて」",
        "date": "2019-02-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190216/k10011817451000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011817451000/k10011817451000.html"
    },
    {
        "id": "k10011820311000",
        "article_n": "自動車大手のホンダは2021年中にイギリス南部にある工場での自動車の生産を終了する方針を正式に発表しました。世界的な自動車の生産体制の見直しの一環だとしています。\n発表によりますと、ホンダは2021年中にイギリスの南部、スウィンドンにある工場での生産を終了し、閉鎖する方針を決め労働組合との協議を始めました。工場で働くおよそ3500人の従業員については、支援を行っていくとしています。この工場はホンダのヨーロッパ唯一の自動車の生産拠点で、年間16万台の生産台数のうち、およそ35％がヨーロッパ向けで、そのほかはアメリカや日本などに輸出されています。しかし、ヨーロッパ市場での販売が低迷していることに加え、今後、車の電動化で新たな設備投資を行うと採算が悪化するおそれもあるとして、今回の方針を決めました。ヨーロッパ向けの自動車は日本や中国からの輸出に切り替えるということです。これについて、ホンダは世界的な自動車の生産体制の見直しの一環だとしており、ヨーロッパ向けにも輸出していたトルコの工場についても、2021年中に生産を終了するとしています。背景には来月29日に迫ったイギリスのＥＵ離脱による生産や販売への影響が見通せないこともあると見られますが、ホンダの八郷隆弘社長は記者会見で「ＥＵ離脱とは関係ないものと理解してもらいたい」と述べました。そのうえで八郷社長はＥＵ離脱の当面の影響について「まだまだどうなるのか不透明なところがあり、最終的にどうなるのかは分からない。部品の調達が滞るのではないかという懸念を多少持っている」と述べました。\n\n\nイギリスのＥＵ離脱が迫る中、日本の自動車メーカーや電機メーカーの間では生産体制などを見直す動きが広がっています。このうち日産自動車は今月イギリスで計画していたＳＵＶ＝多目的スポーツ車の生産を撤回すると発表しました。また、トヨタ自動車では、イギリスの工場に部品の在庫が生産の４時間分しかなたいめ、離脱による混乱で部品の納入に遅れが出れば工場の操業が停止するおそれがあるということです。一方、電機メーカーのうち、ソニーはヨーロッパ事業を統括するイギリスの現地法人を通じて、日本やアジアの工場から輸入したテレビやカメラなどの製品をＥＵ域内に輸出しています。しかし、イギリスがＥＵから離脱した場合輸出の手続きが煩雑になることから会社では、ことし４月から貿易手続きを行う拠点の登記をイギリスからオランダに移すことを決めました。ただ、ヨーロッパ事業を統括する業務と従業員は引き続きイギリスに残すとしています。また、パナソニックも、ヨーロッパでの本社機能をイギリスに置いていましたが、去年10月、機能の一部をオランダの拠点に移すなど、生産体制などを見直す動きが広がっています。\n\n\n\nイギリスがＥＵ＝ヨーロッパ連合との協定がないまま離脱する、いわゆる「合意なき離脱」が現実になると、イギリスに拠点を置く日本企業への影響も避けられない見通しです。まず、挙げられるのは関税の復活です。現在、イギリスとＥＵ加盟各国との貿易では関税はかかりません。しかし、「合意なき離脱」になれば新たな関税が発生します。例えばイギリスからＥＵ域内に自動車を輸出する場合、10％の関税がかかるようになります。また、通関の手続きも必要になり、部品の調達や製品の出荷に時間がかかるようになる可能性があります。さらに、これまでどおり労働力を確保できるかどうかについても懸念が広がっています。イギリス国内の工場などでは、ＥＵから移り住んだ外国人労働者も多く働いていますが、こうした人たちの働くための条件が厳しくなる可能性があります。いずれの場合もイギリスに拠点を構えている企業にとっては、生産活動が滞ったり新たなコストが発生したりするおそれがあるため、一部の企業では生産体制を見直すなどの動きも出ています。しかし、離脱をめぐり不透明な情勢が続く中、十分な備えができていない企業も多いとみられ、日本政府は現地企業への情報提供を強化するなど「合意なき離脱」への一層の備えを促しています。\n\n\n\n河野外務大臣は記者会見で、「個別には申し上げられないが、ノーディール＝合意なき離脱が行われると、自動車のように多くの部品がイギリス国外から来るものは、すぐに調達できなくなると容易に想定され、各社が必要な検討に入るのは当然だ。引き続き合意なき離脱は避けるべきだと、イギリス政府に明確に伝えるとともに、企業に対しても影響を最小化すべくできることはやっていきたい」と述べました。\n\n\n\nイギリスのＥＵ離脱による日本企業への影響について、ヨーロッパ経済に詳しい大和総研の山崎加津子主席研究員は「イギリスが『合意なき離脱』をした場合、関税や物流の問題でコスト増につながる可能性がある。また、これまでイギリスに入ってきていた外国人労働者が雇えなくなるリスクもある」と指摘しました。そのうえで、「自動車産業はどこの会社も世界的に生産体制の見直しを進めており、そういう中でイギリスがＥＵから離脱する可能性があることは、コストの面からもマイナス材料になったのではないか」と述べました。そして、「政治的なゴタゴタで不透明な状況が長引く中、イギリス以外に拠点を移すことを実行する企業が出始めている。イギリスだけでなく、人口の減少などによるヨーロッパの魅力低下も相まってヨーロッパの拠点自体を見直す動きにもつながる可能性がある」と述べました。\n\n\n\nイギリスでは来月29日にＥＵ離脱が迫る中、自動車メーカーが生産体制を見直す動きが広がっています。今月３日には、日産自動車が北部サンダーランドにある工場で予定していた、新型モデルの生産計画を撤回すると発表しました。日産はディーゼル車の規制の強化が理由だとしていますが、現地ではＥＵ離脱の影響が見通せないことも背景にあると受け止められています。この工場はイギリス全体の30％に当たる年間44万台を生産する国内最大の自動車工場であるだけに、部品メーカーなどへの影響を懸念する声が広がっています。また、先月にはイギリスで最も多くの車を生産するジャガー・ランドローバーがヨーロッパでの販売低迷などを受けて、国内を中心に4500人を減らす計画を決めました。さらに、ＢＭＷがＥＵ離脱による混乱を避けるため、離脱直後のおよそ１か月、乗用車の生産を取りやめる措置を決めたほか、エンジンを生産するフォードは離脱の行方によってはイギリスでの生産を見直さざるをえないという考えを明らかにしています。イギリスの自動車産業ではＥＵ離脱の行方が見通せない中、去年の自動車の生産台数が前の年に比べて９％余り減少したほか、投資額も前の年の半分にまで落ち込んでいて、影響がさらに広がることへの危機感が高まっています。\n\n\n\n工場の閉鎖が発表された19日、イギリス南部のスウィンドンにあるホンダの工場では、ふだんどおり従業員が車で行き来する姿や、完成した乗用車が運び出される様子が見られました。工場で働いている男性によりますと、工場の閉鎖については19日朝、会社側から従業員に伝えられたということです。この男性は「全員が大きな衝撃を受けました。私には家族がありますし、ちょうど結婚して子どもが生まれたばかりの同僚もいます。ホンダはこの地域にとって非常に大きな存在で、子どもにどう伝えたらよいか悩んでいます」と話していました。",
        "article_e": "<span class='org'>ホンダ</span>は、<span class='plc'>イギリス</span>にある工場で車を作ることを２０２１年にやめると発表しました。\nヨーロッパにある<span class='org'>ホンダ</span>の工場はこの１つだけです。工場では３５００人が働いて、１年に１６万台の車を作っています。ここで作った車の３５％ぐらいはヨーロッパで売っています。\nしかし、<span class='org'>ホンダ</span>は最近ヨーロッパでは車があまり売れなくなったと言っています。これから電気自動車を作るためには、新しい機械の準備などにたくさんのお金がかかります。<span class='org'>ホンダ</span>は、このような理由で工場をやめると言いました。\n<span class='plc'>イギリス</span>は３月２９日にＥＵから出ることになっています。そのあと、<span class='plc'>イギリス</span>で作った車を売ることは今より難しくなるかもしれません。これも<span class='org'>ホンダ</span>が<span class='plc'>イギリス</span>で車を作ることをやめる理由だと言われています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ホンダ 2021年中に英工場閉鎖の方針発表",
        "title_e": "ホンダ「イギリスで車を作ることを２０２１年にやめる」",
        "date": "2019-02-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190219/k10011820311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011820311000/k10011820311000.html"
    },
    {
        "id": "k10011820491000",
        "article_n": "日本の魅力、「クールジャパン」の発信に取り組む全国の優れたプロジェクトを表彰する催しが東京で開かれ、ロボットを観光案内に活用した京都市のタクシー会社が最優秀のグランプリを受賞しました。\nこれは日本の魅力、「クールジャパン」の発信に異なる業種と連携して取り組むプロジェクトを表彰しようと、官民でつくる団体が主催しました。19日は全国から応募のあった47のプロジェクトのうち、５つが表彰されました。このうち、最優秀のグランプリには、ＡＩ＝人工知能を搭載したロボットを観光案内に活用している京都市のタクシー会社「エムケイ」の取り組みが選ばれました。この取り組みでは、小型のロボットがタクシーの利用客に音声で京都市内の観光名所を案内したり、利用客からの質問に答えたりすることが可能で、日本のロボットやテクノロジーを生かした点が評価されました。表彰式では平井卓也クールジャパン戦略担当大臣から、「エムケイ」の金本達也専務取締役などに賞状とトロフィーが手渡されました。金本専務は「ロボットは海外からのお客さんにも評判がすごくいいです。この取り組みを通じて日本をもっと好きになってもらいたいです」と話していました。",
        "article_e": "<span class='plc'>東京</span>で１９日、<span class='plc'>日本</span>の魅力「クールジャパン」を世界に伝えている会社に賞を贈る式がありました。\n最もすばらしい賞は、小さいロボットを使ってタクシーの客に観光の案内をしている<span class='plc'>京都市</span>のタクシー会社「<span class='org'>エムケイ</span>」がもらいました。\nロボットにはＡＩが入っていて、<span class='plc'>京都</span>の観光地を声で案内したり、客からの質問に答えたりすることができます。賞を贈った団体は、<span class='plc'>日本</span>のロボットやＡＩの技術をうまく使っていてすばらしいと言っています。\nタクシー会社の人は「ロボットは外国からのお客さんにもとても人気があります。このタクシーに乗って、<span class='plc'>日本</span>をもっと好きになってもらいたいです」と話していました。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "クールジャパン最優秀賞に京都のタクシー会社 ＡＩで観光案内",
        "title_e": "ＡＩロボットが京都の観光地を案内するタクシー",
        "date": "2019-02-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190219/k10011820491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011820491000/k10011820491000.html"
    },
    {
        "id": "k10011822231000",
        "article_n": "スマートフォンの販売が世界的に伸び悩む中、最大手のサムスン電子は、広げた状態ではタブレット端末のように使えて、折り畳むとスマホとして使える新たな端末をことし４月に発売すると明らかにし、画面が折りたためる端末をめぐって各社の競争が激しくなりそうです。\n世界でスマートフォンの販売が伸び悩む中、最大手の韓国のサムスン電子は20日、アメリカ西海岸のサンフランシスコで新しいスマートフォンを発表しました。このうち、「ギャラクシーフォールド」は広げた状態ではタブレット端末のように使えて、画面を本のように折り畳むとスマートフォンとして使えます。地図などが表示されているスマートフォンの画面を広げると、自動的に画面の表示も拡大されます。ことし４月26日にアメリカで発売し、価格は最も安い機種で1980ドル、日本円でおよそ22万円だということです。スマホ事業を統括するコ・ドンジン部長は発表会で、「スマホのイノベーションの時代は終わったと言われてきたが、きょうは新たな始まりだ」とアピールました。画面が折りたためるスマホをめぐっては、すでに中国のメーカー、ロヨルが販売しているほか、ファーウェイや、中国メーカーの子会社となったモトローラが近く発売する見通しで、各社の競争が激しくなりそうです。\n\n\nスマートフォンは消費者の買い替えまでの期間が長くなっていることや、世界の多くの市場ですでに広く普及しているため、出荷台数は減少傾向です。アメリカの調査会社ＩＤＣによりますと、去年１年間に世界で出荷されたスマホの台数は合わせて14億台で、前の年に比べて4.1％減りました。最大の市場の中国で売れ行きが大きく落ち込んだため、２年連続で前年割れとなり、ことしも減るという見方を示しています。メーカー別の去年のシェアは、韓国のサムスン電子が20.8％で首位、アメリカのアップルが14.9％で２位、３位から５位はいずれも中国メーカーで、ファーウェイが14.7％、シャオミが8.7％、ＯＰＰＯが8.1％でした。サムスン電子は首位を維持しましたが、出荷台数は前の年より８％減り、アップルも3.2％減少したということです。これに対して、インドやヨーロッパなどで割安なスマホの販売を伸ばしたファーウェイとシャオミは出荷台数が30％以上増え、中国メーカーの躍進が目立っています。このため、サムスン電子は、割安なスマホも販売しつつ、折り畳み式や次世代の通信規格５Ｇ対応など高い価格の新しいスマホをいち早く発売することで、存在感を示そうとしています。\n\n\n\n折りたためるサムスンの新しい端末は、画面に有機ＥＬディスプレーを採用しています。画面を広げたタブレット端末の状態では画面の大きさは7.3インチ、折り畳んだスマホの状態では4.6インチです。広げた状態では３つのアプリを同時に実行できるのが特徴です。カメラは合わせて６つ搭載され、広げた状態でも折り畳んだ状態でも撮影できるということです。サムスンによりますと、４月のアメリカに続いて、ヨーロッパなどで販売を始めますが、日本については未定だとしています。サムスンは、これとは別に次世代の通信規格＝５Ｇに対応した画面の大きさ6.7インチのスマートフォンをことしの６月末までにアメリカで発売することも明らかにし、大手メーカーでは他社に先行することになります。",
        "article_e": "<span class='plc'>韓国</span>の<span class='org'>サムスン電子</span>は２０日、画面を半分に折って小さくすることができる新しいスマートフォンを発表しました。\n画面を開いたときはタブレット端末のように使うことができます。本のように半分に折ると、今までのスマートフォンのように使うことができます。半分に折ったとき見ていた地図などは、画面を開くと自動で大きくなります。\n<span class='org'>サムスン電子</span>によると、この新しいスマートフォンは４月２６日に<span class='plc'>アメリカ</span>で売り始めます。いちばん値段が安いタイプは<span class='plc'>日本</span>のお金で２２万円ぐらいです。\n折って小さくすることができるスマートフォンは今、<span class='plc'>中国</span>の<span class='org'>ロヨル</span>という会社が売っています。<span class='plc'>中国</span>の<span class='org'>ファーウェイ</span>や、<span class='org'>モトローラ</span>も売り始める予定で、これから競争が激しくなりそうです。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "サムスン電子 折り畳みスマホを４月に発売へ",
        "title_e": "折って小さくすることができるスマホ　競争が激しくなりそう",
        "date": "2019-02-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190221/k10011822231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011822231000/k10011822231000.html"
    },
    {
        "id": "k10011822391000",
        "article_n": "自動車大手のホンダは、小型のビジネスジェット機「ホンダジェット」の去年１年間の出荷数がこの分野で２年連続で世界トップになったと発表しました。\n\n\n\n「ホンダジェット」は、ホンダが開発から生産、販売を手がける７人乗りの小型のビジネスジェット機で、４年前にアメリカ市場に投入し、現在は67か国で販売しています。ホンダによりますと、去年１年間の出荷数は前の年より６機減って37機となりましたが、重さ5.6トン以下の小型ジェット機の分野で、２年連続で世界トップになったということです。ホンダジェットは主翼の上にエンジンが付いた独自のデザインが特徴で、燃費性能の良さや室内のスペースの広さなどが評価され、アメリカを中心に販売が好調です。日本国内でも去年６月から販売が始まり、これまでに10機以上の受注があるということです。ホンダでは今後、アメリカなどに整備拠点を増やし機体の販売とともにアフターサービスも充実させていきたいとしています。",
        "article_e": "自動車会社の<span class='org'>ホンダ</span>は４年前、７人乗ることができる「ホンダジェット」という小さいジェット機を<span class='plc'>アメリカ</span>で売り始めました。今では世界の６７の国で売っています。\n<span class='org'>ホンダ</span>によると、去年売れたホンダジェットは３７機でした。おととしより６機少なくなりましたが、重さ５．６ｔ以下の小さなジェット機の中で２年続けて世界でいちばん売れた飛行機になりました。\nホンダジェットはエンジンが翼の上にある珍しいデザインです。少ない燃料で遠くまで飛ぶことができて、中が広いことなどが人気の理由です。<span class='plc'>日本</span>では去年６月から売り始めて、１０機以上売れています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "「ホンダジェット」出荷数２年連続世界トップに",
        "title_e": "「ホンダジェット」２年続けて世界でいちばん売れた",
        "date": "2019-02-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190221/k10011822391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011822391000/k10011822391000.html"
    },
    {
        "id": "k10011828141000",
        "article_n": "スペインで始まった世界最大規模のモバイル関連の展示会では、まもなくサービスが始まる次世代の通信方式５Ｇの端末やサービスが最も注目され、日本の企業も５Ｇを活用した遠隔医療などを披露しています。\n世界各国から2400以上の企業などが参加しスペイン バルセロナで25日、開幕した展示会では、日本でもことし試験サービスが始まる５Ｇが最も注目されています。イギリスの通信会社ボーダフォンは、離れた場所で演奏されている楽器の音声が５Ｇでは「遅れ」なく伝わり、同じ場所で演奏しているように聞こえる様子を実演しました。ＮＴＴドコモは、東京女子医科大学と共同で開発した移動できる車両で手術や診療を行う遠隔医療のシステムを展示しました。５Ｇの高速通信で車両の中から送られてくる高画質の映像を見ながら、経験豊富な医師が遠隔で手術の進め方などを指示する仕組みで、来年春までに実証実験を始めるということです。ＮＴＴドコモ５Ｇイノベーション推進室の中村武宏室長は「多くのパートナーと協力することで５Ｇの新しいサービスを作り上げる準備ができつつあり生活をより快適によりよくすることができると考えている」と話しています。\n\n\n５Ｇは現在のスマートフォンなどに使われている４Ｇにかわる新しい通信方式で、第５世代という意味です。これまで新しい世代に切り替わるごとに通信速度が速くなり、今ではスマホで動画を見たり高画質の写真をやり取りしたりすることが当たり前になっています。５Ｇになると、こうしたやり取りがさらに手軽にできるようになります。通信速度は４Ｇの10倍以上で、例えば２時間の映画が３秒程度でダウンロードできるようになるとされています。また５Ｇにはほかにも２つ、大きな特徴があります。まず、通信の遅延、いわゆる「タイムラグ」が極めて小さいことです。例えば車の自動運転では、周りの状況に関するデータが車に送られてブレーキがかかるまで、わずかな遅れも許されません。「タイムラグ」が小さい５Ｇを使って、車と周囲の信号機などとの間でリアルタイムでデータをやり取りすれば、高い安全性を実現できると考えられています。もう一つが、狭いエリアでより多くの機器を同時に接続できることです。家の中のさまざまなものをインターネットにつなげられるのはもちろん、例えば倉庫の品物にセンサーを取り付けて、どこに何が保管されているか把握することにも活用できると期待されています。このように５Ｇは、スマホの機能を高めるだけでなく、私たちの暮らしや交通、医療、生産現場など、社会の幅広い分野を大きく変える可能性があるとされています。日本ではことし試験的に導入され、来年一部の地域でサービスが始まります。アメリカなどすでに試験的なサービスが始まった国もあり、ことしは５Ｇ元年とも呼ばれています。一方で５Ｇを利用するために、利用者は新しい端末を購入する必要があり、通信会社は通信設備の整備も必要で、普及には課題も残されています。",
        "article_e": "２５日に<span class='plc'>スペイン</span>で始まったイベントで、世界のたくさんの会社が５Ｇを使ったサービスを紹介しています。５Ｇを使うと、今のスマートフォンの１０倍以上の速さで情報を伝えることができます。\n<span class='plc'>イギリス</span>の<span class='org'>ボーダフォン</span>は、別々の場所で演奏している音を５Ｇで伝えて、同じ場所で一緒に演奏しているように聞こえる様子を紹介しています。\n<span class='plc'>日本</span>の<span class='org'>ＮＴＴドコモ</span>は、手術をしている映像を遠い場所にいる医者に５Ｇで送るサービスを紹介しています。医者は映像を見ながら、手術をしている人に次に何をするか説明します。\n<span class='org'>ＮＴＴドコモ</span>の人は「５Ｇの新しいサービスでもっと生活を便利にすることができます」と話しています。<span class='plc'>日本</span>で５Ｇは、今年テストをして、来年使い始める予定です。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "まもなく開始「５Ｇ」 超高速通信で暮らし変わるか",
        "title_e": "スペイン　新しい５Ｇのサービスを世界の会社が紹介する",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011828141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011828141000/k10011828141000.html"
    },
    {
        "id": "k10011830081000",
        "article_n": "人件費などの上昇で食品の値上げが相次ぐ中、ハウス食品は「うまかっちゃん」などの即席の袋麺16品目を、ことし６月から値上げすることになりました。\nハウス食品が値上げするのは「うまかっちゃん」と「好きやねん」の即席の袋麺16品目です。いずれも６月１日の納品分から希望小売価格を１袋当たり６円、率にして５％余り引き上げます。会社によりますと、即席の袋麺の値上げはおよそ４年ぶりで、人手不足を背景とした人件費の高騰や、物流コストの上昇が理由だということです。人件費などの上昇で食品メーカーの間では値上げが相次いでいて、即席麺でも日清食品や明星食品、それに東洋水産もことし６月から値上げすることになっています。",
        "article_e": "インスタントのラーメンの値段を上げる会社が多くなっています。\n<span class='org'>ハウス食品</span>は「うまかっちゃん」など１６のラーメンの値段を６月から５％ぐらい上げると発表しました。今より１つ６円高くなります。\n会社は今までの４年、値段を上げていませんでした。しかし、働く人が足りなくなったり、商品を運ぶときにかかるお金が高くなったりしたため、値段を上げることを決めたと言っています。\n<span class='org'>日清食品</span>、<span class='org'>明星食品</span>、<span class='org'>東洋水産</span>も、インスタントのラーメンなどの値段を６月から上げると発表しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ハウス食品「うまかっちゃん」など16品目を６月から値上げへ",
        "title_e": "インスタントのラーメンの値段が６月から上がる",
        "date": "2019-02-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190227/k10011830081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011830081000/k10011830081000.html"
    },
    {
        "id": "k10011830131000",
        "article_n": "人手が不足し、コンビニの24時間営業が難しくなっているとして、加盟店のオーナーなどでつくる団体が27日、「セブン‐イレブン・ジャパン」に対し、営業時間の短縮などについて話し合いに応じるよう申し入れました。\n申し入れを行ったのは大手コンビニ加盟店のオーナーなどでつくる団体「コンビニ加盟店ユニオン」で、代表者２人が東京 千代田区にあるセブン‐イレブン・ジャパンを訪れました。コンビニの24時間営業をめぐっては今月、東大阪市にある店舗のオーナーが人手不足のため営業時間を短縮したところ、本部の「セブン‐イレブン・ジャパン」から契約違反だとして違約金を求められたと訴えました。ユニオンは27日の申し入れで、「営業時間の変更は会社側の許可が必要で、加盟店にはそれを決める裁量が全くない」としたうえで、どのような場合に営業時間を短縮できるかなどを決める団体交渉に応じるよう求めました。ユニオンによりますと、申し入れに対して「セブン‐イレブン・ジャパン」の担当者は「申し入れの文書は受け取るが、回答は一切できない」などと答えたということです。\n\n\n申し入れのあと、ユニオンは会見を開き、酒井孝典執行委員長は「人手不足のあおりを受けてコンビニエンスストアは危機的な状況にある。私たちはすべての店舗で24時間営業をやめるべきと主張しているわけではなく、人手の確保状況や、店の立地などによって24時間営業をしなくてもいいという選択肢をオーナーに与えるべきだと訴えている」と話しています。また、営業時間を短縮し、会社側から違約金を求められたと主張している東大阪市の店舗のオーナー、松本実敏さんは「コンビニのオーナーは人手が足りない時にみずから深夜勤務を行うなど命の危機を感じながら24時間営業を続けている。全国のオーナーは無理を続けるのではなく自分の命を守るために会社側と営業時間などについて議論すべきだ」と話しています。\n\n\n\n今回の団体交渉の申し入れについて、セブン‐イレブン・ジャパンは「加盟店オーナーは、それぞれ独立した事業主であり、弊社と労使関係にはないという認識は従前より、全く変わっておりません。従いまして、団体交渉という形式での話し合いの場を持つことは考えていません」としています。一方で、24時間営業については、店舗の事情で継続が難しい場合はオーナーと話し合ったうえで本部から社員を派遣する制度を活用するなど、個別の事情に応じて対応するとしています。また、東大阪市の店舗のケースについては「今後はしっかりと話し合い、地域社会に必要な店舗として24時間営業を継続できるよう本部としても店舗の態勢を整えるサポートをして参ります」としています。",
        "article_e": "今月、<span class='plc'>東大阪市</span>で<span class='org'>セブン－イレブン</span>の店を経営する人が、働く人が足りないため店の営業時間を短くしました。<span class='org'>セブン－イレブン</span>の会社は、２４時間営業をしないのは契約に違反していると言って、この店を経営する人に１７００万円払うように言いました。\nコンビニの店を経営している人などの団体は２７日、<span class='org'>セブン－イレブン</span>の会社に行って、営業時間などについて会社と話し合いたいと言いました。\n団体の人は「私たちは会社の許可がないと、営業時間を変えることができません。会社と話し合って、どのような場合に時間を短くすることができるかなどを決めたいです」と言っています。\n<span class='org'>セブン－イレブン</span>の会社は「団体と話し合うことは考えていません。２４時間営業することが難しい場合は、会社の社員が店を手伝います」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "コンビニ24時間営業 加盟店オーナー団体 時間短縮など申し入れ",
        "title_e": "コンビニを経営する人の団体　「営業時間を短くしたい」",
        "date": "2019-02-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190227/k10011830131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011830131000/k10011830131000.html"
    },
    {
        "id": "k10011835481000",
        "article_n": "ＪＲ西日本は人手不足などに対応するため、今月から一部の駅で切符などを対面で販売する「みどりの窓口」を廃止し、代わりにコールセンターの係員と会話ができる機能を備えた新たな券売機を導入しました。\nＪＲ西日本広島支社では、ネット予約の普及や人手不足に対応するため駅員の業務を見直して駅を効率的に運営しようと、先月末で３つの駅の「みどりの窓口」を廃止し、新たな券売機を設置しています。このうち、広島県廿日市市にあるＪＲ山陽線の宮島口駅では、今月１日に新しい券売機が導入されました。この券売機は、利用者が画面上のボタンで呼び出すと、モニターにコールセンターの係員が映し出され、窓口のように会話をしながら切符の購入や払い戻しなどができるようになっています。この駅では今月から駅員が１人減っていますが、券売機の導入によって空いた時間を体の不自由な利用者の介助や外国人観光客の対応などにあてたいとしています。ＪＲ西日本では、関西でも「みどりの窓口」のある駅を現在のおよそ180か所から2030年度ごろまでに30か所程度に減らし、新しい券売機を置くことにしています。ＪＲ西日本の上島豊敏宮島口管理駅長は「駅のサービスを維持するため一部で機械化しましたが、引き続きお客様への応対にしっかり力を注いでいきたい」と話していました。\n\n\n鉄道業界では人手不足などを背景とした合理化の動きが進んでいます。\n\n\n\nこれまで、輸送の安全に直結する運転士の仕事は、ほとんどの会社で人が担ってきましたが、ＪＲ東日本は運転士が乗務しない自動運転の導入に向けた検討を進めています。旧国鉄時代に採用された社員が定年を迎えて退職したあと、近い将来、運転士や車掌などの不足が見込まれているためです。去年12月からことし１月にかけて東京の山手線で走行試験を行い、技術的な課題を検証しています。\n\n\n\n鉄道での旅の楽しみの一つだった「車内販売」も縮小の動きが相次いでいます。ＪＲ北海道、東日本、四国、九州の各社の新幹線や特急の一部の区間で今月、車内販売を終了したり、品ぞろえを少なくしたりします。コンビニや駅の売店を利用する人が増えていることや、販売員の確保が難しくなっていることが背景にあります。\n\n\n\n日本を訪れる外国人観光客などが増える中、駅係員の負担を軽減するため、東京の西武鉄道ではＡＩ＝人工知能を搭載した警備ロボットの導入に向けた実証実験を行いました。カメラで周囲の状況を確認しながら駅構内を自律的に巡回し、不審な人や物を見つけると駅員に知らせます。鉄道の現場の担い手が限られる中、業務の選択と集中や機械との役割分担が進んでいます。",
        "article_e": "<span class='org'>ＪＲ</span>の駅にある「みどりの窓口」では、駅の人が新幹線の切符などを売っています。\n<span class='org'>ＪＲ西日本</span>は働く人が足りないため、<span class='plc'>広島県</span>の<span class='plc'>宮島口駅</span>など３つの駅の「みどりの窓口」を２月２８日でやめました。その代わりに、新しい機械を使い始めました。\n新しい機械は、客がボタンを押すと、別の場所にいる係の人が画面に映ります。客は係の人と話しながら切符を買うことができます。\n<span class='org'>ＪＲ西日本</span>は、これからほかの駅の「みどりの窓口」も減らして、新しい機械を置く予定です。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "「みどりの窓口」廃止し新たな券売機 ＪＲ西日本",
        "title_e": "ＪＲ西日本　働く人が足りなくて「みどりの窓口」を減らす",
        "date": "2019-03-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190304/k10011835481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011835481000/k10011835481000.html"
    },
    {
        "id": "k10011837231000",
        "article_n": "イギリスの航空会社、ヴァージン・アトランティック航空は、女性の客室乗務員にだけ、勤務の際に化粧をするよう求めていた規則を、今月撤廃しました。世界の航空業界では、男女で異なる服装や身だしなみに関する規則を見直す動きが広がりつつあります。\n世界の航空業界では、３年前にイギリスの航空会社、ブリティッシュ・エアウェイズが、「もっと実用的で快適な制服にしてほしい」という女性の客室乗務員の声を受けて、スカートとともにズボンを制服として認めたほか、去年、香港の航空会社、キャセイパシフィック航空も女性の客室乗務員にズボンの着用を認めるなど、男女で異なる規則を見直す動きが続いています。こうした中、イギリスの航空会社、ヴァージン・アトランティック航空は、これまで女性の客室乗務員に対して、勤務の際には、最低でもほお紅やマスカラ、それに口紅といった化粧をするよう求めていた規則を今月撤廃して、化粧をせずに勤務することを認めることにしました。また制服も、これまでは原則としてスカートだけでしたが、ズボンも選べるようにしました。会社の担当者はＮＨＫの取材に「これは航空業界にとって重要な変化だ。新たな指針によってより快適に働けるだけではなく、自分らしさを表現できる選択肢が増える」とコメントしています。",
        "article_e": "<span class='plc'>イギリス</span>の航空会社の<span class='org'>ヴァージン</span><span class='org'>・</span><span class='org'>アトランティック</span><span class='org'>航空</span>は、女性の客室乗務員だけに決めていた化粧や制服についての規則を今月やめました。\n飛行機で客にサービスなどをする女性の客室乗務員は、仕事のとき化粧をしなければならないと会社は決めていました。しかし、これからは化粧をしなくてもいいと決めました。そして、制服はスカートだけでしたが、ズボンも選ぶことができるようにしました。\n会社の人は「このように規則を変えたことは、とても大きな変化です。女性がもっと気持ちよく働くことができます。そして、自分に合う制服や化粧を自分で選ぶことができます」と話しています。\n世界の航空会社では、男性と女性で違う規則を変える会社が増えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "女性客室乗務員 “すっぴん”ＯＫに 英航空会社",
        "title_e": "イギリスの会社「女性の客室乗務員は化粧をしなくてもいい」",
        "date": "2019-03-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190306/k10011837231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011837231000/k10011837231000.html"
    },
    {
        "id": "k10011837941000",
        "article_n": "仕事の合間などに仮眠をとり、コーヒーでリフレッシュしてもらおうという「睡眠カフェ」が、東京都内にオープンしました。睡眠不足に悩むビジネスパーソンらの需要の掘り起こしをねらいます。\n\n\n\n「睡眠カフェ」は、世界的な食品メーカー「ネスレ」の日本法人が、東京 品川区にオープンさせました。店内にはベッド６台とリクライニングチェア４つが置かれ、周りを気にせずくつろげるよう、それぞれに仕切りが設けられています。仮眠がとれる時間に応じて、５つのコースが用意されていて、このうち１時間のコースでは、仮眠前にカフェインの入っていないコーヒーを、目覚めたあとにカフェイン入りのコーヒーを１杯ずつ提供し、料金は税抜き1500円となっています。厚生労働省が、おととし行った調査によりますと、直近の１か月間に睡眠で休養が十分にとれたか尋ねたところ「あまりとれていない」または「まったくとれていない」と答えた人が全体の20％に上り、特に40代では30％余りを占めました。睡眠不足の蓄積が認知症などの発症リスクになる「睡眠負債」ということばも話題になる中、ネスレは睡眠不足に悩むビジネスパーソンらの需要の掘り起こしをねらいたいとしています。ネスレの日本法人の高岡二郎さんは「カフェインレスのコーヒーの香りでリラックスしながら眠ってほしい」と話していました。",
        "article_e": "食べ物の会社の<span class='org'>ネスレ</span>が、仕事の途中などに少し寝て休むことができる「睡眠カフェ」という店を<span class='plc'>東京都</span><span class='plc'>品川区</span>に作りました。\n店にはベッドが６台と、背中の部分が後ろに倒れるいすが４つあります。隣の人から見えないように、カーテンのような物もあります。\n利用する時間の長さは５つのコースから選びます。１時間のコースは寝る前にカフェインが入っていないコーヒー、起きたあとにカフェインが入ったコーヒーが１杯ずつ出て、１５００円です。\n<span class='org'>ネスレ</span>は、仕事をしている人など寝る時間が足りない人に店を利用してほしいと言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "仕事の合間に仮眠を “睡眠カフェ”オープン 東京 品川",
        "title_e": "仕事の途中に少し寝て休むことができる「睡眠カフェ」",
        "date": "2019-03-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190306/k10011837941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011837941000/k10011837941000.html"
    },
    {
        "id": "k10011838281000",
        "article_n": "子育て中の家庭から要望が出ていた赤ちゃん用の液体ミルクが今週、発売されました。消費者庁は流通が本格化するのを前に、飲み残しは使わないなどの注意点をまとめ、ホームページで公表しました。\n\n\n\n発売されたのは大手菓子メーカー「江崎グリコ」の125ミリリットルの紙パック入りの商品で、６か月間、常温で保存できます。公式サイトでの通販に加え、今月11日からベビー用品店などでの販売が始まるほか、大手乳業メーカーの「明治」も来週、新たな商品を発表することにしています。赤ちゃん用の液体ミルクは海外で普及しているのに対し、国内では発売されていませんでしたが、子育て中の家庭などからの要望を受けて、厚生労働省と消費者庁が衛生基準や乳児の発育などに適した「特別用途食品」の表示基準を定め、それぞれのメーカーで商品開発を進めていました。一方、今回の発売に合わせて消費者庁は使用上の注意点をまとめ、ホームページで公表しました。この中では、紙パックや缶などに入った商品は清潔な容器に移し、開封後はすぐ赤ちゃんに与えるとともに、飲み残しは雑菌が繁殖しやすいため、使わないよう呼びかけています。消費者庁の岡村和美長官は「乳児が飲むものなので、購入する際は『特別用途食品』のマークを確認してほしい」と話しています。",
        "article_e": "赤ちゃん用の「液体ミルク」は、外国ではたくさん売っていますが、<span class='plc'>日本</span>では売っていませんでした。液体ミルクはそのまま飲ませることができて便利なため、<span class='plc'>日本</span>でも売ってほしいと多くの人が言っていました。このため国は液体ミルクの基準を作って、<span class='plc'>日本</span>でも売ることができるようにしました。\n「<span class='org'>江崎グリコ</span>」は１１日、紙パックに入った液体ミルクを店で売り始めました。このミルクは冷蔵庫に入れなくても６か月置いておくことができます。「<span class='org'>明治</span>」ももうすぐ新しい液体ミルクを売り始める予定です。\n<span class='org'>消費者庁</span>は、紙パックや缶などに入った液体ミルクは開けたらすぐに、きれいな瓶などに入れて飲ませるように言っています。そして、残ったミルクは菌が増えやすいため、使わないように言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "赤ちゃん用の液体ミルク発売 消費者庁は注意喚起",
        "title_e": "赤ちゃん用の液体ミルク　日本でも売り始める",
        "date": "2019-03-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190307/k10011838281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011838281000/k10011838281000.html"
    },
    {
        "id": "k10011839031000",
        "article_n": "サンマの不漁が続いていることから、水産庁は、今は一定の時期に限って認めているサンマ漁を１年を通じて認めることを決めました。\nサンマ漁は、総トン数10トン以上の漁船で操業する場合には国が許可を出していて、現在はサンマが日本の近海に来る８月から12月に限って漁を認めています。しかし、おととしの漁獲量が８万3000トンと、およそ50年ぶりの記録的な低水準になるなど、このところ不漁が続いていることから、業界団体が１年を通じて操業できるよう規制の緩和を求めていました。これを踏まえて水産庁が検討を進めた結果、サンマの漁場が日本の沖合などに移っているとして、沖合などで漁をしやすいよう、通年での操業を認めることを７日の審議会で決めました。決定を受けて一部の漁業者はことしの５月から７月ごろに、日本の沖合や太平洋の公海での操業に取り組む方針だということです。サンマをめぐっては、太平洋の公海で中国などの漁船が急速に漁獲を増やしていて、今後、公海での操業が激しい競争になる可能性もあります。水産庁は「国が決めた漁獲枠を守って漁を行うため、通年で操業を認めても資源には悪影響を与えない」としていて、サンマの漁獲量の回復につながるかが注目されます。",
        "article_e": "国はサンマの漁ができるのは、サンマが<span class='plc'>日本</span>の近くの海に来る８月から１２月までと決めていました。最近、サンマがあまりとれなくなっています。このためサンマの漁をする人たちは、１年中漁ができるようにしてほしいと言っていました。\n<span class='org'>水産庁</span>は７日に会議を開いて、１年中漁をしてもいいことに決めました。サンマの漁ができる場所が<span class='plc'>日本</span>から遠くなっているため、遠い場所で漁をしやすいようにしました。このため、一部の船は今年５月から７月ごろに、<span class='plc'>日本</span>から遠い太平洋などで漁を始める予定です。\n<span class='org'>水産庁</span>は「とることができるサンマの量は決まっています。１年中漁をしても、サンマが少なくなることはありません」と言っています。\n太平洋では<span class='plc'>中国</span>などの船がたくさんサンマをとっています。このため、サンマをとる競争が激しくなりそうです。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "不漁続くサンマ漁 通年操業を許可",
        "title_e": "サンマがとれない　漁を１年中できるようにする",
        "date": "2019-03-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190307/k10011839031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011839031000/k10011839031000.html"
    },
    {
        "id": "k10011844671000",
        "article_n": "アフリカ北東部のエチオピアで旅客機が墜落して、乗客乗員157人全員が死亡した事故で、安全性への懸念から、ほかの航空会社でも墜落したボーイングと同じ型の機体の運航を停止する動きが出ていて、波紋が広がっています。\nこの事故は、エチオピアの首都アディスアベバから隣国ケニアの首都ナイロビに向かったエチオピア航空の旅客機が10日、離陸直後に墜落し、多くの外国人を含む乗客乗員157人全員が死亡したものです。現地の航空当局などは、墜落した旅客機の飛行状況を記録した「フライトレコーダー」と、操縦室内の音声を記録した「ボイスレコーダー」を回収するなどして事故原因の調査を進めていますが、これまでのところ、墜落の前、パイロットが管制官との交信で、問題が生じたため、引き返すと伝えていたこと以外、詳しいことは明らかになっていません。こうした中、今回墜落した「ボーイング737ＭＡＸ８」と同じ型の機体が去年10月、インドネシアでも墜落し、乗客乗員189人が死亡していたことから、安全性への懸念が出ています。このうち、中国の航空当局は11日、２つの事故に一定の類似性があるとして、国内の航空各社に一時的に同型機の運航の停止を求める通知を出したほか、インドネシアやエチオピア、それに南アフリカでも運航を停止する動きが出ていて、波紋が広がっています。\n\n\n墜落した旅客機の犠牲者の中に、多くの国連機関の職員が含まれていたことを受けて、国連は、ニューヨークの国連本部に国連旗の半旗を掲げて犠牲者を追悼しました。国連によりますと、墜落事故で死亡した国連機関の職員は合わせて21人で、ＷＦＰ＝世界食糧計画が７人、ＵＮＨＣＲ＝国連難民高等弁務官事務所とＵＮＯＮ＝国連ナイロビ事務所がそれぞれ３人、ＩＴＵ＝国際電気通信連合が２人、このほか、世界銀行、ＦＡＯ＝国連食糧農業機関、ＩＯＭ＝国際移住機関、ＵＮＤＰ＝国連開発計画、ＵＮＥＰ＝国連環境計画、それにＵＮＳＯＭ＝国連ソマリア支援ミッションがそれぞれ１人と数多くの機関に及んでいます。ニューヨークの国連本部では11日、各国の政府やＮＧＯの担当者が出席して女性の地位向上について話し合う国際会議が始まり、開幕式でグテーレス事務総長は、沈痛な表情で国連職員の犠牲者に哀悼のことばを述べました。この中で、グテーレス事務総長は「悲劇が国連を襲い、国連は悲しみを共有している。彼らには１つの共通点があった。それは世界の人々のために働き、世界をよりよくしたいという気概だ。この重要な会議を開くにあたってこの精神を受け継ぎ、彼らをたたえよう」と述べました。\n\n\n\n今回の事故を受けて、週明け11日のニューヨーク株式市場では、今後、受注の減少など、何らかの影響は避けられないという見方から、ボーイングの株価は、先週末に比べて一時13％近く下落するなど、大きく値下がりしました。週明けのニューヨーク株式市場では、ボーイングの株価が取り引き開始直後に13％近く下落するなど、売り注文が集まり、結局、先週末に比べてマイナス5.4％と大きく値下がりしました。これは、事故を受けて、中国やインドネシアで同型機の運航を停止する動きが出ているほか、今月13日に予定していた新型機の発表も延期したことで、市場では今後、受注の減少など何らかの影響は避けられないという見方が広がったためです。一方、ボーイングも構成する銘柄の一つとなっているダウ平均株価は、取り引き開始直後は下落しましたが、先週まで５日続けて値下がりしていたこともあって、ボーイング以外の銘柄で買い戻す動きが強まり、11日の終値は、先週末に比べて200ドル64セント高い、２万5650ドル88セントで取り引きを終えています。\n\n\n\nアメリカのボルトン大統領補佐官は11日、ツイッターに文章を投稿し、「あまりに多くの命を奪った悲劇に触れ私たちは深い悲しみを感じている」として哀悼の意を示しました。そのうえで「アメリカは緊密なパートナーであるエチオピアの調査を支援している」として事故の調査に協力する考えを示しました。",
        "article_e": "１０日、<span class='plc'>エチオピア</span>から隣の<span class='plc'>ケニア</span>に行く<span class='org'>エチオピア</span><span class='org'>航空</span>の飛行機が、飛び始めてすぐに落ちました。乗っていた１５７人が亡くなりました。\n飛行機が落ちる前、パイロットは、問題が起こったため空港に戻ると連絡しましたが、落ちた原因はまだわかっていません。\n落ちた飛行機と同じタイプの<span class='org'>ボーイング</span>の飛行機は、去年１０月に<span class='plc'>インドネシア</span>でも落ちて１８９人が亡くなっています。このため、世界ではこの飛行機が安全かどうか心配しています。\n<span class='plc'>中国</span>の政府は、<span class='plc'>中国</span>の航空会社に同じタイプの飛行機をしばらく使わないように言いました。このほかに、<span class='plc'>インドネシア</span>や<span class='plc'>ブラジル</span>、<span class='plc'>南アフリカ</span>などの航空会社が、この飛行機をしばらく使わないことを決めています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "エチオピア旅客機墜落 ボーイング同型機 運航停止の動きも",
        "title_e": "エチオピアで落ちた飛行機と同じタイプ「安全が心配」",
        "date": "2019-03-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190312/k10011844671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011844671000/k10011844671000.html"
    },
    {
        "id": "k10011845551000",
        "article_n": "トヨタ自動車は、ＪＡＸＡ＝宇宙航空研究開発機構と、有人の月面探査機の開発で協力していくことになりました。水素を燃料とするトヨタの燃料電池車や、自動運転の技術などを活用することにしています。\n\n\n\nこれは、都内で開かれたシンポジウムでトヨタとＪＡＸＡが明らかにしました。両者は、有人の月面探査機の開発で協力し、水素を燃料とするトヨタの燃料電池車の技術を活用して、月面で１万キロ以上の走行を目指すとしています。また、自動運転の技術や、耐久性や走破性などトヨタが自動車開発で培ってきた技術を活用するということです。第１弾として開発を検討しているのは、全長６メートル、幅5.2メートル、高さ3.8メートルの探査機で４畳半ほどの居住スペースに２人が滞在することができ、2029年の打ち上げを目指しています。宇宙探査をめぐっては、ＪＡＸＡがほかの国と共同で2030年代前半に有人の月面探査を進めようとしています。トヨタの寺師茂樹副社長は記者団の取材に対して「自分たちが作った探査機が月面を走るというのは夢のようだ。技術を集結し、磨き上げて実現させたい」と述べました。\n\n\n\nここ数年、国だけではなくトヨタのように民間企業が月の探査や開発に参入する動きが盛んになっています。目的の１つは水などの資源探査です。水は、宇宙飛行士の飲料水や水素と酸素に分解することでロケットの燃料などへの活用が期待でき、宇宙探査の拠点を将来的に月面に置くことが可能になります。また鉱物資源も期待されています。ただし宇宙での資源開発を巡っては採掘や所有に国際的なルールがまだありません。このため、最初に権益を確保しようと近年、競争が激しくなっているとも言われています。日本では、トヨタのほかにも、官民ファンドなどの出資をうけた東京のベンチャー企業「ｉｓｐａｃｅ」が３年後に日本として初めて月面に探査車を送って水資源を探す計画です。\n\n\n\nこのほか、さらに先を見越した研究も始まっています。大手玩具メーカーの「タカラトミー」がＪＡＸＡの支援を受け、月面を探査する昆虫型ロボットの研究を進めています。また、大手ゼネコンの「大林組」「鹿島建設」、「清水建設」「竹中工務店」が将来の月面基地の建設にむけた研究を行っています。このほか、大手住宅メーカーの「ミサワホーム」は月面の住宅システムの研究を開始しています。月の探査や開発は海外でも活発化していて、先月、イスラエルの民間団体「スペースＩＬ」が月面探査機を打ち上げ、現在、月に向けて飛行を続けています。着陸に成功すれば民間団体としては世界で初めてとなります。また、アメリカのスペースＸは2023年に民間人を宇宙船に乗せて月を周回する計画を発表していて大型ロケットの開発を進めています。\n\n\n\n打ち上げ事業を行うアメリカの民間企業の試算では、月の探査と開発に関わる市場は2030年ごろにはおよそ３兆8000億円になるとしていて、今後もさらに開発競争が激化するとみられています。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ＪＡＸＡ</span>は、月に行って調査したいと考えています。\n<span class='org'>ＪＡＸＡ</span>は１２日、車の会社の<span class='org'>トヨタ</span>と一緒に、月を調査するときに人が乗る機械をつくると発表しました。\n<span class='org'>トヨタ</span>は水素を使って動く車の技術を持っています。人が運転しなくても自動で走る技術や、壊れにくくて長く走ることができる技術もあります。このような技術を使って乗り物をつくって、月の上を１万ｋｍ以上走ることができるようにしたいと言っています。\nまず、２人乗ることができる乗り物をつくって、２０２９年に打ち上げてみる予定です。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "トヨタとＪＡＸＡ 有人の月面探査機開発で協力",
        "title_e": "トヨタとＪＡＸＡ　人が月を調査するときの乗り物をつくる",
        "date": "2019-03-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190312/k10011845551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011845551000/k10011845551000.html"
    },
    {
        "id": "k10011846961000",
        "article_n": "高齢化に伴う「買い物弱者」などの解決につなげようと、自動で動くロボットがコンビニの商品を配達する実験が神奈川県の大学で行われました。\nこれは大手コンビニチェーンの「ローソン」と自動運転技術を開発するベンチャー企業の「ＺＭＰ」などが行いました。実験は大学内で行われ、利用者がスマートフォンの専用のアプリを使って商品を注文すると、高さ、幅などが１メートルに満たない箱型のロボットが、仮設の店舗から商品を届けます。センサーやカメラが周りの状況を認識しているということで、人が近づくと自動的に停止するほか、人とすれ違った際には音声であいさつもしてくれます。両社では、こうしたロボットで高齢化に伴う買い物弱者やドライバーの人手不足といった課題の解決につなげたい考えです。また公道を移動できるよう国に対して法整備を働きかけていくことにしています。ローソンの牧野国嗣オープン・イノベーションセンター長は「時間がなかったり、体が不自由で店に行けなかったりするなど、さまざまなニーズに応えるため、実用化を進めていきたい」と話していました。",
        "article_e": "ロボットがコンビニの品物を客に届ける実験が、<span class='plc'>神奈川県</span>にある大学の中でありました。コンビニの「<span class='org'>ローソン</span>」や自動運転の技術を研究している会社などが行いました。\nロボットは１ｍぐらいの大きさで、箱のような形をしています。客がスマートフォンのアプリで品物を注文すると、ロボットは店を出て客の所まで品物を届けます。ロボットはセンサーやカメラを使って、近くに人がいたら止まります。人に会うと声を出してあいさつもします。\n<span class='org'>ローソン</span>などは、このロボットを使うと、お年寄りや店に行くことができない人の買い物が便利になると考えています。運ぶ人がいなくて品物を届けることができないという問題もなくなります。このため、ロボットが道を通ることができるように法律を変えてもらったりして、早く使い始めたいと考えています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "買い物弱者など解決へ ロボットがコンビニの商品配達する実験",
        "title_e": "ロボットがコンビニの品物を客に届ける実験",
        "date": "2019-03-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190313/k10011846961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011846961000/k10011846961000.html"
    },
    {
        "id": "k10011847001000",
        "article_n": "ことし８月、横浜で開催されるＴＩＣＡＤ＝アフリカ開発会議を前に、アフリカへの進出を目指す日本企業に国内で学ぶアフリカからの留学生を紹介する催しが都内で開かれました。\nこの催しはＪＩＣＡ＝国際協力機構が開き、会場の都内のホテルには日本政府のプログラムで国内の大学で学んでいるアフリカからの留学生100人余りと企業110社が参加しました。このプログラムでは日本企業のアフリカ進出の担い手となってもらおうと留学生に企業でのインターンを勧めていて、参加した留学生は積極的に企業のブースを訪れていました。このうちアフリカ各国に進出する大手バイクメーカーのブースには多くの留学生が集まり、バイクのほか太陽光発電で川の水を飲み水にする浄化設備の販売など事業内容について説明を受けていました。アフリカに進出する日本企業は400社を超えるなど大きな市場として注目されていて、ことし８月に横浜で開かれるＴＩＣＡＤでは、さらなるアフリカへの投資の促進が議論されるとあって、催しに参加した企業の人数は過去最多となりました。京都にある大学で学ぶザンビアの学生は「日本は環境に優しい技術が多いので、インターンを通してビジネスの手法を学び、自国に呼び込みたい」と話していました。大手バイクメーカーの担当者は「現地をよく知る人材を獲得し、地元の視点からよりよいサービスを提供したい」と話していました。",
        "article_e": "<span class='plc'>日本</span>の会社に<span class='plc'>アフリカ</span>の留学生を紹介するイベントが<span class='plc'>東京</span>でありました。これから<span class='plc'>アフリカ</span>で仕事をしようと考えている１１０の会社が参加しました。会場では、<span class='plc'>日本</span>の大学で勉強している約１００人の留学生が、会社の人の所に行って熱心に説明を聞きました。\nバイクを作る会社には大勢の留学生が集まりました。この会社は、川の水をきれいにして飲むことができるようにする機械も売りたいと考えています。機械は太陽の光で電気を作って動きます。\n会社の人は「<span class='plc'>アフリカ</span>で生活の役に立つ仕事をしたいので、<span class='plc'>アフリカ</span>をよく知っている人と一緒に仕事をしたいです」と話していました。\n参加した留学生は「<span class='plc'>日本</span>は自然を壊さない技術が多いです。ビジネスのやり方を勉強して、自分の国に伝えたいと思います」と話していました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "アフリカからの留学生を企業に紹介する催し",
        "title_e": "アフリカで仕事をしたい会社に留学生を紹介するイベント",
        "date": "2019-03-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190313/k10011847001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011847001000/k10011847001000.html"
    },
    {
        "id": "k10011853671000",
        "article_n": "先月、日本を訪れた外国人旅行者は、ＬＣＣ＝格安航空会社の増便や新規就航などで、東南アジアからの旅行者が増えたことから、260万人余りとなり、２月としては過去最高を更新しました。\n日本政府観光局によりますと、先月、日本を訪れた外国人旅行者は推計で260万4300人で、去年の同じ月より3.8％増え、２月として過去最高を更新しました。これはＬＣＣ＝格安航空会社の増便や新規就航などにより、タイやベトナムなど東南アジアからの旅行者が増えたことが主な要因です。一方で、旅行者数が最も多い中国からの旅行者は72万3600人と、去年の同じ月より１％の増加にとどまりました。先月上旬の旧正月の「春節」期間中、中国からの旅行者は前の年より２割ほど増えましたが、クルーズ船の寄港数が減ったこともあって、小幅な伸びとなりました。観光庁の田端浩長官は「外国人旅行者を来年には4000万人まで増やすという目標達成に向けて、今後、地域ごとの動向を注視しながらプロモーションを行っていきたい」と話しています。",
        "article_e": "今年２月、<span class='plc'>日本</span>へ旅行に来た外国人は２６０万４３００人でした。去年の２月より３．８％増えて、２月の中では今まででいちばん多くなりました。料金が安いＬＣＣの飛行機などが増えて、<span class='plc'>タイ</span>や<span class='plc'>ベトナム</span>など東南アジアから来る人が増えたためです。\n<span class='plc'>日本</span>へ旅行に来る外国人の中でいちばん多いのは、<span class='plc'>中国</span>から来る人です。しかし、２月に<span class='plc'>中国</span>から来た人は去年より１％多いだけでした。<span class='plc'>中国</span>の人を乗せて<span class='plc'>日本</span>の港に来る大きな船が少なかったため、あまり増えませんでした。\n<span class='org'>観光庁</span>の人は「来年までに<span class='plc'>日本</span>へ旅行に来る外国人を４０００万人に増やしたいと考えています。どの国の人が多いか調べて、たくさんの人に<span class='plc'>日本</span>に来てもらうようにしたいです」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "日本訪問の外国人旅行者 260万人余りで２月の過去最高更新",
        "title_e": "先月日本へ旅行に来た外国人　２月でいちばん多い",
        "date": "2019-03-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190319/k10011853671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011853671000/k10011853671000.html"
    },
    {
        "id": "k10011853721000",
        "article_n": "ファミリーレストラン最大手の「すかいらーくホールディングス」は、グループの店舗すべてを全面的に禁煙化する方針を固めました。社員にも禁煙を促すため、管理職の人事評価制度を見直すなど、会社を挙げた取り組みを進めることにしています。\n関係者によりますと、「すかいらーくホールディングス」は「ガスト」や「ジョナサン」など、全国に展開しているおよそ3200店舗すべてを、ことし９月以降、全面的に禁煙とする方針を固めました。たばこを吸える「喫煙室」などは一切設けず、現在、喫煙場所のある店は４月から順次改装工事に入り、子ども連れの客がくつろげるスペースなどを作ることにしています。さらに、社内でも社員の禁煙を促そうと人事制度を改める方針で、各職場でたばこを吸わない社員の割合を目標まで高めた管理職は、ボーナスの査定でプラス評価にするとしています。また、たばこを吸う社員向けには、社長がビデオメッセージで禁煙を促すほか、スマートフォンを通じて気軽に禁煙のアドバイスを受けられるサービスも導入するとしています。来年の東京オリンピック・パラリンピックに向け、法律や条例により、飲食店で受動喫煙対策の強化が求められる中、ファミリーレストラン最大手が完全禁煙に踏み切ったことで、外食業界で禁煙化の動きが一段と加速しそうです。\n\n\n規制強化を受けて、外食各社は対策を急いでいて、ファストフードではマクドナルドがすべての店舗を禁煙にしたほか、モスバーガーも来年３月末までに、すべての店を禁煙化する計画です。また、ファミリーレストランでは、サイゼリヤがことし９月から、ココスもことし９月末までに禁煙化しますが、一部の店には喫煙室を設けるということです。このほか、たばこを吸う人の利用も多い居酒屋チェーンでも「串カツ田中」が去年６月に、ほとんどの店で禁煙化に踏み切りました。\n\n\n\n東京オリンピック・パラリンピックに向けて、来年４月１日から「改正健康増進法」が施行され、飲食店では受動喫煙対策の強化が求められます。この法律によって、客席の広さが100平方メートル以上など、規模の大きな飲食店や新たに営業を始める店は、原則として禁煙となります。店内でたばこが吸えるのは、外に煙が漏れないよう対策を取った「喫煙専用室」のみとなります。未成年者の受動喫煙を防ぐため、20歳未満の人は従業員であっても入れません。また、違反した場合の罰則も設けられ、灰皿を撤去しないなど対策を怠った管理者には50万円以下の過料が科せられます。また、東京都では店の規模にかかわらず、従業員を雇っている飲食店は屋内を原則禁煙にするなど、自治体によっては国の法律より規制が厳しい条例を制定する動きも広がってます。",
        "article_e": "「<span class='org'>すかいらーくホールディングス</span>」という会社は、「<span class='org'>ガスト</span>」や「<span class='org'>ジョナサン</span>」などのレストランを経営しています。会社は、今年９月から、<span class='plc'>日本</span>に３２００ぐらいある店を全部禁煙にすると決めました。\n店の中でたばこを吸うことができる「喫煙室」も作りません。今、たばこを吸うことができる場所がある店は、今年４月から工事を始めて、子どものための場所などに変えます。\n<span class='plc'>東京</span>では来年、オリンピックとパラリンピックがあります。国や<span class='plc'>東京都</span>などは来年から、たばこについての法律や決まりを厳しくします。この会社のほかにも、レストランやハンバーガーの店などを全部禁煙にする会社が増えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "すかいらーく全面禁煙化へ 社内のボーナス査定に影響も",
        "title_e": "「ガスト」や「ジョナサン」　今年９月から禁煙になる",
        "date": "2019-03-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190319/k10011853721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011853721000/k10011853721000.html"
    },
    {
        "id": "k10011856321000",
        "article_n": "人手不足などを背景にコンビニの24時間営業の在り方が課題となる中、最大手のセブン‐イレブンは営業時間を短縮する実験を始めました。\nセブン‐イレブン・ジャパンが営業時間を短縮する実験を始めたのは、全国10の直営店です。このうち、東京 足立区の店舗は、朝５時から午前１時までの営業となり、閉店時間が来ると、看板の照明が消され、ドアには鍵がかけられました。その後も店内では従業員が清掃などを行い、朝５時の営業開始に向けた準備を進めていました。会社では少なくとも数か月間は実験を続け、利用客の反応や売り上げの変化のほか、商品の配送や従業員の業務などにどういった影響があるのかを検証するとしています。実験では、これ以外にも営業時間を朝７時から夜11時、朝６時から夜中の０時の合わせて３つのパターンに分けて試すということで、今後、フランチャイズの店舗も対象に加えることにしています。セブン‐イレブン・ジャパンの飯沼一丈執行役員は「24時間営業の原則は、今後も変わらないが、人手不足や働き方改革など社会の環境変化もあるので実験を行う。物流や店舗運営にどのような課題がでるのかしっかり検証したい」と話していました。大手コンビニ各社は原則24時間営業を掲げていますが、一部の加盟店のオーナーから人手不足などを理由に営業時間を短縮できるよう求める声も出ていて、実験の結果が注目されます。\n\n\nこの店をよく利用するという40代の男性客は「仕事で夜遅くなることも多いのでやはり深夜も営業していてほしい」と話していました。一方、30代の男性客は「コンビニは深夜でも食料品や日用品を買ったり、ＡＴＭも使えたりするので便利だが、働く従業員のことを考えると仕方がないと思う」と話していました。また、営業短縮を知らずに閉店後に店を訪れた20代の男性は「いつでも営業しているのがコンビニだと思って、カップラーメンを買おうと立ち寄ったのに残念です」と話していました。\n\n\n\n東京 足立区の店舗では朝５時に営業が再開すると、買い物に立ち寄る人の姿が見られました。出勤前に訪れたという50代の男性客は、「いつも仕事場には、おにぎりとジュースを買ってから向かいます。午前５時まで閉店していたとは知らなかったので、店が開いていてよかった」と話していました。また、別の50代の男性客は、「朝は４時には起きてコンビニで買い物するのが習慣ですが、営業時間の短縮を聞いてけさは遅めに来ました。もう少し早くから営業してほしい」と話していました。",
        "article_e": "コンビニの<span class='org'>セブン－イレブン</span>は、１日に２４時間店を開けて営業しています。しかし、働く人が足りなくて、２４時間営業することが難しいと言う店が出ています。\n<span class='org'>セブン－イレブン</span>の会社は、営業時間を短くする実験を１０の店で始めました。<span class='plc'>東京</span>の<span class='plc'>足立区</span>の店は、営業時間を午前５時から次の日の午前１時までにしました。午前１時になると、店員が看板の電気を消して、ドアに鍵をかけました。そのあと掃除などをして、朝５時に店を開ける準備をしていました。\n会社の人は「これからも２４時間の営業を続けますが、社会は変わっています。実験をして、どんな問題が出るのかしっかり調べます」と話していました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "セブン‐イレブン 営業時間短縮の実験始める 全国10の直営店で",
        "title_e": "セブン－イレブン　店の営業時間を短くする実験を始める",
        "date": "2019-03-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190322/k10011856321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011856321000/k10011856321000.html"
    },
    {
        "id": "k10011858101000",
        "article_n": "外国人材の受け入れが来月から拡大されるのに合わせて、新たに日本で暮らし始める外国人向けに生活支援のサービスを強化する動きが広がっています。\nこのうち、外国人のビザ申請を支援している東京のベンチャー企業は来月から新たに外国人の定住支援を始めます。コンビニＡＴＭを展開する「セブン銀行」と提携し外国人が来日してすぐに銀行口座を開設できるようにするほか、保険の契約や住宅探しなどにも段階的にサービスを広げたい考えです。「ｏｎｅ ｖｉｓａ」の岡村アルベルトＣＥＯは「外国人の生活面での不安をどのように解消していくかが課題だ」と話しています。一方、人材派遣サービス大手の「パソナ」は外国人を対象に自治体への転入手続きや電気、ガスといったライフラインの契約などをトータルで支援するサービスを来月、導入します。また、日本語や日本のビジネスマナーなどを学べる研修も用意することにしています。こうした新サービスの背景には、外国人材の受け入れを拡大するための「改正出入国管理法」が来月、施行されることがあります。介護や建設など14の分野を合わせた受け入れ人数は５年間で最大34万5000人余りと見込まれていて、外国人向けの生活支援サービスを強化する動きは、今後、一段と広がりそうです。",
        "article_e": "来月から法律が変わって、今よりたくさんの外国人が<span class='plc'>日本</span>で働くことができるようになります。\nこのため、いろいろな会社が外国人の生活のためのサービスを始めます。外国人がビザを取るときの手伝いをしている会社は、外国人が<span class='plc'>日本</span>に来てすぐ銀行の口座を作ることができるようにします。外国人が保険に入ったり、住む家を探したりするためのサービスも始めようと考えています。\n<span class='plc'>日本</span>に住むとき、市や区などの役所に書類を出したり、電気やガスを使ったりできるように手伝うサービスを始める会社もあります。\n政府はこれから５年で、<span class='plc'>日本</span>で働く外国人を今より３４万５０００人多くしようと考えています。外国人の生活のためのサービスはもっと増えそうです。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "外国人材受け入れ拡大で生活支援サービス強化の動き",
        "title_e": "日本で働く外国人の生活のためのサービスが増えている",
        "date": "2019-03-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190323/k10011858101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011858101000/k10011858101000.html"
    },
    {
        "id": "k10011858731000",
        "article_n": "タクシーに乗る前に目的地までの運賃を確定させるサービスが年内にも全国で始まる見通しとなりました。\nタクシーの運賃は、国土交通省の通達で事前に目的地までの運賃を確定させ利用者に提示することはできない仕組みになっています。しかし、外国人旅行者などから「車を降りるまで運賃が分からず不安だ」といった声が上がっていました。このため国土交通省は来月にも通達を改正し、乗車前に運賃を確定させるサービスを認めることにしました。新たなサービスはタクシーの配車アプリを活用し、利用者が乗車場所と目的地を入力すると距離に応じて計算された運賃が表示され、納得すれば配車を申し込みます。渋滞に巻き込まれても目的地までの運賃は変わらず、利用者は料金メーターを気にしなくて済むようになります。事前に確定する運賃は過去１年間のメーター料金の実績をもとに設定される予定で、サービスを始めるタクシー会社は国の認可を受ける必要があります。通達の改正を受けてタクシー各社が準備を進め、早ければ年内にも全国でサービスが始まる見通しです。",
        "article_e": "<span class='plc'>日本</span>の決まりでは、タクシーの料金を乗る前に決めることができません。しかし、旅行に来た外国人の中には「タクシーを降りるまでいくらになるかわからないので心配だ」と言う人もいます。\nこのため国土交通省は、国の許可をもらった会社は、乗る前に料金を決めるサービスを始めてもいいことにしました。\nこのサービスでは、スマートフォンなどのアプリを使います。乗る人が乗る場所と行く場所を入れると、料金がわかります。この料金でいいと思ったら、申し込んでタクシーに来てもらいます。道が混んでいて時間がかかっても料金は高くなりません。いくらになるか心配しないで、タクシーに乗ることができます。料金は、タクシーの会社が今までの料金を調べて決めます。\nこのサービスは、早い場合、今年始まる予定です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "“運賃先決めタクシー” 年内にも全国でスタート",
        "title_e": "乗る前に料金を決めるタクシー　早い場合今年始まる予定",
        "date": "2019-03-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190324/k10011858731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011858731000/k10011858731000.html"
    },
    {
        "id": "k10011860071000",
        "article_n": "東京・池袋に線路をまたぐ形の珍しい高層ビルが完成しました。都心の開発用地が少なくなる中、線路脇や上の空間を有効活用するのがねらいです。\nこのビルは西武鉄道を中核とする西武グループが、池袋駅に隣接する土地に建設したものです。地上20階・地下２階の高層ビルですが、西武池袋線の線路の上をまたぐ珍しい構造で、地上の１階部分は電車が通るトンネルのようになっています。都心では再開発が相次ぐ一方、大規模な開発用地が少なくなってきていて、線路の両脇にある土地や線路の上の空間を有効活用しようと、一体として開発したことで、こうした構造になったということです。ビルには西武グループなどのオフィスのほか、カフェなども入り、２階に設けられたデッキからは、駅に出入りする電車を間近に見下ろすこともできます。西武ホールディングスの後藤高志社長は「線路の上空を活用する鉄道会社にしかできないプロジェクトだ。これまでの所沢に加え、池袋という２つの拠点を築き、グループの価値向上に努めていきたい」と話していました。",
        "article_e": "<span class='org'>西武鉄道</span>などの会社は、<span class='plc'>東京</span>の<span class='plc'>池袋駅</span>の近くにある線路の上にビルを建てました。\nこのビルは２０階建てで、地下は２階まであります。１階はトンネルのようになっていて、電車が通ります。\n２階にあるデッキからは、電車が駅に着いたり出発したりするところを見ることができます。\n<span class='plc'>東京</span>では、大きなビルを建てる広い土地が少なくなっています。会社は線路の横にある土地や線路の上を使おうと考えて、このような形のビルを建てたと言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "“線路をまたぐ”高層ビル完成 空間を有効活用 東京 池袋",
        "title_e": "線路の上に建てたビル　電車が１階を通る",
        "date": "2019-03-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190325/k10011860071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011860071000/k10011860071000.html"
    },
    {
        "id": "k10011868321000",
        "article_n": "新しい年度が始まった１日、各メーカーは乳製品や麺類など暮らしに身近な食品を相次いで値上げします。\n「明治」や「森永乳業」といった乳業メーカー各社は、１日の出荷分から牛乳やヨーグルトなどを１％から８％値上げします。食品メーカーの「東洋水産」と「日清食品チルド」が冷蔵のラーメンや焼きそばの価格を３％から９％引き上げ、「日本水産」もさばの缶詰の出荷価格を７％から10％引き上げます。公益財団法人の「塩事業センター」が家庭用の食塩などを６％から25％、食品メーカーの「味の素」も食塩とコンソメスープの調味料を５％から11％、それぞれ値上げします。飲料メーカーでは「コカ・コーラ　ボトラーズジャパン」が１日の出荷分から２リットル入りなどの大型ペットボトルの商品を１本当たり20円値上げするのをはじめ、「サントリー」や「アサヒ」なども来月以降、同じように値上げすることにしています。人件費や物流費などの上昇を背景に、新年度も暮らしに身近な食品の値上げが相次ぎますが、消費者の節約志向が根強い中、スーパーなどが実際の小売価格にどの程度転嫁するのかが焦点になります。",
        "article_e": "４月１日からいろいろな会社が、食べ物や飲み物の値段を上げました。働く人に払うお金や、物を運ぶときにかかるお金が上がっているためです。\n「<span class='org'>明治</span>」や「<span class='org'>森永乳業</span>」は、牛乳やヨーグルトの値段を１％から８％高くしました。\n「<span class='org'>東洋水産</span>」と「<span class='org'>日清食品チルド</span>」は、ラーメンや焼きそばの値段を３％から９％高くしました。魚の缶詰や、塩などの調味料も高くなりました。\n「<span class='org'>コカ・コーラ</span>」は２Ｌのペットボトルの飲み物を１本で２０円高くしました。５月から値段を上げる会社もあります。\nスーパーなどが売る値段も上がりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "牛乳もラーメンもさば缶も 食品値上げ相次ぐ新年度",
        "title_e": "４月からいろいろな食べ物や飲み物の値段が上がる",
        "date": "2019-04-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190401/k10011868321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011868321000/k10011868321000.html"
    },
    {
        "id": "k10011868381000",
        "article_n": "改元に伴って、官公庁や企業は和暦を扱う情報システムを新たな元号に対応できるよう改修する必要があります。新元号が発表されることで、今後作業が加速するとみられます。\n税や社会保障など国や一部の独立行政法人が管理する合わせて576の情報システムについて、政府は５月１日までに改修を終え、国民生活への影響は出ない見込みだとしています。一方、西暦で情報を管理している民間企業でも、顧客向けの通知や官公庁に提出する書類などでは和暦での表記が必要な場合があります。個人向けの契約およそ700万件を管理している大手の生命保険会社では、西暦を和暦に変換するプログラムが正しく作動しているか、仮の元号を使って確認作業を進めてきました。また、印鑑を扱う店では、新しい元号に修正するためのゴム印の予約注文が新元号の発表前から相次いでいました。一方、行政機関の間では、国際化が進む中で和暦と西暦を併用する動きも出ています。東京 新宿区は日本の元号に慣れていない外国籍の住民が多いことから、住民票や印鑑証明などの申請書の一部の生年月日を和暦と西暦のどちらでも書けるように変更しました。また、これまで和暦で表記していた運転免許証の有効期限も、日本で免許証を保有する外国人が増えていることから西暦が併記されることになりました。",
        "article_e": "５月からの新しい元号が「令和」になることが決まりました。\n役所や会社は、新しい元号を使うことができるように、コンピューターのシステムを変えています。政府は５月１日までに、国などが管理している５７６のシステムを変えて、「令和」を使うことができるようにします。\n<span class='plc'>東京都</span><span class='plc'>新宿区</span>には、元号に慣れていない外国人がたくさん住んでいます。このため、役所に出す書類の一部では、元号のほかに、「２０１９年」のように西暦で書くことができるようにしました。\n<span class='plc'>日本</span>で運転免許証を持つ外国人が増えているため、運転免許証には運転できる期間を元号と西暦の両方で書くことになりました。\n<span class='plc'>東京都</span><span class='plc'>荒川区</span>にあるカレンダーの会社は、新しい元号が決まってすぐ、書道の芸術家に「令和」の字を書いてもらいました。そして、その字が書いてあるカレンダーを作り始めました。４月１７日から売り始めます。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "新元号 官公庁や企業でシステム改修加速 西暦の併用も増加",
        "title_e": "新しい元号を使うことができるようにシステムを変える",
        "date": "2019-04-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190401/k10011868381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011868381000/k10011868381000.html"
    },
    {
        "id": "k10011870031000",
        "article_n": "新元号の発表に絡めて、携帯電話会社からの連絡を装った迷惑メールが届く事例が相次いでいるとして、各社が注意を呼びかけています。\nこのうちＮＴＴドコモは、新元号に伴う料金改定の連絡を装った迷惑メールが送られる事例を確認したとしています。これらの迷惑メールは「ご利用中のお客様へ大切なお知らせです」とか、「新元号に伴い料金改正のお知らせ」といった件名で、料金プランの確認を求める形で会社と関係のないサイトに誘導するものだということです。ＮＴＴドコモでは誘導に従ってクリックしないよう、利用者に注意を呼びかけています。また、ソフトバンクでは新元号に伴って料金の払い戻しを受けられるとしたキャンペーンをかたるメールで偽サイトへ誘導する事例が見つかったほか、ａｕを手がけるＫＤＤＩも、元号に関連した料金改定の迷惑メールを確認したということで、いずれも会社とは無関係だとして利用者に注意を呼びかけています。",
        "article_e": "５月からの新しい元号が発表になりました。発表のあと、携帯電話の会社からの連絡だという、うそのメールが見つかっています。\n<span class='org'>ＮＴＴドコモ</span>によると、このメールには「元号が変わるので、携帯電話の料金が変わります」などと書いてあります。メールにあるリンクをクリックすると、<span class='org'>ＮＴＴドコモ</span>と関係がないウェブサイトが開きます。\n<span class='org'>ソフトバンク</span>も「元号が変わるので、あなたが払ったお金を返します」というメールが見つかったと言っています。<span class='org'>ＫＤＤＩ</span>も、料金が変わると書いたメールが見つかったと言っています。\n携帯電話の会社は、このようなメールは送っていないので気をつけてほしいと言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "新元号関連の迷惑メールに注意を 携帯各社が呼びかけ",
        "title_e": "「元号が変わるので料金が変わる」うそのメールが見つかる",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870031000/k10011870031000.html"
    },
    {
        "id": "k10011870511000",
        "article_n": "奈良市にある「旧奈良監獄」は史料館やホテルなどが入る複合施設への改修が進んでいますが、ホテルは高級旅館などを展開する「星野リゾート」が運営することになりました。\n\n\n\n奈良市の「旧奈良監獄」は明治政府によって全国５か所に建設された「五大監獄」の１つで国の重要文化財に指定されています。おととし、少年刑務所としての役割を終え、民間企業のグループが史料館やホテルなどが入る複合施設に改修する工事を進めています。このうち、ホテルは全国で高級旅館などを展開する「星野リゾート」が運営することになりました。「星野リゾート」は、当初の計画より客室数を減らし、複数の独居房を使った広々とした部屋にして、より上質なホテルとして運営するということで「監獄らしさとともに、食材やしつらえなどで奈良らしさを感じられるホテルにしたい」と話しています。複合施設のうち旧奈良監獄の歴史などを紹介する史料館はことし10月にオープンし、ホテルの開業は２年後を目指すとしています。",
        "article_e": "<span class='plc'>奈良市</span>にある「<span class='org'>旧奈良監獄</span>」は１９０８年に建てた刑務所で、２０１７年まで使っていました。建物は国の重要文化財になっています。この建物を直して、ホテルなどに変えることになりました。\nホテルの仕事は「<span class='org'>星野リゾート</span>」という会社が行います。ホテルは刑務所の狭い部屋をまとめて、１つの部屋を広くします。会社は、料理やインテリアで<span class='plc'>奈良</span>の歴史を感じてもらうようにしたいと言っています。\nホテルは２０２１年にオープンする予定です。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "「旧奈良監獄」星野リゾートがホテル運営へ",
        "title_e": "奈良県　歴史がある刑務所の建物がホテルになる",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870511000/k10011870511000.html"
    },
    {
        "id": "k10011871211000",
        "article_n": "ユニクロなどを運営するファーストリテイリングは、来年春に入社する新入社員の初任給を一気に２割引き上げ、25万円を超える水準にする方針を固めました。人材の獲得競争が激しくなる中、グローバル展開を担う若手社員を確保したいねらいです。\n関係者によりますと、ファーストリテイリングは、来年春に入社する大学卒の新入社員のうち、海外を含めた転勤がある職種の初任給を、今の21万円から一気に４万5000円、率にして21％引き上げて25万5000円とする方針を固めました。ユニクロやジーユーを運営するファーストリテイリングは、ファストファッション業界の世界３位で、海外展開を強化しています。それに対応した人材の獲得競争も激しくなっているため、平均的な水準だった初任給を、総合商社や外資系企業と同じような水準まで引き上げることになりました。会社では、この春入社した社員なども給与を引き上げることを合わせて検討していて、グローバル展開を担う若手の人材を多く確保し、育成に力を入れることで、目標とする世界トップにつなげたいねらいがあります。来年春の入社に向けた学生の就職活動が本格化する中、ファーストリテイリングの初任給の大幅な引き上げは、ほかの企業の動向にも影響を与える可能性があります。",
        "article_e": "世界中で服を売っている「<span class='org'>ユニクロ</span>」の会社は、来年の春に大学を卒業して会社に入る社員の給料を２１％上げようと考えています。今は２１万円ですが、２５万５０００円にする計画です。給料を上げるのは、外国へ行って働く可能性がある社員です。\n<span class='org'>ユニクロ</span>の会社は、値段の安い服を売る会社の中では、世界で３番目の大きさです。世界中で働く力がある人に会社に入ってもらうために、給料を上げて外国の会社や大きな貿易の会社と同じぐらいにします。\n来年の春に大学を卒業する学生は今、仕事を探しています。このため、ほかの会社も給料を上げるかもしれません。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "ユニクロなど運営 初任給２割引き上げへ 人材確保で来春から",
        "title_e": "「ユニクロ」給料を上げて外国の会社と同じぐらいにする",
        "date": "2019-04-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190403/k10011871211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011871211000/k10011871211000.html"
    },
    {
        "id": "k10011871991000",
        "article_n": "「トヨタ自動車」は、長年、開発に力を入れてきたハイブリッド車に関連する特許を他社に無償で提供します。燃費規制が世界的に強まる中、強みを持つハイブリッド車の市場拡大を目指します。\n発表によりますと、トヨタは、ハイブリッド車に使われるモーターや電力制御装置などに関する２万3000件余りの特許を使う権利を他社に無償で提供します。燃費規制が世界的に強まる中、特許を無償で提供することで、ハイブリッド車をつくるメーカーを増やし、当面はトヨタが強みを持つ分野の市場拡大を目指します。さらに将来は需要が拡大すると見込まれる電気自動車の分野でも競争力を高めるねらいもあるとみられています。ハイブリッド車は電気自動車と主要部品が共通であるため、生産コストを削減し、グループ企業からの部品供給などを通じて全体で優位に立とうというねらいです。トヨタは、他社に技術的な支援を行う事業にも乗り出すとしています。トヨタ自動車の寺師茂樹副社長は名古屋市で開いた記者会見で「トヨタのハイブリッド技術は、電気自動車などにも活用が可能で、将来の電動車の普及に大きく貢献できる。これを機に二酸化炭素排出量の削減スピードが速まることに期待したい」と述べました。",
        "article_e": "ハイブリッド車は、ガソリンと電気で走る車です。ハイブリッド車を２０年以上作っている<span class='org'>トヨタ自動車</span>は、ハイブリッド車を作る技術の特許を２万３０００件以上持っています。\n<span class='org'>トヨタ</span>は、このたくさんの技術をほかの会社が無料で使ってもいいことにしました。\n<span class='org'>トヨタ</span>は、ハイブリッド車を作る会社を多くして、世界でもっとたくさんのハイブリッド車が売れるようにしたいと考えています。\nハイブリッド車の部品の中には、電気自動車でも使う部品がたくさんあります。これからは電気自動車がもっと作られるようになるため、<span class='org'>トヨタ</span>は電気自動車を作る会社にも<span class='org'>トヨタ</span>のグループの会社から部品を買ってもらうことができると考えています。\n<span class='org'>トヨタ</span>の副社長は「ハイブリッド車や電気自動車が増えて、地球の気温を上げる二酸化炭素を少なくできるといいと思います」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "トヨタ ＨＶ車の特許 他社に無償提供へ 市場拡大目指す",
        "title_e": "トヨタがハイブリッド車の技術を無料で使えるようにする",
        "date": "2019-04-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190403/k10011871991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011871991000/k10011871991000.html"
    },
    {
        "id": "k10011872431000",
        "article_n": "日産自動車のカルロス・ゴーン前会長が、中東のオマーンの販売代理店に支出させた日産の資金の一部を私的に流用していた疑いがあるとして、東京地検特捜部は特別背任の疑いで再逮捕しました。ゴーン前会長の逮捕は４回目で、特捜部が一度保釈された被告を再逮捕するのは異例です。\n日産自動車の前会長カルロス・ゴーン被告（65）は、みずからの報酬を有価証券報告書に少なく記載した罪やサウジアラビア人の知人側に日産の資金を不正に支出させた特別背任の罪で逮捕・起訴され、108日間にわたって身柄を拘束されたあと、先月６日に保釈されました。東京地検特捜部は前会長の保釈後も、日産のＣＥＯ＝最高経営責任者の予備費から中東の代理店に支出された巨額の資金の流れについて捜査を続けてきましたが、関係者によりますと、このうち去年までの７年間にオマーンの代理店に支出された38億円余りの資金の一部が、前会長が使っていたクルーザーの購入資金などに充てられた疑いがあるということです。このため特捜部は、オマーンの代理店に支出された日産の資金の一部を私的に流用していた疑いがあるとして、４日午前６時前に前会長の都内の住居に入って任意同行を求めたあと取り調べを進め、特別背任の疑いで再逮捕しました。ゴーン前会長の逮捕は４回目で、特捜部が一度保釈された被告を再逮捕するのは異例です。ゴーン前会長側はこれまでの取材に対し、オマーンの代理店に予備費から支払われた資金について「日産の部下の要請を受けて長年支払ってきた正当な報奨金でクルーザーの購入も日産とは関係がない」と説明していました。",
        "article_e": "検察庁は、<span class='org'>日産</span>のトップだった<span class='per'>ゴーン</span>前会長をまた逮捕しました。<span class='per'>ゴーン</span>前会長には、<span class='plc'>オマーン</span>で車を売る会社に<span class='org'>日産</span>が払ったお金の一部を、自分のために使った疑いがあります。\n<span class='plc'>オマーン</span>の会社に払われたお金の一部が<span class='plc'>レバノン</span>にある会社に送られて、<span class='per'>ゴーン</span>前会長の船を買うお金に使われた疑いです。<span class='org'>日産</span>に約５億６０００万円の損をさせたと考えられています。\n<span class='per'>ゴーン</span>前会長は去年１１月に逮捕されましたが、先月６日に保釈されて自分の家に帰っていました。\n<span class='per'>ゴーン</span>前会長が逮捕されるのは４回目です。一度保釈された人がまた逮捕されたことは、今まであまりありませんでした。\n<span class='per'>ゴーン</span>前会長は「<span class='org'>日産</span>の社員に頼まれて、長い間<span class='plc'>オマーン</span>の会社にお金を払っていました。船を買ったことと<span class='org'>日産</span>は関係ありません」と話していました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ゴーン前会長を再逮捕 日産の資金を私的流用の疑い",
        "title_e": "日産のゴーン前会長がまた逮捕される",
        "date": "2019-04-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190404/k10011872431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011872431000/k10011872431000.html"
    },
    {
        "id": "k10011872491000",
        "article_n": "アメリカの大手通信会社は３日、次世代の通信規格＝５Ｇに対応したスマートフォン向けのサービスを、中西部シカゴなど２つの都市で世界で初めて開始したと発表しました。\nアメリカの大手通信会社ベライゾン・コミュニケーションズによりますと、５Ｇに対応したスマートフォン向けのサービスを開始したのは、中西部のイリノイ州シカゴとミネソタ州ミネアポリスの２つの都市です。現時点で５Ｇが利用できるスマートフォンは、モトローラ製の１機種だけです。ベライゾンは、今月11日にサービスを開始する予定でしたが、今週、韓国の大手通信会社がスマートフォン向けの５Ｇサービスを世界で初めて５日に始めると発表したことから、急きょ前倒ししたとみられます。アメリカのメディアは「ベライゾンが『世界初』の称号を韓国から奪取した」などと報じています。ヴェストベリＣＥＯは「わが社の顧客が世界で初めて５Ｇの威力を体験できる」と強調しており、年内に全米の30都市にサービスを拡大する計画だとしています。５Ｇのサービスをめぐっては今後、日本を含む各国で始まることになっていて対応したスマートフォンの競争も加速しそうです。",
        "article_e": "<span class='plc'>アメリカ</span>の通信会社の<span class='org'>ベライゾン・コミュニケーションズ</span>は３日、スマートフォンのための５Ｇのサービスを始めたと発表しました。会社は、世界で初めてだと言っています。５Ｇは、今までより速く大きなデータを送ることができるサービスです。\n会社は、<span class='plc'>シカゴ</span>と<span class='plc'>ミネアポリス</span>の２つの市でこのサービスを始めました。今使うことができるのは、<span class='org'>モトローラ</span>が作った１種類のスマートフォンだけです。\nこの会社は最初、今月１１日にサービスを始める予定でした。しかし、<span class='plc'>韓国</span>の会社が今週、５Ｇのサービスを５日に始めると発表したため、予定より早くしたようです。\n<span class='org'>ベライゾン</span>のトップは、今年中に<span class='plc'>アメリカ</span>の３０の市でサービスを始める計画だと言っています。\n<span class='plc'>日本</span>でも早い場合は今年の夏ごろ、一部の場所で５Ｇの試験が始まる予定です。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "米通信大手 「世界初」５Ｇサービス開始",
        "title_e": "アメリカの通信会社「世界で初めて５Ｇを始めた」と発表",
        "date": "2019-04-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190404/k10011872491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011872491000/k10011872491000.html"
    },
    {
        "id": "k10011872971000",
        "article_n": "バイクの分野でも電動化をめぐる競争が激しくなる中、日本のバイクメーカー４社は電動バイクの普及に向け、電池や充電設備の規格の統一などに共同で取り組んでいくことになりました。\n発表によりますと、ホンダ、川崎重工業、スズキ、ヤマハ発動機の４社は、電動バイクの普及に向け連携して事業を進める団体を発足させました。４社は、電動バイクの普及の課題となっている充電の待ち時間を短縮するため、バイクに搭載した電池をまるごと交換する“電池交換式”という仕組みの導入に向けて、電池や充電設備の規格の統一などに取り組みます。電池を交換する仕組みは台湾の新興バイクメーカーがすでに実用化するなど、海外では環境規制の強まりから、メーカーの間で、電動バイクの開発競争が激しくなっています。こうした中、ライバル関係にある４社が連携する背景には、日本メーカーの競争力を高めるとともに、充電設備などの国際的な規格づくりで主導権を握るねらいがあります。ホンダ二輪事業企画部の三原大樹部長は記者会見で、「環境への対応を求められる中で、業界としても危機感があるし、台湾の企業や中国の電動車が大きな市場を形成しつつある中で、われわれも手を打っていきたい」と述べました。",
        "article_e": "４つのオートバイの会社は、電気で走る「電動バイク」をたくさんの人に使ってもらうため協力することにしました。４つの会社は、<span class='org'>ホンダ</span>、<span class='org'>川崎重工業</span>、<span class='org'>スズキ</span>、<span class='org'>ヤマハ発動機</span>です。\n４つの会社は、電動バイクの充電の時間が長いことが問題だと考えて、電池を取り替える方法に変えることにしました。このため、４つの会社は電池や充電のシステムを同じにします。\n電池を取り替える方法は、<span class='plc'>台湾</span>の新しい会社が使っています。世界では、環境を大切にするためにルールが厳しくなっているため、電動バイクをつくる競争が激しくなっています。\n４つの会社は、<span class='plc'>日本</span>の会社が世界で競争に勝つことができるようにしたいと考えています。そして、<span class='plc'>日本</span>の会社が中心になって、世界で使う充電のシステムなどをつくることも考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "電動バイク普及へ メーカー４社が事業の連携発表",
        "title_e": "電動バイクをつくっている日本の４つの会社が協力する",
        "date": "2019-04-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190404/k10011872971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011872971000/k10011872971000.html"
    },
    {
        "id": "k10011873061000",
        "article_n": "今月末からの10連休を利用して、国内や海外に旅行に出かける人は、大型連休としては過去最高の2460万人に上るという見通しを大手旅行会社がまとめました。\n大手旅行会社の「ＪＴＢ」がまとめた見通しによりますと、今月25日から来月５日までの期間に、国内や海外に旅行に出かける人は、去年の同じ時期よりも30万人多い2467万人に上る見込みです。これは見通しを公表した昭和44年以降で最も多く、会社では、今月27日から始まる10連休の効果が大きいとしています。このうち国内旅行に出かける人は2401万人で、北海道や沖縄のほか、皇室ゆかりの伊勢神宮を訪れるツアーが人気だということです。一方、海外旅行に出かける人は66万2000人で、ヨーロッパ各国やオーストラリアなど長い休みを利用した旅行が増えています。また、インターネットのアンケートでは、回答したおよそ2000人のうち「期間中に２回以上、旅行に行く」と答えた人が半数を超えたほか、改元にちなんで神社やお寺を旅行先に選ぶ人が目立っているということです。ＪＴＢでは「新元号で迎える初めての大型連休として旅行への意欲が高まり、消費額も過去最高を更新する見通しだ」としています。",
        "article_e": "今年は４月２７日から５月６日まで１０連休です。旅行会社の<span class='org'>ＪＴＢ</span>によると、４月２５日から５月５日までの間に２４６７万人が旅行に行く予定です。去年より３０万人多くなっていて、１９６９年に調べ始めてからいちばん多くなりそうです。<span class='org'>ＪＴＢ</span>は、１０連休があるため、旅行に行く人が多くなったと考えています。\nこのうち、<span class='plc'>日本</span>の中で旅行をする人は２４０１万人です。<span class='plc'>北海道</span>や<span class='plc'>沖縄</span>、皇室と関係が深い<span class='org'>伊勢神宮</span>に行くツアーが人気になっています。外国へ旅行に行く人は６６万２０００人で、ヨーロッパや<span class='plc'>オーストラリア</span>などに長い間旅行をする人が増えています。\nアンケートに答えた２０００人のうち、半分以上の人は、この間に２回以上旅行に行くと答えていました。\n<span class='org'>ＪＴＢ</span>の人は「新しい元号になる初めての連休なので、旅行に行く人が増えたと思います。旅行に使うお金も今まででいちばん多くなりそうです」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "10連休効果 大型連休の旅行者2460万人 過去最高の見通し",
        "title_e": "１０連休　旅行に行く人が今まででいちばん多くなりそう",
        "date": "2019-04-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190404/k10011873061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011873061000/k10011873061000.html"
    },
    {
        "id": "k10011875121000",
        "article_n": "今月から外国人材の受け入れを拡大する新たな制度が始まりましたが、外国人が在留資格を取得できる試験への応募が、国の想定を上回る事態となっています。\n法律の改正によって今月から14の業種で外国人材の受け入れが拡大され、日本語の試験と分野ごとの技能試験に合格した外国人は在留資格が取得できます。しかし、試験を受けたいという外国人の応募が国の想定を上回る事態となっています。外食業の分野では、今月25日に初めての試験が予定されていますが、受け付けを始めた日に定員の３倍近いおよそ1000人の応募がありました。外国人の採用を希望する企業の担当者からは「定員が少なすぎる」と不満の声があがっています。このため、農林水産省は、急きょ、翌日・26日にも試験を実施することにしたほか、６月にも複数の都市で試験を行うことを決めました。また、ホテルや旅館など宿泊業の分野でも、今月14日に予定されている試験で、全国７都市の会場、ほぼすべてが定員に達し、合わせておよそ700人が受験するということです。観光庁では、「予想を超えるペースで申し込みがあった」として、試験の回数を増やすことも検討しています。",
        "article_e": "<span class='plc'>日本</span>で働く外国人を増やすために、４月から１４の仕事について「特定技能」というビザができました。このビザは、日本語の試験とそれぞれの仕事の試験に合格した外国人に出します。\n１４の仕事のうち、レストランなどで働く人の試験は、２５日にあります。試験の申し込みが始まった日、会場に入る人数の３倍の約１０００人が申し込みました。このため、国は２６日と６月にも試験をすることを急いで決めました。\nホテルなどで働く人の試験は、１４日にあります。約７００人が受ける予定で、７つの会場はほとんどいっぱいになります。国は試験の回数を増やすことも考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "外国人材 在留資格取得できる試験の応募 想定上回る",
        "title_e": "働く外国人の新しいビザ　国が考えたより試験を受ける人が多い",
        "date": "2019-04-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190406/k10011875121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011875121000/k10011875121000.html"
    },
    {
        "id": "k10011875651000",
        "article_n": "ヨーロッパとアジアにまたがるトルコ最大の都市イスタンブールで新しい国際空港の本格的な運用が始まりました。空港はさらに段階的に拡張され年間２億人が利用可能な世界最大規模の空港とする計画で、トルコでは経済発展のけん引役としての期待が寄せられています。\n\n\n\n本格的な運用が始まったのは、トルコ最大の都市イスタンブールに建設された「イスタンブール空港」です。手狭になった既存の「アタチュルク国際空港」に代わる新たな空港として建設され去年10月に開港しましたが、６日午後、国を代表するトルコ航空の発着がすべて新空港に移り、７日午前０時から本格的な運用が始まりました。６日午後には、早速チェックインカウンターの前に乗客が列を作り「本当に大きくてすごい」など、真新しい空港からの出発を喜んでいました。新空港は東京ドームが30個入る広さのメインターミナルから国際線と国内線が発着し、２本の滑走路を備え年間9000万人の利用が可能だということです。さらに今後、段階的に拡張され、９年後の2028年までに滑走路が６本に増えて、年間２億人が利用できる世界最大規模の空港として整備される計画で、トルコでは経済発展のけん引役としての期待が寄せられています。\n\n\n\n\n「イスタンブール空港」の本格的な運用開始に合わせてトルコのトゥルハン運輸インフラ相がＮＨＫの単独インタビューに応じ「新しい空港はトルコが世界を結ぶ懸け橋となることを確かなものにする」と述べました。トゥルハン運輸インフラ相は、イスタンブールはヨーロッパやアジア、アフリカ、中東の66か国に５時間以内のフライトで行ける便利な位置にあると強調し「新しいイスタンブール空港が世界第１の空港になることを確信している」と述べました。そのうえで、同じ中東でアラブ首長国連邦のドバイやカタールのドーハなどの空港が国際的なハブ空港として存在感を示していることについて「２億人の乗客を受け入れる能力を持てば、イスタンブール空港は、優位に立つ」と述べ、自信を示しました。トルコでは去年、アメリカとの対立をきっかけに通貨のトルコリラが急落してインフレが進み、経済の低迷が続いています。トゥルハン運輸インフラ相は、新空港は20万人前後の雇用を生むとした試算を示し「急速に発展する航空部門は、経済発展をけん引する」と述べ、トルコの経済にとっての意義を強調しました。\n\n\n\n\n新しい「イスタンブール空港」は2028年にかけて、段階的に拡張される計画でトルコ政府は、すべて完成すれば年間２億人が利用できる世界最大規模の国際空港になるとしています。世界の空港が加盟する国際空港評議会によりますと、去年世界で最も利用客が多かったのはアメリカ・アトランタの国際空港の１億700万人で、２位は中国の北京首都国際空港で１億100万人、３位はアラブ首長国連邦のドバイ国際空港で8900万人でした。中東の空港では、ドバイのほか同じアラブ首長国連邦のアブダビ、それにカタールのドーハの空港も国際的なハブ空港として存在感を高めています。現時点で年間9000万人の利用が可能だとする新しい「イスタンブール空港」は、まずはドバイの空港に追いつき追い越すことをねらっています。そして最終的に年間２億人の利用が可能になれば、数字の上では現在利用客数で１位のアトランタの国際空港の２倍近い規模になります。ただ実際に利用者数で世界一の規模の空港になれるかどうかは、利便性や経済性を高め、国際線の乗り継ぎ客をどれだけ増やせるかにかかっています。",
        "article_e": "<span class='plc'>トルコ</span>では去年、「<span class='org'>イスタンブール</span><span class='org'>空港</span>」という新しい空港がオープンしました。今まで使っていた「<span class='org'>アタチュルク</span><span class='org'>国際</span><span class='org'>空港</span>」より大きい空港が必要になったためです。<span class='org'>アタチュルク</span><span class='org'>国際</span><span class='org'>空港</span>を使っていた飛行機は、７日から全部新しい空港を使うことになりました。\n新しい空港を利用した人は「本当に大きくてすごいです」と言って喜んでいました。空港は、広さが野球場の<span class='org'>東京ドーム</span>の３０倍ぐらいで、滑走路が２本あります。１年に９０００万人が利用できます。\n<span class='plc'>トルコ</span>では、<span class='org'>イスタンブール</span><span class='org'>空港</span>をだんだん広くする計画です。計画では、２０２８年までに滑走路を６本にして、１年に２億人が利用できるようにします。とても大きな空港になるため、<span class='plc'>トルコ</span>の人は経済がよくなってほしいと考えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "イスタンブール新空港本格運用開始 年間２億人の利用目指す",
        "title_e": "トルコの新しい空港　１年に２億人が利用できるようにする",
        "date": "2019-04-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190407/k10011875651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011875651000/k10011875651000.html"
    },
    {
        "id": "k10011876911000",
        "article_n": "日産自動車が８日開いた臨時の株主総会で、カルロス・ゴーン前会長に重大な不正があったとして取締役の職から解任することが承認されました。これによって、ゴーン前会長は日産のすべての役職から外れることになりました。",
        "article_e": "<span class='org'>日産自動車</span>は８日、<span class='plc'>東京</span>のホテルに<span class='org'>日産</span>の株を持っている人たちを集めて会議を開きました。約４１００人が出席しました。会議では、取締役の<span class='per'>カルロス・ゴーン</span>前会長をやめさせる案などについて話し合いました。\n会議に出席した人の中には、<span class='per'>ゴーン</span>前会長の不正を止めることができなかったため、<span class='per'>ゴーン</span>前会長以外の人もやめる必要があると言う人もいました。会社をやめた人に出すお金などを<span class='per'>ゴーン</span>前会長に払うのかという質問が出ると、<span class='per'>西川</span>社長は「もちろん払いたくないと思っています」と答えました。\n会議は３時間ぐらい続きましたが、全部の案で賛成が反対より多くなりました。このため、<span class='per'>ゴーン</span>前会長は<span class='org'>日産</span>の中で地位が全部なくなりました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ゴーン前会長 日産の取締役解任 臨時株主総会で承認",
        "title_e": "日産　取締役のゴーン前会長をやめさせる",
        "date": "2019-04-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190408/k10011876911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011876911000/k10011876911000.html"
    },
    {
        "id": "k10011879091000",
        "article_n": "高速で大容量の次世代の通信規格「５Ｇ」について、総務省は10日、楽天を含む携帯電話会社４社に電波を割り当てることにしていて、サービス開始に向けて今後、各社の動きが本格化します。\n10日開かれている総務省の「電波監理審議会」では、ＮＴＴドコモ、ＫＤＤＩ、ソフトバンク、新規参入する楽天、の４社に５Ｇの周波数を割り当てることが認められる見通しで、これを受けて総務省は午後、各社に認定書を交付することにしています。高速で大容量の通信が可能になる次世代の通信規格「５Ｇ」は、あらゆるモノがインターネットにつながる「ＩｏＴ」や自動運転、高画質な動画配信の普及が予想される時代に重要な産業インフラになると見込まれています。10日割り当てを受ける４社のうち、ＮＴＴドコモ、ＫＤＤＩ、ソフトバンクの３社は、ことしの夏から秋ごろにも一部のエリアで実際の電波を飛ばした試験サービスを行う考えです。そして各社は来年2020年にスマホ向けなどのサービスを始め、その後、全国にエリアを広げていく方針です。５Ｇをめぐっては今月、アメリカと韓国の通信会社がスマホ向けのサービスをいち早く開始し、日本でも本格的な５Ｇ時代が幕開けすることになります。",
        "article_e": "１０日、総務省の会議で、５Ｇを利用する会社が決まりました。<span class='org'>ＮＴＴドコモ</span>と<span class='org'>ＫＤＤＩ</span>と<span class='org'>ソフトバンク</span>と<span class='org'>楽天</span>です。\n５Ｇは、今までより速く大きなデータを送ることができるサービスです。インターネットでいろいろな物をつなぐ「ＩｏＴ」や、車の自動運転などの新しい技術にも必要です。\nスマートフォンのための５Ｇのサービスは、<span class='plc'>アメリカ</span>と<span class='plc'>韓国</span>の会社が今月始めました。<span class='plc'>日本</span>の会社は、来年３月から６月ごろに５Ｇのサービスを始める予定です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "高速大容量「５Ｇ」きょう４社に電波割り当て 試験サービスへ",
        "title_e": "日本で５Ｇを利用する４つの会社が決まる",
        "date": "2019-04-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190410/k10011879091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011879091000/k10011879091000.html"
    },
    {
        "id": "k10011880071000",
        "article_n": "新しい元号が「令和」に決まったあと、会社の名前に漢字の「令和」を入れた企業が全国で31社登場したことが信用調査会社の調べで分かりました。\n信用調査会社、東京商工リサーチによりますと、元号が決まるまでこの会社のデータベースには漢字の令和を使った会社はありませんでした。しかし、その後、調査したところ10日の時点で「令和」を社名に用いた企業が、31社あったということです。このうち新たに設立された会社が12社、社名の変更が19社で、全体のおよそ７割が元号が発表された今月１日に法人登記を申請していました。さいたま市の会社は社名を「ＹＩＣコンサルティング」から「令和コンサルティング」に変更したほか、東京港区の「平成書籍」は「令和書籍」に変更しました。調査会社は「今回は新たな元号の発表が前から予定されていたため事前に登記の準備をしていた企業が多い。心機一転して新規事業に取り組もうという気持ちが込められているのでは」と話していました。",
        "article_e": "５月から元号が「令和」に変わります。調査会社の「<span class='org'>東京商工リサーチ</span>」によると、<span class='plc'>日本</span>で名前に漢字の「令和」が入っている会社は、４月１日に新しい元号が決まるまで１つもありませんでした。しかし、１０日に調べると、３１ありました。\n３１の中で、新しくできた会社は１２、今まで使っていた名前を変えた会社は１９です。名前に「令和」が入っている会社の７０％は、４月１日に役所に名前を登録していました。\n調査会社は「新しい元号が決まる日がわかっていたので、その前に準備をしていたようです。気持ちを変えて新しい仕事を始めようと考えている会社が多いと思います」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "会社名に「令和」 早くも全国で31社誕生",
        "title_e": "新しい元号「令和」が名前に入っている会社は３１ある",
        "date": "2019-04-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190411/k10011880071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011880071000/k10011880071000.html"
    },
    {
        "id": "k10011881411000",
        "article_n": "24時間営業をめぐる問題を受けて、コンビニ大手が出店戦略を見直します。新規の出店を大幅に抑え、店舗の増加にブレーキがかかることになりました。\n\n\n\n\nこのうち、ローソンは来年２月までの１年間でおよそ700店を新たに出店する一方、同じく700店程度を閉鎖し、店の増加数がほぼゼロとなる見通しです。これは17年ぶりの低い水準となります。\n\n\n\n\nセブン‐イレブン・ジャパンは新規の出店を前の年度から４割減らし850店としたうえで、750店を閉鎖する計画です。新たに進出する沖縄を除き店の増加数は100にとどまり、創業直後の1975年度に次ぐ低い水準となります。\n\n\n\n\nまた、ファミリーマートも店の増加数を100店にとどめる計画です。コンビニの店舗数は、各社の積極的な出店戦略の結果、全国で５万5000に達しています。一方で、コンビニどうしやドラッグストアなどとの競争が激しくなり、採算が悪化する店も増えていました。\n\n\n\nこうした中、人手不足などを背景に24時間営業をめぐる問題も出てきたことで、各社は積極的な新規出店で収益を拡大させてきたこれまでの戦略の見直しを迫られた形です。今後は３社とも、すでにある店舗の採算を改善させることに重点を置く方針で、早期のセルフレジの導入など従業員の負担を軽減する対策を進めることにしています。",
        "article_e": "コンビニの店は<span class='plc'>日本</span>に５万５０００あります。競争が激しくなって、利益が少なくなっている店が増えています。働く人が足りなくて、１日に２４時間店を開けていることが難しいと言う店もあります。\nこのためコンビニの会社は今までの計画を変えて、あまり店を増やさないことにすると言っています。\n<span class='org'>ローソン</span>は１年に７００ぐらいの店を新しく作って、７００ぐらいの店を閉める計画です。このため、店の数は増えなくなりそうです。\n<span class='org'>セブン－イレブン</span>は、新しく作る店を前の年より４０％減らして８５０にします。そして、７５０の店を閉める計画です。\n<span class='org'>ファミリーマート</span>も、店を増やすのは１００だけにする計画です。\n３つの会社は、今ある店の利益を増やすことや、新しい機械を店に入れて仕事を少なくすることを考えると言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "コンビニ新時代へ 出店にブレーキ 従業員の負担軽減へ",
        "title_e": "コンビニの会社　「店をあまり増やさないようにする」",
        "date": "2019-04-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190412/k10011881411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011881411000/k10011881411000.html"
    },
    {
        "id": "k10011883801000",
        "article_n": "今月始まった外国人材の受け入れを拡大する新たな制度で在留資格を取得するための国内で初めての試験として14日、宿泊業の分野の試験が行われました。\n介護や外食、宿泊など人手不足が深刻な14の業種では今月から外国人材の受け入れが拡大され、日本語の試験と業種ごとの技能試験に合格した外国人は新たな在留資格を取得できるようになりました。14日は国内で初めての技能試験として宿泊業の分野の試験が全国７つの会場で行われ、このうち東京霞が関にある国土交通省の会議室ではおよそ130人の外国人が受験しました。ホテルなどでのフロント業務や接客のマナーなど宿泊業に関する知識を問う筆記試験と、客との受け答えを想定した口頭での試験が、いずれも日本語で行われました。バングラデシュから留学している25歳の男性は「日本で仕事をしたいので留学してきました。今まで接客のアルバイトの経験もあるので、試験に合格したらホテルのフロントの仕事などをやってみたい」と話していました。14日の試験は申込者が全国で761人に上り、来月25日に合格者が発表される予定で、所管する観光庁はこの技能試験を年２～３回実施し、宿泊業では今後５年間で最大２万2000人の外国人材の受け入れを見込んでいます。\n\n\nこれまで外国人がホテルや旅館で仕事に就くには学歴や実務経験など、高度な専門性を有すると認められた特別な在留資格が必要でした。しかし、この資格では担当できる業務がフロント業務や通訳など一部に限られ、ベッドメークや調理など日本人の従業員と同じような働き方は認められていませんでした。日本で学んでいる留学生はアルバイトとして働くことは可能でしたが、学業を優先するため労働時間は週に28時間までとされています。新たな在留資格「特定技能１号」では、宿泊業の場合、従事できる業務が従来のフロント業務に加えて、接客やレストランでのサービス、宿泊プランの企画や広報などにも広がります。技能試験に合格した人はホテルや旅館への就職活動を行い、観光庁によりますと、早ければことしの夏ごろにも実際に働き始める見込みだということです。新たな資格では通算で最長５年間働くことができ、給料も日本人と同等以上の水準が支給されるということです。ホテルや旅館にとっては、外国人に任せられる仕事の範囲が広がることで人手不足の解消につながると期待されています。\n\n\n\n外国人材の受け入れを拡大する背景には、各業界での深刻な人手不足があります。少子高齢化が進む中、15歳から64歳までの「生産年齢人口」は、去年10月の段階で7500万人余りと、ピークの1995年と比べると1100万人ほど減っています。働き手が減る中で各業界では人手不足が深刻化していて、観光庁は、ホテルや旅館などの従業員が現時点でおよそ３万人不足していると推計しています。さらに、ことし開かれるラグビーワールドカップ日本大会や、来年の東京オリンピック・パラリンピックなどで日本を訪れる外国人観光客は一段の増加が見込まれ、５年後には不足する従業員が10万人に達すると見込まれています。政府は、このうち８万人については、国内での人材確保や業務の効率化による生産性の向上などで補うことを目指すとしています。こうした取り組みでも賄えない部分について、政府は、外国人材の受け入れを拡大することで人手不足の緩和につなげたい考えで、宿泊業では今後５年間で最大２万2000人の外国人材の受け入れを見込んでいます。\n\n\n\n日本総合研究所の山田久主席研究員は「絶対的な人手不足や経済の国際化に対応するため外国人に働いてもらうのは前向きに捉えるべきだが、安い労働力だと捉えているようでは、いずれ日本には来てもらえなくなる。そうではなく、能力がある人に来てもらうためにも技能試験をしっかりやり、適切に運用することが重要だ。今後は、外国人の生活支援も重要で、企業だけではなく自治体や政府も一緒になって制度を整えることが大事になる」と話しています。",
        "article_e": "<span class='plc'>日本</span>で働く外国人を増やすために、４月から１４の仕事について「特定技能」という新しいビザの制度が始まりました。このビザは、日本語の試験と、仕事に必要な技術などをチェックする技能試験に合格した外国人が取ることができます。\n１４日、ホテルなどで働きたい人が受ける試験が７つの場所でありました。新しい制度が始まってから<span class='plc'>日本</span>では初めての技能試験で、<span class='plc'>東京</span>では約１３０人が受けました。フロントの仕事や客と話すときのマナーなどについての試験と、客と話す日本語の会話の試験がありました。\n<span class='plc'>バングラデシュ</span>の２５歳の男性は「<span class='plc'>日本</span>で仕事をしたいので留学しました。試験に合格したら、ホテルのフロントの仕事などをやってみたいです」と話していました。\n１４日の試験には７６１人が申し込みました。５月２５日に結果の発表があります。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "新たな制度で在留資格取得の初試験 宿泊業分野に761人",
        "title_e": "働く外国人を増やす制度が始まって初めての試験を行う",
        "date": "2019-04-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190414/k10011883801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011883801000/k10011883801000.html"
    },
    {
        "id": "k10011886331000",
        "article_n": "消費税率引き上げに伴い導入される「軽減税率」への対応について、コンビニ各社では共通のポスターを掲示し、税率が10％となる店内での飲食の場合には、利用客にみずから申し出てもらう方針を固めました。\n消費税率引き上げに伴って導入される「軽減税率」では、酒を除く飲み物や食べ物は、持ち帰りの場合は税率が８％に据え置かれる一方、店内で飲食する場合には10％となります。同じ商品でも税率が違ってくるため、コンビニで店側がどのように確認するかが課題でしたが、業界団体の「日本フランチャイズチェーン協会」が対応方針を固めました。利用客がみずから店内で飲食することを申し出てもらう形にして、店側が客に声をかけて確認する作業は、原則必要としないとする方針です。具体的には、各社共通となるＡ４サイズのポスターを作成し、「イートインスペースで飲食する際は、会計時にお申し出ください」などと記して、レジの近くに掲示することにしています。全国５万5000店余りあるコンビニのうち、イートインコーナーがある店は３割を超え、増加傾向にありますが、コンビニ業界が足並みをそろえる見通しとなったことで、スーパーなど、ほかの業界の対応にも影響を与えそうです。",
        "article_e": "１０月から消費税が８％から１０％に上がります。食べ物や酒以外の飲み物の消費税は、食べたり飲んだりする場所で変わります。食べる場所があるコンビニの場合、店で食べたら消費税は１０％で、店から持って帰ったら８％です。\nコンビニの会社の団体は、客が食べ物を買ったときの消費税の決め方を考えました。コンビニでは、店の中で食べる場合、客が買うときに店の人に言うことにして、店の人からは質問しないことにします。店のレジの近くに「店で食べる場合、お金を払うときに言ってください」と書いた紙を貼って、客に知らせることにしました。\nコンビニと同じように食べる場所があるスーパーでも、やり方を考えることになりそうです。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "客が申し出れば10％ 申し出なければ8％ コンビニ共通対応へ",
        "title_e": "コンビニ　１０月からは客の言葉で食べ物の消費税が決まる",
        "date": "2019-04-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190416/k10011886331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011886331000/k10011886331000.html"
    },
    {
        "id": "k10011887441000",
        "article_n": "米どころ新潟県産のコシヒカリを、日本食の人気が高まっている中東のドバイに広めようと、新潟県長岡市のコメの販売会社が輸出に向けてコメ10トンを発送しました。\nドバイへ輸出されるのは、新潟県内で生産された無洗米のコシヒカリ10トンや米粉のクッキーなどです。17日、新潟県長岡市のコメの販売会社では、アラビア語と英語で「新潟コシヒカリ」と書かれた５キロ入りの米袋2000袋がトラックに次々と積み込まれました。ＪＥＴＲＯ＝日本貿易振興機構によりますと、ドバイなど中東では健康志向の高まりで日本食が注目され、日本食レストランの開業が相次いでいるということです。こうした中、去年、この会社がドバイでの食品見本市でコシヒカリを紹介したところ、現地の商社から声をかけられ、初めてドバイに輸出することになったということです。新潟県によると県産のコシヒカリの輸出は香港やシンガポールが主流で、ドバイを含む中東への輸出はまだ少なく、「エコ・ライス新潟」の鈴木裕昭取締役は「農家はプライドを持って米作りに取り組んでいます。現地の人にコシヒカリがどんな味がするか興味を持ってほしいです」と話していました。",
        "article_e": "<span class='plc'>ドバイ</span>など中東では、健康のために日本料理を食べる人が増えています。日本料理のレストランも増えています。\n<span class='plc'>新潟県</span>にある会社は去年、いろいろな食べ物を紹介する<span class='plc'>ドバイ</span>のイベントで、<span class='plc'>新潟県</span>で作った「コシヒカリ」という米を紹介しました。そのとき、<span class='plc'>ドバイ</span>の貿易の会社がコシヒカリに興味を持って、この米を<span class='plc'>ドバイ</span>に輸出することになりました。\n１７日、<span class='plc'>新潟県</span>の会社では１袋に５ｋｇ入った米を２０００袋、トラックに積みました。袋にはアラビア語と英語で「新潟コシヒカリ」と書いてあります。\n<span class='plc'>新潟県</span>のコシヒカリは<span class='plc'>香港</span>や<span class='plc'>シンガポール</span>に輸出することが多くて、今まで中東にはあまり輸出していませんでした。\n<span class='plc'>新潟県</span>の会社の人は「コシヒカリがどんな味か、<span class='plc'>ドバイ</span>の人にも興味を持ってほしいです」と言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "新潟産コシヒカリを中東ドバイへ輸出 10トンを発送",
        "title_e": "新潟県で作った米を中東のドバイに輸出する",
        "date": "2019-04-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190418/k10011887441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011887441000/k10011887441000.html"
    },
    {
        "id": "k10011890561000",
        "article_n": "来週から始まる10連休中の全国のホテルや旅館の空き状況の調査がまとまりました。75％の宿泊施設がすでに予約が取れない状況ですが、来月４日以降の後半３日間は比較的空きがあるということです。\n観光庁は、民間の調査会社が全国の２万9000余りのホテルや旅館を対象に、今月18日の時点で10連休中、２人部屋などの条件で予約できるか調べた結果を公表しました。それによりますと、10連休全体の平均では、全国の75％の宿泊施設がすでに予約が取れない状況となっています。予約が取れない割合を都道府県別にみると、京都府が連休中の平均で90％と最も高く、次いで沖縄県が88％、徳島県が85％などとなっています。一方、愛知県は60％、茨城県は62％とまだ比較的、予約が取りやすい状況です。また日付別にみると、４月27日から30日までの連休前半は、いずれの日も予約が取れない施設が85％以上に上っている一方で、５月４日から６日までの連休後半は50％前後にとどまり、比較的、空きがある状態となっています。まだ予約が取れる施設の宿泊料金は、２週間前に比べると全国の平均価格が1.5倍に上がっていて、特に連休前半の上昇が目立ちます。観光庁は「10連休中は代表的な観光地以外も多くの客足が予想されるが、連休後半にはまだ空きもみられるので、今後の旅行先や宿探しの参考にしてもらいたい」と話しています。",
        "article_e": "今年は４月２７日から５月６日まで休みが１０日間続きます。\n<span class='org'>観光庁</span>は、<span class='plc'>日本</span>のホテルや旅館の、この１０日間の予約について、調査会社が１８日に調べた結果を発表しました。\n１０日間の平均では、調べた約２万９０００のホテルや旅館のうち、７５％で予約がいっぱいになっていました。予約がいっぱいのホテルや旅館の割合は、<span class='plc'>京都府</span>が９０％でいちばん高くて、次が<span class='plc'>沖縄県</span>、<span class='plc'>徳島県</span>でした。<span class='plc'>愛知県</span>は６０％、<span class='plc'>茨城県</span>は６２％で、ほかの所より予約しやすそうです。\n４月２７日から３０日までは、予約がいっぱいのホテルや旅館は８５％以上になっています。しかし５月４日から６日までは５０％ぐらいです。\nまだ予約ができるホテルや旅館の料金は、４月の初めより平均で１．５倍に上がっています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "10連休中の宿泊予約 75％が満杯 後半３日間は空きも",
        "title_e": "１０日間の休み　７５％のホテルや旅館で予約がいっぱい",
        "date": "2019-04-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190420/k10011890561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011890561000/k10011890561000.html"
    },
    {
        "id": "k10011892011000",
        "article_n": "学生の就職活動＝就活をめぐって経団連と大学側は、新卒の一括採用に加え、通年での採用も含めた多様な形態に移行することなどを盛り込んだ中間報告を取りまとめました。\n中間報告の内容は22日に開かれた経団連と大学側の協議会で合意しました。それによりますと、グローバル化が進んだ現代では、終身雇用を前提に一つの会社で働き続ける形ではなく、専門性や技能を重視しいろいろな職場で働く「ジョブ型」と言われる形に変わっていくべきだとしています。そのため、企業の採用活動は、これまでの新卒の一括採用に加えて、通年採用も含めた多様な形態に移行するべきだとしています。また大学教育については、グローバル化とデジタル化が進む時代に論理的な思考力と判断力を持つ人材を育てることの必要性を指摘しています。そして今後、７つの作業部会を設け、多様な採用形態にスムーズに移行する方法や人材教育のための大学のプログラムを産学共同で開発することなどを検討していくとしています。経団連の中西会長は協議会のあと「採用にあたって多様性は非常に重要であって、いろんな意味での働き方を一緒に検討していきたい」と述べました。全国の大学で作る「就職問題懇談会」の山口宏樹座長は「大学側としては採用が長期化や早期化し学生の学習に影響しないか考える姿勢は変わらない。日本全体にとっていちばんいい形を探していく」と述べました。",
        "article_e": "大きな会社の社長が集まっている<span class='org'>経団連</span>という団体と大学が、会社が学生の中から新しい社員を選ぶ採用のしかたについて意見を発表しました。\n今、<span class='plc'>日本</span>では学生が卒業する春にだけ社員を採用する会社がたくさんあります。社員になったあと、１つの会社で長い間働き続ける人もたくさんいます。\nしかし、<span class='org'>経団連</span>と大学は、社会が国際的になった今の時代は、専門の技術や能力を使って、いろいろな会社で働くことができるように変える必要があると考えています。そして、今の採用のしかただけではなくて、学生を１年中いつでも採用できるようにしていくと言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "経団連と大学側 “学生の採用は通年採用含む多様な形に”",
        "title_e": "経団連「学生を１年中いつでも採用できるようにしていく」",
        "date": "2019-04-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190422/k10011892011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011892011000/k10011892011000.html"
    },
    {
        "id": "k10011892621000",
        "article_n": "スマートフォンを使った決済サービスが相次ぐ中、銀行や信用金庫、農協など、国内の金融機関が共通のアプリを使ったＱＲコード決済をこの秋から始めることになりました。\n新たなサービスは「Ｂａｎｋ Ｐａｙ」と名付けられ、早ければことし10月にも始まります。スマートフォンに専用のアプリを入れ、ＱＲコードを表示することなどで買い物ができる仕組みで、金融機関の口座から直接、支払いが行われるということです。参加するのは、「三菱ＵＦＪ」、「三井住友」、「みずほ」の大手３行のほか、全国の地方銀行や信用金庫、農協などで、最大で1000規模の金融機関が対応する予定だとしています。こうした決済サービスは一部の銀行がすでに参入しているほか、「ゆうちょ銀行」も来月８日から始める予定で、先行する銀行との間で、加盟店を開放し合うことも検討するということです。スマートフォンを使った決済は、ＩＴ企業などからも参入が相次いでいわば乱立状態になっていて、利用を増やすには、加盟店をどう増やすかや、金融機関が手がけることによる利便性などをどこまで打ち出せるかがカギになりそうです。",
        "article_e": "買い物などのとき、スマートフォンのアプリを使ってお金を払うことができるサービスが増えています。\n銀行や信用金庫など１０００ぐらいの金融機関が、今年の秋から同じアプリを使ったサービスを始めることになりました。サービスの名前は「Ｂａｎｋ　Ｐａｙ」です。アプリを入れたスマートフォンとＱＲコードを使って、銀行などの口座からお金を払うことができます。\nこのようなサービスはＩＴなどの会社も始めています。利用する人や利用できる店を多くする競争が激しくなりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "「共通アプリでＱＲコード決済」金融機関が今秋開始へ",
        "title_e": "今年の秋から「Ｂａｎｋ　Ｐａｙ」というサービスが始まる",
        "date": "2019-04-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190423/k10011892621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011892621000/k10011892621000.html"
    },
    {
        "id": "k10011892711000",
        "article_n": "フランスのルノーが、今月、日産自動車に対して経営統合を求めていたことが明らかになりました。統合に反発してきた日産に友好的な姿勢を示していたルノーが態度を一変させた形で、両社の提携関係が、再び不安定になることも予想されます。\n関係者によりますと、ルノーのスナール会長は日産の西川廣人社長に対して今月中旬、両社の経営統合を要求したということです。さらにルノー側は、日産の経営への関与を強めたいとして、ルノーのボロレＣＥＯを日産の新しい取締役に就任させることや、ＣＯＯ＝最高執行責任者以上のポストにルノー出身者を就任させる案も伝えたということです。両社の提携関係をめぐっては、過去にもルノーの筆頭株主であるフランス政府が経営統合を求めていましたが、日産は、経営の独立性を保ちたいとして反発してきました。ただ、ゴーン前会長の事件のあとは、ルノー側が統合の意向をいったん棚上げする形で両社が今の提携関係を維持することで一致していました。こうした中、これまで友好的な姿勢を示していたルノーが態度を一変させたことに対し、日産社内では反発する意見が出ているということです。今回のルノー側の要求に対して日産側は回答しておらず、具体的な対応を検討していますが、今後のルノー側の出方次第では両社の提携関係が再び不安定になることも予想されます。",
        "article_e": "<span class='plc'>フランス</span>の自動車会社の<span class='org'>ルノー</span>が、<span class='org'>日産自動車</span>と<span class='org'>ルノー</span>の経営を１つの会社で行いたいと言っていることがわかりました。そして、<span class='org'>日産</span>の経営にもっと強く関係することができるように、<span class='org'>ルノー</span>で働いていた人を<span class='org'>日産</span>の取締役などにするように言っています。\n<span class='org'>ルノー</span>の株をいちばん多く持っている<span class='plc'>フランス</span>の政府は前にも、<span class='org'>ルノー</span>と<span class='org'>日産</span>の経営を１つの会社で行いたいと言いました。しかし、<span class='org'>日産</span>は自分たちで経営したいと言って反対してきました。\n<span class='per'>ゴーン</span>前会長の事件のあと、<span class='org'>ルノー</span>と<span class='org'>日産</span>は今のままの関係を続けることにしていました。\n<span class='org'>ルノー</span>が考えを変えたことについて、<span class='org'>日産</span>の中では反対する意見が出ているようです。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "ルノーが態度一変 日産に経営統合要求 両社の関係不安定化も",
        "title_e": "ルノー「日産とルノーを１つの会社で経営したい」",
        "date": "2019-04-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190422/k10011892711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011892711000/k10011892711000.html"
    },
    {
        "id": "k10011893961000",
        "article_n": "宿泊を伴う国内旅行をする人が伸び悩む中、旅行の計画を立てる手間を省いたり、旅行代金を後払いにしたりできるインターネット上のサービスが相次いで登場しています。\nこのうち東京 渋谷のベンチャー企業が今月から始めたサービスは、まず、インターネットのサイトに出発地や季節、それにどんな人と旅行に行くかを入力します。そして、提示された画像から好みの３枚を選ぶと、その人の気分に合わせた国内旅行のプランを自動的に作成してくれます。宿泊先や移動手段も一括して予約することも可能で、開発を手がけた「ＴＲＡＳＴＡ」の岩本佑太さんは、「将来的には海外旅行なども扱いたいと考えていて、さまざまな手段で魅力的なプランを提供したい」と話していました。\n\n\n一方、東京 渋谷の別のベンチャー企業が去年から始めたサービスは、専用のアプリを使えば、10万円を上限に旅行代金の支払いを２か月先まで後回しにすることができます。アプリを立ち上げた「バンク」の岡田麻里さんは「旅行中のお土産や食事の出費についても対応を検討していきたい」と話していました。観光庁によりますと、国内で宿泊を伴う旅行に出かける人は、ここ数年、伸び悩んでいるということで、ベンチャー企業の間ではネットを使った新たなサービスで需要を掘り起こそうという動きが相次いでいます。",
        "article_e": "最近、<span class='plc'>日本</span>の国内で１泊以上の旅行に行く人があまり増えていません。もっとたくさんの人が旅行をするように、いろいろな会社がインターネットで新しいサービスを始めています。\n<span class='plc'>東京都</span>にある会社が始めたサービスは、まずウェブサイトのページに出発の場所、旅行に行きたい季節、一緒に行く人を入れます。そして、ページの中から好きな写真を３枚選ぶと、その人の気分に合った国内旅行の計画を自動で考えてくれます。ホテルや飛行機などの予約もできます。\n別の会社のサービスは、スマートフォンなどに入れたアプリで旅行の予約をします。１０万円までの旅行のお金は２か月あとに払うこともできます。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "”国内旅行の計画立てます” 旅の後押しサービス相次ぎ登場",
        "title_e": "旅行の計画をしやすくするインターネットの新しいサービス",
        "date": "2019-04-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190424/k10011893961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011893961000/k10011893961000.html"
    },
    {
        "id": "k10011896761000",
        "article_n": "去年１年間の水産物の生産量がまとまり、スルメイカの漁獲量が前年よりも28％減って過去最低となりました。サンマやサケも低い水準にとどまった一方、サバなどは増加し、魚の種類によって明暗が分かれた形です。\n農林水産省のまとめによりますと、去年１年間の水産物の生産量は、438万9000トンと前年に比べて２％増えましたが、30年余り前のピーク時に比べると３分の１程度にとどまっています。魚の種類別では、減少傾向が続いてきたスルメイカがさらに28％減って、４万6000トン余りと統計が比較できる昭和31年以降で最低となりました。また、ここ数年不漁だったサンマが54％増加して約12万9000トン、サケ類が23％増えて約８万5000トンと、増加に転じたものの、いずれも過去10年間のピークに比べると半分以下の低い水準にとどまっています。その一方で、サバ類が２年連続で増えて53万7000トン余りとなったほか、マイワシなども増加傾向となっています。農林水産省では「今の海の環境は、スルメイカやサンマなどにとっては厳しいものの、サバやマイワシには適しているとみられる。魚種ごとに明暗が分かれる傾向は今後も続きそうだ」と話しています。",
        "article_e": "農林水産省によると、去年漁でとれた魚などの水産物は全部で４３８万９０００ｔでした。おととしと比べて２％増えましたが、いちばん多かった３０年ぐらい前と比べると３０％ぐらいになりました。\nスルメイカは約４万６０００ｔで、おととしより２８％少なくなりました。調べ始めた１９５６年からでいちばん少なくなりました。\nサンマは５４％、サケの仲間も２３％増えましたが、どちらもいちばん多かった１０年前と比べると半分以下になっています。\n反対に、サバの仲間は２年続けて増えて、約５３万７０００ｔでした。マイワシなども増えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "スルメイカは過去最低・サバは増 去年の漁獲量 魚種で明暗",
        "title_e": "去年とれた水産物　スルメイカが少なくなってサバは増える",
        "date": "2019-04-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190425/k10011896761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011896761000/k10011896761000.html"
    },
    {
        "id": "k10011908231000",
        "article_n": "アメリカの大手ＩＴ企業グーグルは、スマートフォンに搭載されたＡＩ＝人工知能を使ってカメラのレンズを看板などに向けると、外国語を日本語などに翻訳して読み上げる機能を披露しました。\nグーグルがＩＴ業界の開発者向けに最先端の技術を発表する大規模なイベントが７日、カリフォルニア州マウンテンビューで開幕しました。基調講演でスンダー・ピチャイＣＥＯは「われわれには人々の暮らしをよくするという重い責任があると認識している」と述べて、誰もがＡＩを使えるようにする考えを強調しました。イベントでは外国語の看板や書類にスマートフォンのカメラのレンズを向けると、自動的に日本語など10か語以上に翻訳して、それを読み上げる機能が披露されました。また、耳が不自由な人や英語のヒアリングが苦手な人などのために、動画の英語での会話の場面に字幕を自動的に付ける機能なども紹介されました。このほか、カメラの機能を向上させたという自社製のスマートフォン「ピクセル」の新しい機種を発表し、日本では今月17日から販売し、価格は最も安いもので４万8600円になるということです。アメリカの大手ＩＴ企業はセキュリティー対策が不十分だという批判を受けていることから、グーグルは集めた検索履歴などのデータを利用者が指定した期間のあと、自動的に削除できるようにするなど対策を強化するとしています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='plc'>カリフォルニア州</span>で７日、ＩＴの会社の<span class='org'>グーグル</span>が新しい技術を紹介するイベントが始まりました。\n<span class='org'>グーグル</span>は、ＡＩを使った新しい技術を紹介しました。ＡＩが入っているスマートフォンのカメラで外国語の文章を見ると、日本語など１０以上の言葉に翻訳して読みます。\n耳が聞こえない人や英語が上手ではない人のために、ビデオに出てくる英語の会話に文字を出す技術も紹介しました。\n<span class='plc'>アメリカ</span>のＩＴの会社はセキュリティーが十分ではないという意見があります。<span class='org'>グーグル</span>は「インターネットで何を見たかなどのデータは、しばらくしたら消えるようにします」と言っています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "カメラ向けると自動翻訳 読み上げ機能も グーグルが披露",
        "title_e": "グーグル　スマートフォンで見た文章を翻訳するＡＩの技術",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908231000/k10011908231000.html"
    },
    {
        "id": "k10011908631000",
        "article_n": "トヨタ自動車は、ことし３月期の決算を発表し、アジアやヨーロッパで販売が伸びたことから、日本の上場企業として初めて年間の売り上げが30兆円を超えました。\nトヨタが発表したことし３月期のグループ全体の決算は、売り上げが前の年よりも2.9％多い30兆2256億円、本業のもうけを示す営業利益が前の年よりも2.8％多い２兆4675億円で、２年連続の増収増益となりました。日本の上場企業で年間の売り上げが30兆円を超えたのは初めてです。これは、アメリカと日本で販売台数が減ったものの、アジアで９％、ヨーロッパで２％、それぞれ販売が伸びたことなどが主な要因です。一方、今年度の世界全体の販売計画についてトヨタは、グループ全体でほぼ横ばいの1074万台程度になると予想しています。来年３月期の決算の見通しについては、売り上げが0.7％減少して30兆円、営業利益が3.3％増えて２兆5500億円と、減収増益を見込んでいます。小林耕士副社長は、記者会見で「グループを挙げて原価低減の取り組みを進めていて、それぞれが当事者意識を持ち始めたら、トヨタはもっと強くなるのではないか」と述べました。",
        "article_e": "<span class='org'>トヨタ自動車</span>は、今年３月までの１年間の売り上げが前の年より２．９％増えて、３０兆２２５６億円だったと発表しました。利益も前の年より２．８％増えて、２兆４６７５億円でした。<span class='org'>トヨタ</span>は２年続けて売り上げも利益も増えました。\n<span class='org'>トヨタ</span>は<span class='plc'>日本</span>の会社で初めて、１年間の売り上げが３０兆円より多くなりました。\n売った車の数は、<span class='plc'>アメリカ</span>や<span class='plc'>日本</span>では少なくなりましたが、アジアでは９％増えました。<span class='plc'>タイ</span>ではピックアップトラック、<span class='plc'>中国</span>では高級な車がよく売れました。ヨーロッパでも、ガソリンと電気で走るハイブリッド車がよく売れて、２％増えました。\n<span class='per'>豊田</span><span class='per'>章男</span>社長は、「お客様や<span class='org'>トヨタ</span>の車を売る店など、みんなが８０年頑張ってきた結果です」と話しました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "トヨタ 日本の上場企業で初 年間売り上げ30兆円超",
        "title_e": "トヨタ　日本の会社で初めて売り上げが３０兆円より多くなる",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908631000/k10011908631000.html"
    },
    {
        "id": "k10011908771000",
        "article_n": "プラスチックごみの削減に向けて、流通大手の「セブン＆アイ・ホールディングス」は、グループのコンビニやスーパーで買い物客に手渡すプラスチック製のレジ袋を2030年までに廃止し、紙製などに切り替えることになりました。\n\n\n\nセブン‐イレブンやイトーヨーカドーなどを展開するセブン＆アイ・ホールディングスは８日、プラスチックごみの削減に向けた行動計画をまとめました。それによりますと、買い物客に手渡すレジ袋について、2030年までに現在のプラスチック製を廃止し、紙製など植物由来の素材に切り替えます。また弁当や総菜など、会社が独自に作る商品の容器については、紙やリサイクル素材などを活用することで、プラスチックの使用量を2030年までに50％以下に、2050年までにはゼロにするとしています。流通大手では、コンビニを中心に、このところプラスチックごみの削減に向けた取り組みが進んでいて、ローソンが今月以降、順次店内で入れるアイスコーヒーの容器を紙製に切り替えるほか、ファミリーマートが弁当の容器などに使うプラスチックの量を減らすことを決めています。",
        "article_e": "「<span class='org'>セブン＆アイ・ホールディングス</span>」は、コンビニの<span class='org'>セブン－イレブン</span>やスーパーの<span class='org'>イトーヨーカドー</span>などの会社です。\n会社は、プラスチックのごみを少なくするための計画を発表しました。\n２０３０年までに、買い物をした客にレジで渡すプラスチックの袋をやめて、植物からつくった紙などの袋にかえます。弁当などの入れ物には、紙やリサイクルした材料を使います。そして、会社が使うプラスチックの量を２０３０年までに半分以下、２０５０年までにゼロにします。\nほかのコンビニやスーパーの会社も、プラスチックのごみを少なくします。<span class='org'>ローソン</span>は今月から、アイスコーヒーを入れるコップを紙のコップにかえます。<span class='org'>ファミリーマート</span>も弁当の入れ物などに使うプラスチックの量を少なくすると決めました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "セブン＆アイＨＤ 2030年までにプラ製レジ袋廃止へ",
        "title_e": "セブン＆アイ「２０３０年までにプラスチックの袋をやめる」",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908771000/k10011908771000.html"
    },
    {
        "id": "k10011908801000",
        "article_n": "大手私鉄の「東急電鉄」は、駅に設置されている切符の券売機で、預貯金を引き出せる全国で初めてのサービスを８日から始めました。\nこのサービスは東横線や田園都市線など、東急電鉄の６つの路線の各駅に設置された、ＱＲコードの読み取り機能を備えた券売機で利用できます。利用者が自分のスマートフォンに入れた銀行のアプリで引き出したい金額を１万円、２万円、３万円の３種類から選び、表示されたＱＲコードをかざすと、現金を引き出せる仕組みです。ゆうちょ銀行と横浜銀行に口座を持つ人が対象で、100円から200円程度の手数料がかかります。ＩＣカードの利用が広がって切符を買う人が減る中、券売機の新たな活用法として導入したものでこうしたサービスは全国でも初めてだということです。渋谷駅を訪れた男子大学生は「ほしいものがあるときに現金が手元にないことがよくあるので、便利だと思う」と話していました。東急電鉄の八巻善行プロジェクトリーダーは「急に現金が必要になった際などの利用が見込まれる。今後、利用できる金融機関を増やすほか、他の鉄道事業者にも導入してもらえるよう調整を進めたい」と話していました。",
        "article_e": "鉄道会社の<span class='org'>東急電鉄</span>は８日、駅で、切符を買う機械から銀行の口座のお金を出すことができるサービスを始めました。<span class='org'>ゆうちょ銀行</span>と<span class='org'>横浜銀行</span>に口座を持っている人がこのサービスを利用できます。\n利用する人は、まず銀行のアプリを入れたスマートフォンの画面で、出したいお金を１万円、２万円、３万円の３つの中から選びます。そして、画面のＱＲコードを、切符を買う機械のセンサーの前に出すと、お金が出ます。利用するときは１回１００円から２００円ぐらいかかります。\nＩＣカードで電車に乗る人が増えて、機械で切符を買う人が少なくなっています。<span class='org'>東急電鉄</span>は、もっと機械を使ってもらうために、このサービスを考えました。<span class='plc'>日本</span>で初めてのサービスです。\n<span class='org'>東急電鉄</span>は「利用できる銀行を多くして、ほかの鉄道会社でもこのサービスを利用できるようにしたいです」と話しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "東急電鉄 駅の券売機で預貯金引き出せるサービス 全国初",
        "title_e": "東急電鉄　切符を買う機械から銀行の口座のお金を出せる",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908801000/k10011908801000.html"
    },
    {
        "id": "k10011908921000",
        "article_n": "消費税率の引き上げで「店内飲食」か「持ち帰り」かで税率が変わることについて、大手牛丼チェーンの「松屋」は、客の混乱を避けたいとして、税込み価格を統一する方向で検討していることを明らかにしました。一方、「吉野家」は税込み価格を別々にする方針で、牛丼チェーンによって対応が分かれる見通しになりました。\nこれは、松屋を運営する「松屋フーズ」の瓦葺一利社長が、８日の決算発表の記者会見で明らかにしました。消費税率の10％への引き上げに伴って、持ち帰り用の食品には税率を８％に据え置く軽減税率が導入され、「店内飲食」か「持ち帰り」かで税率が変わりますが、松屋では客の混乱を避けるため、税込み価格を一方に統一する方向で検討を進めているということです。どちらの税込み価格に統一するかは、消費者の反応も見極めながら慎重に決めたいとしています。瓦葺社長は「価格がバラバラだと、客だけでなく、従業員の混乱にもつながるおそれがある」と述べました。一方、「吉野家」は店内飲食と持ち帰りとで税込み価格を別々にする方針をすでに明らかにしていて、牛丼チェーンによって対応が分かれる見通しになりました。",
        "article_e": "１０月から消費税が８%から１０%に上がります。食べ物や飲み物を買う場合は８％のままですが、店の中で食べたり飲んだりする場合は１０%になります。\n「<span class='org'>松屋</span>」は、牛丼などを店の中で食べる場合と持って帰る場合の値段を同じにしようと考えています。どちらの値段にするかはまだ決まっていません。会社は、これから客の意見などを聞いて決めると言っています。社長は「値段が違うと、客だけではなくて、店で働く人もどちらの値段か迷う心配があります」と話しています。\n「<span class='org'>吉野家</span>」は、牛丼などを店の中で食べる場合と持って帰る場合で、消費税を入れた値段を別にすると言っています。\nどちらも牛丼の店ですが、違う値段の決め方になりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "松屋は統一価格 吉野家は別価格 軽減税率の対応分かれる",
        "title_e": "「松屋」　店で食べる場合と持って帰る場合の値段は同じ",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908921000/k10011908921000.html"
    },
    {
        "id": "k10011913691000",
        "article_n": "国内最大級の衣料品通販サイトを運営する「ＺＯＺＯ」が、アルバイト従業員の獲得強化に乗り出します。新たに2000人を採用するとともに、時給を最大３割引き上げるなど待遇の改善を図るとしています。\n関係者によりますと、ＺＯＺＯは、千葉県と茨城県にある物流センターでアルバイト従業員を増やすため新たに2000人を採用します。合わせて待遇も改善し、週４日以上のアルバイトの場合、時給を現在の1000円から３割引き上げて1300円にします。また、アルバイト従業員にも成果に応じて、ひと月当たり最大１万円のボーナスを６月と12月にまとめて支給するということです。ＺＯＺＯはことし３月期の決算で、上場以来初めて減益となりましたが、商品の取り扱い量は増加しているため今後も物流センターを増強していく計画で、必要なアルバイト従業員を確保するには、時給の大幅な引き上げなど待遇の改善が欠かせないと判断したものとみられます。人材不足が深刻化する中、小売りや外食などの業界でアルバイト従業員の奪い合いも起きていて、今回のＺＯＺＯの取り組みは同じように人手の確保を目指すほかの企業にも影響を与えそうです。\n\n\n人手不足を背景に、企業の間では社員だけでなくアルバイト従業員の獲得競争も激しくなっていて、時給は「右肩上がり」の状況です。求人情報会社の「リクルートジョブズ」によりますと、首都圏・東海・関西の３大都市圏では、アルバイトとパート従業員の募集時の平均時給は平成28年11月に初めて1000円を突破しました。これ以降もほぼ一貫して上昇し、ことし３月時点では1044円と、去年の同じ月より26円、率にして2.5％のプラスとなっています。来年の東京オリンピック・パラリンピックに向けて、働き手を確保しようという企業の動きは一段と強まるとみられています。大阪のテーマパーク「ユニバーサル・スタジオ・ジャパン」は、先月からアルバイトやパート従業員の時給を一律に30円引き上げ、1030円以上としました。衣料品チェーンの「ユニクロ」などを展開する「ファーストリテイリング」は、グローバル展開を推し進めるため、来年春から新入社員の初任給を一気に２割引き上げる方針です。ただ、大手企業に比べて経営体力の劣る中小企業は簡単には人件費を上げられないのが現状で、今後、人材の確保をめぐって大手と中小との格差が広がるのではないかという見方も出ています。",
        "article_e": "今、スーパーなどの店やレストランは、働く人が足りなくて困っています。\n服などをインターネットで売っている会社の「<span class='org'>ＺＯＺＯ</span>」は、仕事が増えているためアルバイトを２０００人雇うと発表しました。\n<span class='org'>ＺＯＺＯ</span>は給料を高くして、アルバイトを集めるつもりです。１週間に４日以上働くアルバイトの場合、１時間の給料を今の１０００円から１３００円に上げます。よく働いた人には６月と１２月にボーナスも出します。\n働く人を集めるため、給料を高くする会社や店がこれからも増えそうです。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "「ＺＯＺＯ」アルバイト2000人採用へ 時給1300円 ボーナスも",
        "title_e": "ＺＯＺＯ　アルバイトの給料を高くしてボーナスも出す",
        "date": "2019-05-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190513/k10011913691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011913691000/k10011913691000.html"
    },
    {
        "id": "k10011915891000",
        "article_n": "建設した建物の施工の不備が問題となっているレオパレス21は、何らかの不備が見つかった建物が、先月末の時点で全体の39％にあたる１万5000棟余りに上ることを明らかにしました。\nレオパレス21が建設した建物では、耐火構造が法律の基準を満たさないなどの不備が相次いで明らかになり、特に危険性の高い建物の入居者およそ7700人に転居を求める事態となりました。会社は、建設したおよそ３万9000棟すべてを対象に調査を進めていて、先月末までに、およそ54％の調査を終えました。その結果、何らかの不備が見つかった建物は全体の39％にあたる１万5628棟に上るということです。このうち少なくとも7613棟は、何らかの補修が必要だということですが、補修が完了したのは、天井裏に延焼防止用の壁がない建物などおよそ800棟にとどまっているということです。国土交通省は、ことし10月までにすべての建物の補修を終えるよう指示していて、石井国土交通大臣は14日の閣議のあとの記者会見で「今後、スピードアップして期限のうちに補修が終わるものと期待している」と述べました。",
        "article_e": "<span class='org'>レオパレス２１</span>という会社が建てたアパートなどで火事が広がらないようにする壁が足りないことなどがわかって、問題になっています。会社は、住んでいる約７７００人に引っ越すように言いました。\n会社は、今までに建てた全部の建物の調査をしています。４月までに半分ぐらいの建物の調査が終わりました。\n会社によると、１万５６２８の建物で問題が見つかりました。これは会社が建てた約３万９０００の建物の３９％になります。７６１３の建物は直す工事をしなければなりません。しかし、工事が終わった建物はまだ８００ぐらいです。\n国土交通省は「１０月までに全部の建物を直すように言いました。急いで工事をしてほしいです」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "レオパレス21 施工不備の建物は１万5000棟余に",
        "title_e": "レオパレス２１　問題がある建物は１万５０００以上",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915891000/k10011915891000.html"
    },
    {
        "id": "k10011916321000",
        "article_n": "日本の技術で作られた高速鉄道車両が、イギリスを縦断する路線で15日から営業運転を始めます。この車両、イギリスの東部を走ることから日本語で「あずま（ＡＺＵＭＡ）」と名付けられました。\nロンドン中心部にある駅では15日の営業運転開始を前に、イギリス政府や運行会社などから関係者が参加して式典が開かれました。新しい車両は日立製作所が納入したもので、山口県の工場で車体などを作って組み立てをイギリス国内で行っています。イギリスの東部を走ることから日本語で「あずま」と名付けられ、ロンドンから中部の都市リーズまでを結び、将来はイギリスを縦断して北部スコットランドまでおよそ930キロの路線を走る予定です。最高時速は200キロで、車内の静粛性などを高めるため新幹線の技術が生かされているということです。日立製作所笠戸事業所の川畑淳一事業所長は「日本メーカーだからこそ実現できる高い品質を提供していきたい」と話しています。イギリスで日立は、ロンドンと中部の主要都市を時速360キロで結ぶヨーロッパ最大規模のプロジェクトでも受注を目指していて、「あずま」の営業運転によって日本の鉄道技術の評価をさらに高められるか注目されます。\n\n\n鉄道発祥の地として知られるイギリスでも日本の車両製造や運行の技術を取り入れる動きが広がっています。日立製作所は、主要都市を結ぶ高速鉄道の路線で老朽化した車両を更新するプロジェクトにおいて、車両の品質などが評価され、２つの路線で合わせて866両の納入と、27年余りの期間にわたる保守点検事業を受注しました。このうちロンドンと西部ウェールズを結ぶ路線ではおととし10月に営業運転を始めています。また、ＪＲ東日本と三井物産はロンドンと中西部の各都市とを結ぶ路線で、安全で時間に正確という強みをいかして営業権を獲得し、おととしから鉄道事業者として運行を行っています。",
        "article_e": "１５日、<span class='plc'>日本</span>の<span class='org'>日立製作所</span>が作った新しい鉄道の車両が<span class='plc'>イギリス</span>で走り始めます。\nこの車両は時速２００ｋｍで走ることができます。<span class='plc'>イギリス</span>の東側を走るため、車両の名前は日本語で東という意味がある「あずま」にしました。今は<span class='plc'>ロンドン</span>から<span class='plc'>イギリス</span>の中部にあるまちまでの間を走りますが、将来は北にある<span class='plc'>スコットランド</span>までの９３０ｋｍぐらいを走る予定です。\n<span class='org'>日立製作所</span>は、<span class='plc'>山口県</span>の工場で車両を作って、そのあと<span class='plc'>イギリス</span>の工場で組み立てました。走るときの音を静かにするため、新幹線の技術を使っています。\n<span class='org'>日立製作所</span>が作った車両は、<span class='plc'>ロンドン</span>と<span class='plc'>イギリス</span>の西にあるまちの間でもおととしから走っています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "高速鉄道車両「あずま」イギリスで運行開始へ",
        "title_e": "日本の会社が作った鉄道の車両「あずま」がイギリスで走る",
        "date": "2019-05-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190515/k10011916321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011916321000/k10011916321000.html"
    },
    {
        "id": "k10011919551000",
        "article_n": "いわゆる「食品ロス」を減らすため、コンビニ大手が相次いで新たな対策に乗り出します。消費期限が近づいた弁当などを購入すれば買い物で使えるポイントを還元することで、廃棄する食品を減らすとともに、店舗経営の支援にもつなげたいねらいがあります。\nこのうちローソンは、来月11日から愛媛県と沖縄県におよそ450あるすべての店舗で、消費期限が近い食品を購入した客に、買い物で使えるポイントを還元する実験を始めます。朝と昼に店に届けられた弁当やおにぎりが午後４時を過ぎると自動的に対象になり、対象商品には専用のシールが貼られて、客からもひと目で分かるようにします。購入した客には、100円ごとに５ポイントが付与されるほか、対象商品の購入額の５％が子育て支援に取り組む地元の団体に寄付されるということです。消費期限切れで廃棄される、いわゆる「食品ロス」は、ローソン全店で年間４万トン余りに上っていて、ポイント還元によって期限が近い商品の購入を促し、食品ロスの削減につなげたいねらいがあります。また、食品ロスの削減は廃棄にかかる加盟店の負担を減らすことにつながるため、人件費の上昇などで経営が厳しくなっている加盟店を支援する効果も期待できるとしていて、会社では８月末まで実験を行い、効果を検証したうえで、全国に広げたいとしています。ローソンの竹増貞信社長は記者会見で「世界的な課題となる食品ロスを出すコンビニとして、正面から取り組む必要がある。店舗の２大コストは廃棄ロスと人件費なので、お客様にも理解をいただいたうえで取り組んでいきたい」としています。また、セブン‐イレブン・ジャパンも全国の店舗で同じようなポイント還元の取り組みをこの秋にも始めることにしているほか、ファミリーマートはことしからクリスマスケーキなど季節商品の販売を完全予約制にするなど、食品ロスの削減に向けた取り組みが相次いでいます。\n\n\n農林水産省によりますと、食品ロスの量は平成28年度の推計で643万トンに上ります。これは国民１人当たり、１日に茶わん１杯分のごはんを捨てている計算だということです。食品ロスのうち、コンビニやスーパーなどの食品小売業から出される量は66万トンで、全体のおよそ10％になっています。\n\n\n\n食品ロスの削減が、なぜコンビニのフランチャイズ加盟店の経営を支援することにつながるのでしょうか。コンビニで売られている弁当やパンなどは、加盟店が本部から仕入れていますが、売れ残った食品を廃棄する場合、加盟店にとっては、その仕入れ金額の大半が「損失」になってしまいます。加盟店のオーナーで作る団体によりますと、多くの店舗で１日当たりの損失が１万円を超えているということで、人手不足で人件費が上昇する中、加盟店の経営を圧迫する要因にもなっていました。今回のローソンとセブン‐イレブンの取り組みは、ポイントの還元によって実質的な値引きをすることで客に購入を促し、売り上げを増やしつつ、廃棄する食品を減らすねらいがあります。これにより廃棄に伴う損失が軽減されるほか、還元するポイントの原資は本部側が負担するため、両社では加盟店の経営を支援する効果が期待できるとしています。\n\n\n\n東京 品川区にあるローソンの店舗では、食品ロスが出ないよう商品ごとに過去の売り上げの実績やその日の天候などを考慮して、毎日、弁当やおにぎりなどの発注量を調整しています。しかし消費期限が残り１時間になると商品は棚から撤去することにしていて、おにぎりの場合、発注量に対して１日当たり３％から４％は廃棄せざるをえないといいます。ローソンゲートシティ大崎アトリウム店の高橋健太店長は「食品廃棄をゼロにしようと発注量を減らすと、利用客にとっては、商品の品ぞろえが悪くなり、そのバランスをとるのは難しい。ポイント還元の取り組みが食品ロスの削減につながることを期待したい」と話していました。一方、ローソンが実験を始める食品ロスの取り組みについて利用客の30代の女性は、「ポイントは、よく利用するので、食品ロスを防ぎながらポイントがたまるならありがたい」と話していました。\n\n\n\nローソンとセブン‐イレブンが打ち出した対策について、食品ロスに詳しいジャーナリストの井出留美さんは「まだ食べられるものをむだにしないで売り切ろうということで、『初めの一歩』かなと思う」と述べ、一定の評価を示しました。そのうえで、「コンビニ経営のこれまでのモデルは限界が来ている。現場に無理や負担を課してきたその『ひずみ』が、24時間営業や食品ロスの課題につながっているのではないか。今回打ち出された対策は100点満点ではないが、最初の50点として、これからさらに充実させていってほしい」と述べ、コンビニ各社は加盟店の負担軽減に一段と取り組むべきだという考えを示しました。\n\n\n\n菅官房長官は、午後の記者会見で「いわゆる食品ロスを減少させることは重要だ。先日のＧ20農業大臣会合でも、食品ロスを防止するために市民社会や民間関係者と協力することを精励するとの共同宣言が採択されたところであり、今後も関係省庁が一体となって進めていきたい」と述べました。",
        "article_e": "まだ食べることができる食べ物を捨てることが問題になっています。コンビニやスーパーは、作ってから長い時間売れないで残っている弁当やおにぎりなどを、３年前には１年に６６万ｔ捨てていました。このため、コンビニの会社は、食べ物を捨てないようにいろいろなやり方を考えています。\n<span class='org'>ローソン</span>は、来月１１日から<span class='plc'>愛媛県</span>と<span class='plc'>沖縄県</span>の店で、作ってから長い時間が過ぎた食べ物を買った客にポイントを渡すことにしました。例えば、朝や昼店に並べた弁当を午後４時よりあとに買った客には、１００円の買い物で５ポイント渡します。ポイントは買い物のときお金の代わりに使うことができます。\n<span class='org'>セブン‐イレブン</span>も、秋から、同じようにポイントを渡すことにしています。\n<span class='org'>ファミリーマート</span>は、クリスマスのケーキなどその季節だけたくさん用意する物は、予約した人に売ることにしています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "「食品ロス」減らすためコンビニがポイント還元の取り組み",
        "title_e": "コンビニ　食べ物を捨てないように新しい売り方を始める",
        "date": "2019-05-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190517/k10011919551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011919551000/k10011919551000.html"
    },
    {
        "id": "k10011924851000",
        "article_n": "このところティッシュペーパーが一部の小売店で品薄の状態となっていますが、業界団体やメーカー各社は、夏に向けて需要は落ち着き品薄の状態は解消に向かうとみていて、消費者には冷静に行動してほしいと呼びかけています。\n\n\n\n先月ごろから各地のドラッグストアなどでは、ティッシュペーパーの在庫が少なくなって、購入を制限している店もあります。ティッシュペーパーのメーカーなどで作る業界団体の「日本家庭紙工業会」や大手メーカー各社によりますと、一部の店でのティッシュペーパーの品薄には主に４つの理由があると言います。▽低価格を売りに国内シェアのおよそ１割を占めていた外資系メーカーが、去年の秋以降段階的に値上げに踏み切った結果、出荷量が減ったこと。▽先月、大手メーカー「王子製紙」の愛知県の工場で火事があり一時的に生産が滞ったこと。▽春の「花粉症シーズン」でティッシュの需要が伸びたこと。▽先月末からの10連休で物流会社が休みに入るのを見越して、連休前に一部の小売店や卸売り会社が在庫の確保に走ったこと。こうした４つの要因が重なって一部の店でティッシュが品薄になったのではないかということです。今後の見通しについて業界団体やメーカー各社は、夏に向けて花粉症シーズンが終わり需要が落ち着くとみられ、火事のあった王子製紙の工場も全面的に操業を再開したことなどから、品薄は解消に向かうとみていて、消費者に冷静に行動してほしいと呼びかけています。\n\n\n\n民間の調査会社 矢野経済研究所によりますと、ティッシュペーパーやトイレットペーパー、タオルペーパーなどの「衛生用紙」の国内での生産量は年間およそ175万トンで、１人当たりの消費量に換算すると年間およそ14キロに上り、世界でトップレベルだということです。日本の市場は、海外と比べて品質のよい製品が比較的安く買えるのが特徴だということです。",
        "article_e": "４月ごろから、店に置いてあるティッシュペーパーが少なくなっている所があります。１人が買うことができるティッシュペーパーの数を決めている店もあります。\nティッシュペーパーを作る会社の団体などは、先月、紙を作る大きな工場で火事があって、工場が止まったことなどが少なくなった理由だと言っています。春は花粉が飛ぶ季節なので、花粉のアレルギーがある人がたくさんティッシュペーパーを買ったことも理由の１つだと言っています。\n団体は、花粉の季節が終わって、工場も紙を作り始めたので、店にティッシュペーパーが戻ると考えています。そして、店にティッシュペーパーが少なくても、心配しないでくださいと言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ティッシュ品薄!?「値上げ」「花粉症」など要因 冷静な行動を",
        "title_e": "ティッシュペーパーが店に少なくても心配ありません",
        "date": "2019-05-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190522/k10011924851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011924851000/k10011924851000.html"
    },
    {
        "id": "k10011925151000",
        "article_n": "長引く低金利で経営環境が厳しさを増していることから、大手金融グループは、経営の効率化を急ぐ方針を相次いで打ち出しています。\nこのうち、三井住友銀行のＳＭＢＣグループは、店舗で行う書類づくりなど単純な事務作業を機械化することによって、今年度末までにこれまでの計画よりおよそ1000人分多い、5000人分近い業務量を削減することにしています。また、過去に大量採用した行員の退職が進むことで、人員の数は、今年度末までにおよそ4000人減る見込みだということです。一方、三菱ＵＦＪ銀行は店舗の統廃合の計画を上積みし2023年度末までに全体の35％にあたるおよそ180の店舗を減らすことにしているほか、業務量についても従来の計画より500人以上多い１万人分以上を減らすとしています。さらに、みずほフィナンシャルグループも統廃合する店舗を従来の計画より30店舗増やし2024年度までに130店舗減らすほか2026年度までに１万9000人の従業員を減らすとした計画を、できるかぎり前倒しで取り組むとしています。長引く低金利による収益の低下に加えて、ＩＴ企業など新たなライバルの参入で金融業界を取り巻く経営環境は厳しさを増しており、各グループにとって、利用者の利便性を損なわずにどう効率化を進めるかや、成長が見込める分野にどう人材を振り向けていくかが課題になっています。",
        "article_e": "低い利子が長い間続いて、銀行は経営が厳しくなっています。<span class='plc'>日本</span>の大きな３つの銀行のグループは、働く人や店などを減らそうと考えています。\n<span class='org'>三井住友銀行</span>のグループは、５０００人ぐらいで行っている量の仕事を、来年３月までに機械で行うことにします。働く人も４０００人ぐらい減りそうです。\n<span class='org'>三菱ＵＦＪ銀行</span>は、２０２４年３月までに店を１８０ぐらい減らします。今ある店のうち３５％がなくなります。仕事の量も減らして、１万人以上の人で行っている仕事をなくします。\n<span class='org'>みずほフィナンシャルグループ</span>も、２０２５年３月までに店を１３０減らします。働く人は２０２７年３月までに、１万９０００人減らします。\nＩＴの会社なども銀行の仕事を始めているため、競争が厳しくなっています。銀行は、客が不便にならないようにしながら店や働く人を減らすことや、利益が出そうな仕事に社員を使うことが必要になっています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "大手金融グループ 経営効率化を加速 低金利で環境厳しさ増す",
        "title_e": "日本の大きな３つの銀行　店や働く人を減らす",
        "date": "2019-05-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190522/k10011925151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011925151000/k10011925151000.html"
    },
    {
        "id": "k10011925521000",
        "article_n": "パナソニックは、中国のファーウェイとの間で電子部品などの取り引きを中止する方針を決めました。アメリカ政府によるファーウェイへの部品の販売禁止措置を受けたもので、日本企業への影響が懸念されます。\nパナソニックは、ファーウェイに向けて電子部品などを供給していますが、アメリカの企業から部品や技術を調達し、それを組み込んだ部品やソフトウエアが、アメリカ政府による禁止措置の対象になる可能性があるということです。このためパナソニックは、ファーウェイとの取り引きを中止する方針を決め、グループの全社に対して具体的な対象を洗い出すよう通達を出しました。パナソニックは理由について「従来からアメリカの輸出管理の法令を順守してきており、今回の決定を行った」としています。ファーウェイによりますと、電子部品などでこれまでに取り引きの実績があった日本企業は100社以上にのぼり、影響が懸念されます。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>パナソニック</span>は、<span class='plc'>中国</span>の<span class='org'>ファーウェイ</span>がスマートフォンに使う部品などを作っています。<span class='plc'>アメリカ</span>の政府は、<span class='plc'>アメリカ</span>の会社が<span class='org'>ファーウェイ</span>に部品などを売ることを禁止しようとしています。\n<span class='org'>パナソニック</span>の部品などの中には、<span class='plc'>アメリカ</span>の会社の部品や技術を使って作った物があって、<span class='org'>ファーウェイ</span>に売ることができなくなるかもしれません。このため、<span class='org'>パナソニック</span>は<span class='org'>ファーウェイ</span>に部品などを売ることをやめると決めました。\n<span class='org'>ファーウェイ</span>によると、今までに<span class='org'>ファーウェイ</span>に部品などを売った<span class='plc'>日本</span>の会社は１００以上あります。<span class='org'>パナソニック</span>が売ることをやめるため、ほかの会社もやめるかもしれません。\n<span class='plc'>日本</span>の携帯電話の会社の<span class='org'>ＫＤＤＩ</span>、<span class='org'>ソフトバンク</span>、<span class='org'>楽天モバイル</span>などは、<span class='org'>ファーウェイ</span>の新しいスマートフォンを売り始める日を予定より遅くすることにしました。<span class='org'>ＮＴＴドコモ</span>は、<span class='org'>ファーウェイ</span>の新しいスマートフォンの予約の受け付けをやめると言いました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "パナソニック ファーウェイと取り引き中止へ",
        "title_e": "パナソニックがファーウェイに部品を売ることをやめる",
        "date": "2019-05-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190523/k10011925521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011925521000/k10011925521000.html"
    },
    {
        "id": "k10011929761000",
        "article_n": "キャッシュレス決済の広がりで現金の需要が減っていることを背景に、世界のＡＴＭ＝現金自動預け払い機の台数が去年、初めて減少に転じたという調査がまとまりました。\nイギリスの調査会社ＲＢＲによりますと、世界のＡＴＭの台数は、去年末の時点で324万台で、おととしよりおよそ１％減り、初めて減少に転じました。これはＡＴＭの台数が最も多い中国でスマートフォンを使ったキャッシュレス決済が普及し、現金の需要が減ったことや、２番目に多いアメリカで銀行の支店の統廃合が進んだことが主な要因です。また、台数で世界４位の日本でも去年は20万2300台と、おととしより500台減り、この10年間で初めて減少したということです。経済成長が続く東南アジアやアフリカなどではＡＴＭは増えていますが、主要国での減少の影響が大きいため、今後も世界全体の台数は減少傾向が続く見通しだとしています。ＡＴＭは、1970年代にアメリカで普及が始まり、世界各国に広がってきましたが、インターネットやスマホの普及でその役割が転機を迎えているとも言えそうです。",
        "article_e": "<span class='plc'>イギリス</span>の調査会社は、銀行などのＡＴＭが世界に何台あるか調べました。去年の終わりには３２４万台あって、おととしより１％減りました。ＡＴＭの数が減ったのは初めてです。お金を払うとき「キャッシュレス」を利用する人が増えて、現金をあまり使わなくなっているためです。\nＡＴＭが世界で最も多い<span class='plc'>中国</span>では、スマートフォンを使った「キャッシュレス」を利用する人が増えています。ＡＴＭが２番目に多い<span class='plc'>アメリカ</span>では、銀行の店が減っています。４番目に多い<span class='plc'>日本</span>でも、去年はおととしより５００台減りました。１０年の間で初めて減りました。\n調査会社は、世界のＡＴＭはこれからも減っていくと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "世界のＡＴＭ台数 初めて減少 キャッシュレスが広がる",
        "title_e": "「キャッシュレス」の利用が増えて世界のＡＴＭが減る",
        "date": "2019-05-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190526/k10011929761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011929761000/k10011929761000.html"
    },
    {
        "id": "k10011933591000",
        "article_n": "職場でのパワーハラスメントの防止策に取り組むことを企業に初めて義務づける法律が、参議院本会議で賛成多数で可決・成立しました。大企業には、来年４月にも、パワハラの相談体制の整備などが義務づけられることになります。\n法律では、職場でのパワハラを防ぐため、企業に対し、相談体制の整備などを初めて義務づけています。また、セクハラやパワハラなどの被害を相談した従業員に対し、解雇など不利益な扱いをすることを禁止しています。さらに、妊娠や出産を理由に不利益な扱いを受ける、いわゆるマタニティーハラスメント防止に向けて、企業に対し、職場で妊娠している女性への理解を高めるよう求めています。パワハラ防止策の義務化は、大企業では来年４月にも始まることになっていて、中小企業では、まず、努力義務としてスタートし、その後２年以内に義務化される見通しです。一方、女性活躍の推進に向けて、女性の採用比率など数値目標の公表を義務づける企業や団体の対象を、現在の従業員301人以上から101人以上に拡大するとしています。法律は、29日の参議院本会議で、自民・公明両党や立憲民主党、国民民主党、日本維新の会などの賛成多数で可決され、成立しました。厚生労働省は今後、パワハラの定義や対策の具体的な内容を指針として定めることにしています。",
        "article_e": "パワーハラスメントは、働く人に暴力をしたり、つらい気持ちにさせたりすることです。短くして、「パワハラ」と言うこともあります。\n会社や工場などで、パワハラをなくすための法律ができました。この法律で、会社などは働く人からパワハラの相談を聞かなければならないと決まりました。相談をした人をやめさせたり、嫌な仕事に変えたりすることも禁止します。そして、妊娠した女性や子どもを産んだ女性を公平に働かせることも決めました。\n厚生労働省は、パワハラについての細かいルールなどをこれから決めると言っています。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "パワハラ防止策を企業に義務化 法律成立",
        "title_e": "パワーハラスメントをなくすための法律ができる",
        "date": "2019-05-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190529/k10011933591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011933591000/k10011933591000.html"
    },
    {
        "id": "k10011934111000",
        "article_n": "ネットバンキングの普及を背景に三菱ＵＦＪ銀行は、新たに口座を作る人に原則として紙の通帳ではなく、デジタル通帳を利用してもらう方針を固めました。通帳のデジタル化が加速するか、注目されます。\n会社によりますと、三菱ＵＦＪ銀行は、来月10日から、店頭で新たに口座を作る利用者に原則として紙の預金通帳を発行しない方針を固めました。希望があれば紙の通帳を発行しますが、そうでないかぎり、パソコンやスマートフォンから利用するデジタル通帳を使ってもらうということです。デジタル通帳は過去10年分の入出金の記録を見られるようにするなど、機能を強化させていて、利便性を感じてもらうとともに、銀行としても、紙の通帳の場合、１口座当たり年に200円かかる印紙税の負担などを抑えるねらいです。デジタル通帳はほかの銀行も普及を図っていますが、三菱ＵＦＪは、より踏み込んで利用を促していくことになります。ＩＴ企業の相次ぐ参入など、金融業界を取り巻く環境が大きく変わる中、各銀行は、既存の店舗やＡＴＭなどの在り方を見直していて、通帳でもデジタル化が加速していくか、注目されます。",
        "article_e": "<span class='org'>三菱ＵＦＪ銀行</span>は６月１０日から、新しく作る口座ではできるだけ紙の通帳を使わないことに決めました。口座を作った人は、紙の通帳の代わりにパソコンやスマートフォンで口座のお金の記録を見ます。パソコンなどでは、１０年前までのお金の記録を見ることができるようにしています。\n紙の通帳を使う場合、銀行は１つの口座で１年に２００円の税金を国に払います。<span class='org'>三菱ＵＦＪ銀行</span>は払うお金を少なくしたいと考えています。\n最近、インターネットの銀行を始めるＩＴの会社などが増えています。このため、いろいろな銀行が店やＡＴＭを少なくして、インターネットを使ったサービスを多くしています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "三菱ＵＦＪ銀行 新規口座は原則デジタル通帳に",
        "title_e": "三菱ＵＦＪ銀行「新しく作る口座では紙の通帳を使わない」",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934111000/k10011934111000.html"
    },
    {
        "id": "k10011934761000",
        "article_n": "イギリスで開催された世界最大級のワインの国際大会でいずれも山梨県内のワイナリーが手がけた４銘柄が最高ランクのプラチナ賞や金賞を受賞しました。\n\n\n\n「デキャンター・ワールド・ワイン・アワード」は、先月から今月にかけてイギリス・ロンドンで開催され、ヨーロッパなど世界中から１万6500点以上が出品される世界最大級のワインの大会です。この大会で、山梨県甲斐市にある「登美の丘ワイナリー」の「登美の丘甲州」は、出展したワイン全体の0.9％にだけ贈られる最高ランクのプラチナ賞を受賞しました。ワイナリーによりますと、自社農園のぶどうのみを原料とし、フルーティーな香りと特有の渋みが特徴だということで庄内文雄所長は「日本の品種である甲州ぶどうに力を入れて品質向上に努めた結果だと思う。名誉な賞をもらえてうれしい」と話していました。また、プラチナ賞に次ぐ金賞には日本からは３点が選ばれ、すべてが山梨県産の甲州ワインでした。製造元はいずれも甲州市にあるワイナリーで、中央葡萄酒の「グレイス甲州 2018」、盛田甲州ワイナリーの「シャンモリ 山梨／甲州」、さらに白百合醸造の「甲州 ヴィーニュ・ドゥ・中川」でした。\n\n\n\nこのうち、白百合醸造が金賞を受賞したワインは、笛吹市の85歳のぶどう農家、中川君春さんの畑でとれた「甲州ぶどう」だけで作られています。銘柄の「ヴィーニュ・ドゥ・中川」は「中川さんのぶどう畑」という意味のフランス語です。中川さんの畑では父親の代からおよそ50年にわたってワイナリーと契約し、ワイン用ぶどうをつくり続けています。手間を惜しまず、余分なつぼみをハサミで摘み取る「房づくり」を丁寧に行うほか、土壌に稲わらを混ぜてやわらかい土に仕上げ、木の根をよい状態に保つ工夫をしているということです。中川さんは「ワイナリーからは“いいぶどうを作ってくれる”と言われていたが、受賞してびっくりしている。この賞に恥じないよう責任をもってぶどうを作っていきたい」話していました。",
        "article_e": "世界のワインが集まる国際大会「デキャンター・ワールド・ワイン・アワード」が、４月から５月に<span class='plc'>イギリス</span>の<span class='plc'>ロンドン</span>でありました。大会では、１万６５００種類以上のワインの味をチェックして、賞を決めました。\nその結果、<span class='plc'>山梨県</span><span class='plc'>甲斐市</span>にある「<span class='org'>登美</span><span class='org'>の</span><span class='org'>丘</span><span class='org'>ワイナリー</span>」の「登美の丘甲州」というワインが、プラチナ賞をもらいました。プラチナ賞は、大会に出た全部のワインの０．９％だけがもらったすばらしい賞です。\nワインを作った人によると、自分の畑で作ったぶどうだけで作ったワインで、ぶどうの味と香りがよくて、ほかのワインとは違う渋みがあります。\nプラチナ賞の次の金賞は、<span class='plc'>日本</span>の３種類のワインがもらいました。３種類は全部、<span class='plc'>山梨県</span><span class='plc'>甲州市</span>にあるワイナリーで作ったワインです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ワイン世界大会 山梨県内の４銘柄がプラチナ賞や金賞に",
        "title_e": "ワインの国際大会　山梨県の４種類が特別な賞をもらう",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934761000/k10011934761000.html"
    },
    {
        "id": "k10011940261000",
        "article_n": "さくらんぼの生産量が全国一の山形県が新たに開発した直径が３センチ前後もある世界最大級のさくらんぼの名称が「やまがた紅王」に決まりました。\n\n\n\nこのさくらんぼは、直径３センチ前後と500円玉ほどの大きさで世界最大級の品種で、海外では大ぶりなさくらんぼが人気のため輸出拡大に向けて山形県が開発しました。県は、新しい品種の名称を公募していましたが４日、吉村知事が記者会見で、名称は「やまがた紅王」に決まったと発表しました。吉村知事は「実はつやのある鮮やかな紅色で大きく、さくらんぼの王様の風格がある。名称は特徴を端的に表していて覚えやすいと思う。消費者の心をつかむ品種に育てて、山形県から全国、海外に届けたい」と述べました。山形県によりますと、１万5034件の応募の中で97件と最も多かった「紅王」をもとに、さくらんぼの生産量が全国一であることをアピールするため、頭にひらがなで「やまがた」とつけたということです。県は先月から国内だけでなく、中国や韓国など海外でも商標登録を出願していて、３年後に販売することを目指しています。",
        "article_e": "<span class='plc'>山形県</span>は、さくらんぼが<span class='plc'>日本</span>でいちばん多くとれます。<span class='plc'>山形県</span>は、世界でも大きい３ｃｍぐらいのさくらんぼをつくりました。外国では大きなさくらんぼが好きな人が多いためです。\n４日、新しいさくらんぼの名前の発表がありました。名前は「やまがた紅王」です。<span class='plc'>山形県</span>の知事は「赤くて大きいさくらんぼです。外国にも売りたいです」と言いました。\n<span class='plc'>山形県</span>は、３年後に<span class='plc'>日本</span>や外国で売り出したいと言っています。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "直径約３ｃｍ 世界最大級のさくらんぼ 名前は「やまがた紅王」",
        "title_e": "山形県の「やまがた紅王」　世界でも大きいさくらんぼ",
        "date": "2019-06-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190604/k10011940261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011940261000/k10011940261000.html"
    },
    {
        "id": "k10011940911000",
        "article_n": "ＪＲ東日本は、燃料電池で走る鉄道車両を開発し、2020年代半ばの実用化を目指すことになりました。\nこの鉄道車両の動力源は、次世代のクリーンエネルギーとして注目される水素です。屋根の上に水素タンクが設置され、車両の下の部分にある燃料電池で空気中の酸素と反応させて電気をつくり走行します。二酸化炭素は排出しません。水素を一度満タンにすると、約140キロの走行が可能です。通常の電車と異なり、火力発電所で発電された電力を使わないため、環境にやさしいという特徴があります。また、架線や変電所も必要ないため、設備の維持コストを減らすことが可能だということです。ＪＲ東日本では、３年ほどかけて神奈川県内の南武線や鶴見線で実証実験を行い、2020年代の半ばの実用化を目指したいとしています。燃料電池の鉄道は去年、世界で初めてドイツで実用化されましたが、日本では法律で認められていません。会社では実用化に向けて、国にも法律の整備を働きかけることにしています。",
        "article_e": "<span class='org'>ＪＲ東日本</span>は、水素からつくった電気で走る電車をつくることにしました。タンクに入れた水素と空気の中にある酸素を使って、電気をつくります。\n電車の上にあるタンクに水素を全部入れると、１４０ｋｍぐらい走ることができます。電線や変電所は要りません。\n水素からつくった電気で走る電車は<span class='plc'>ドイツ</span>では運転していますが、<span class='plc'>日本</span>の法律では運転できません。このため、<span class='org'>ＪＲ東日本</span>は、法律を変えてほしいと国に言うことにしています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "燃料は水素 ＪＲ東日本 燃料電池で走る鉄道車両開発へ",
        "title_e": "ＪＲ東日本　水素からつくった電気で走る電車をつくる",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011940911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011940911000/k10011940911000.html"
    },
    {
        "id": "k10011942041000",
        "article_n": "高齢ドライバーによる深刻な交通事故が相次いでいることを受けて、自動車用品店では事故を防ぐため、車に後で取り付けられる安全装置の販売が増えています。\n全国におよそ600店舗の自動車用品店を展開する「オートバックスセブン」によりますと、アクセルとブレーキの踏み間違いによる誤発進を防ぐ装置の販売数が伸び、先月は前の年の同じ月と比べて26倍になったということです。この装置は時速10キロ未満の時に、アクセルペダルを勢いよく踏み込んでもエンジンの回転数が上がらず急発進を防ぐ仕組みで、設置費用を含めて、価格は３万円からだということです。また前方の車との距離が縮まり、衝突のおそれがあると警報音で危険を知らせる機能を備えたドライブレコーダーや、赤外線カメラで運転手の目線などを監視して居眠りやよそ見をした際に音声で注意を呼びかける装置も販売され、問い合わせが増えているということです。「オートバックスセブン」ＩＲ・広報部の鈴木政和さんは「高齢者を中心に後付けの安全装置への関心が高まっている。安全を守るためにも店舗での品ぞろえの充実を図っていきたい」と話しています。",
        "article_e": "お年寄りが運転する車の事故が続いています。車と関係がある機械などを売っている店では、安全に運転するために車に付ける機械がよく売れています。\n<span class='org'>オートバックスセブン</span>では、ブレーキと間違えてアクセルを強く踏んでも、車が急に動かないようにする機械が売れています。先月は去年の５月の２６倍売れました。値段は３万円からです。\n店は「安全のための機械を車に付けようと考える人が増えています。店でもいろいろな機械を用意したいと思います」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "高齢ドライバー事故相次ぎ 後付け安全装置の販売増",
        "title_e": "安全に運転するために車に付ける機械がよく売れている",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011942041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011942041000/k10011942041000.html"
    },
    {
        "id": "k10011942071000",
        "article_n": "プラスチックごみの削減に向けて「セブン＆アイ・ホールディングス」と「日本コカ・コーラ」は、ペットボトルのリサイクルで連携することを正式に発表しました。「再生ペットボトル」を使って再び商品を作る、循環型ビジネスの確立を目指しています。\n\n\n\nこれは、両社が５日記者会見して正式に発表しました。具体的には、セブン＆アイは、グループのコンビニやスーパーの店頭に専用の機械を設置して、使用済みのペットボトルを回収します。そして、日本コカ・コーラは、このボトルをリサイクルして作った「再生ペットボトル」を使って再び商品化し、セブン＆アイのグループの店舗向けに販売します。今月10日からこの「再生ペットボトル」を使った「緑茶」の販売を始め、今後、品ぞろえを増やすとしています。国内でペットボトルが再びボトルにリサイクルされるのはおよそ１割にとどまっていて、今回、大手どうしが組むことで「再生ペットボトル」を使った循環型のビジネスの確立を目指すとしています。セブン＆アイ・ホールディングスの井阪隆一社長は「店舗数の拡大など企業の成長の一方で環境負荷の課題も起きている。回収機の設置拡大などリサイクルの取り組みを広げたい」と話しています。日本コカ・コーラのホルヘ・ガルドゥニョ社長は「プラスチックごみの問題は、１社では解決できない。今後もパートナーを増やし、取り組みを加速させる」と話しています。\n\n\n\nペットボトルの再生で流通と飲料の大手どうしが手を組んだ背景には、中国などがプラスチックごみの受け入れを規制したことがあります。国内のペットボトルの回収率は、2017年度は84.8％と欧米と比べて高い水準ですが、そのうち４割は、リサイクル可能な資源として海外に輸出されてきました。しかし、主な輸出先だった中国は、おととし12月に環境汚染につながるなどとして、プラスチックごみの輸入を原則禁止し、東南アジアの国々も受け入れを規制したため、国内でリサイクルする必要に迫られているのです。その中で期待されているのが、「再生ペットボトル」です。「再生ペットボトル」のリサイクルでは、回収した使用済みのボトルを細かく砕いて洗浄したあと、熱を加えて粒状の「ペレット」と呼ばれるプラスチック製品の原料につくり変えます。そして、この原料を使って再び新しいボトルに再生させます。これまで回収されたペットボトルの多くは、主に食品トレイや衣類などの繊維にリサイクルされていますが、「再生ペットボトル」となるのは国内で販売されるボトルの１割程度にとどまっています。ペットボトルは、ほかのプラスチック製品よりも容器の強度や透明さが求められるため、飲み残しやラベルなどの不純物を、よりきれいに取り除く必要があるためです。今回の両社の取り組みでは、飲み残しやラベルが貼られたままのペットボトルは、受け付けない仕組みで、きれいなボトルだけが回収できるようになっています。流通と飲料の大手が連携し、「再生ペットボトル」の循環モデルをつくることでプラスチックごみの削減につなげるねらいです。",
        "article_e": "<span class='org'>セブン＆アイ・ホールディングス</span>と<span class='org'>日本コカ・コーラ</span>は、プラスチックのゴミを減らすために、協力してペットボトルをリサイクルすることにしました。\n<span class='org'>セブン＆アイ</span>は、使い終わったペットボトルを客から集める機械をコンビニやスーパーに置きます。<span class='org'>日本コカ・コーラ</span>は、集めたペットボトルを原料にして作ったボトルに飲み物を入れて売ります。\n今月１０日から、このボトルを使った緑茶を売り始めます。これから、緑茶以外も売る予定です。\n<span class='plc'>日本</span>で集めたプラスチックのゴミは、たくさん<span class='plc'>中国</span>に輸出していました。しかし、<span class='plc'>中国</span>がプラスチックのゴミの輸入をやめたため、<span class='plc'>日本</span>でリサイクルしなければなりません。\n<span class='org'>日本コカ・コーラ</span>は「プラスチックのごみの問題は１つの会社だけでは解決できません。これからも協力する会社を増やしていきます」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "セブン＆アイと日本コカ・コーラ 再生ペットボトルで連携へ",
        "title_e": "セブン＆アイと日本コカ・コーラ　リサイクルで協力する",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011942071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011942071000/k10011942071000.html"
    },
    {
        "id": "k10011943671000",
        "article_n": "いわゆる民泊新法の施行から今月15日で１年となるのを前に、民泊仲介サイトの世界最大手「エアビーアンドビー」の共同創業者が来日し、全国におよそ850万戸ある空き家を活用して日本での民泊事業の拡大を目指す考えを示しました。\n民泊の営業を解禁する一方、部屋を貸し出す人に自治体への届け出を義務づけた「民泊新法」は今月15日で施行から１年を迎えます。これを前に来日している「エアビーアンドビー」の共同創業者のネイサン・ブレチャージク氏が取材に応じました。ブレチャージク氏は、「来年は東京オリンピック・パラリンピックがあり、ホテルだけでは宿泊施設が足りない。全国に850万戸ある空き家を民泊に活用し、日本を体験できる場にしたい」と述べ、空き家の有効活用を通じて日本での民泊事業の拡大を目指す考えを示しました。一方、エアビーアンドビーの仲介サイトでは、民泊新法の施行直後、届け出が確認できない物件が掲載されているケースがありました。これについてブレチャージク氏は、民泊の事業者が自治体に届け出た書類を会社にも提出させてチェックする取り組みなどを通じて、無届けの物件の排除に取り組んでいると強調しました。",
        "article_e": "旅行に来た人などにホテルの代わりに家やマンションの部屋を貸す「民泊」の法律ができてから、今月１５日で１年になります。\n民泊を紹介する世界で最も大きなウェブサイト「エアビーアンドビー」を作った<span class='per'>ネイサン</span><span class='per'>・</span><span class='per'>ブレチャージク</span>さんが、<span class='plc'>日本</span>で民泊の仕事を大きくする計画について話しました。\n<span class='per'>ブレチャージク</span>さんは「来年、<span class='plc'>東京</span>でオリンピックとパラリンピックがありますが、ホテルだけでは泊まる場所が足りません。<span class='plc'>日本</span>には誰も住んでいない空き家が８５０万軒もあります。これを使いたいと考えています」と話しました。\n法律ができたばかりのころ、エアビーアンドビーのウェブサイトで紹介している家の中には、役所に書類を出していないところがありました。<span class='per'>ブレチャージク</span>さんは「役所に出した書類を会社にも出させて、法律を守るように気をつけています」と話しました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "エアビーアンドビー創業者 “空き家活用し事業拡大目指す”",
        "title_e": "エアビーアンドビー「空き家で民泊の仕事を大きくしたい」",
        "date": "2019-06-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190607/k10011943671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011943671000/k10011943671000.html"
    },
    {
        "id": "k10011946051000",
        "article_n": "福岡市ではＧ20＝主要20か国の財務相・中央銀行総裁会議が始まりましたが、会場では８日夜、各国の政府関係者などに地元の食文化などを楽しんでもらうイベントが開かれ、名物の豚骨ラーメンが人気を集めていました。\nＧ20の財務相・中央銀行総裁会議は、８日、福岡市で開幕しました。20の国と地域の財務大臣や中央銀行総裁、それに、世界銀行などの国際機関の代表らが集まっていて、政府関係者や報道陣も含めると国内外から1000人以上の関係者が福岡市を訪れています。会場のホテルで８日夜、そうした関係者らを歓迎する福岡市主催のイベントが開かれました。この中では、およそ300年の歴史があるとされる地元の伝統芸能、「博多をどり」が披露され、多くの人が食事の手を休め、静かに見入っていました。このほか、地元の料理もふるまわれ、名物の豚骨ラーメンに長い行列ができていました。このラーメンは、イスラム教徒の関係者のために豚を一切使わず、鶏などでだしをとって豚骨味に近づけたもので、多くの関係者の人気を集めていました。インドネシアの中央銀行の男性職員は、「私はイスラム教徒なので、名物のラーメンに工夫してくれたおもてなしをとてもうれしく思いました。会議が終わったら、福岡のことをもっと調べてみたいと思います」と話していました。",
        "article_e": "<span class='plc'>福岡</span>で８日と９日、経済について話し合う国際会議があって、２０の国と地域の大臣や銀行の人などが集まりました。\n８日の夜、<span class='plc'>福岡</span>の踊りや料理を紹介するイベントがありました。\n<span class='plc'>福岡</span>は「豚骨ラーメン」という豚の骨で作ったスープのラーメンが有名です。しかし、イスラム教を信じている人は、豚を食べることができません。イベントでは、みんなに食べてもらうため、豚の代わりに鶏などを使って、「豚骨ラーメン」のような味がするラーメンを作りました。たくさんの人がこのラーメンを食べるために並びました。\n<span class='plc'>インドネシア</span>の銀行の人は「イスラム教を信じている私たちのために、有名なラーメンの作り方を変えてくれてとてもうれしいです。会議が終わったら、<span class='plc'>福岡</span>のことをもっと調べてみたいと思います」と話していました。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "Ｇ20 名物の豚骨ラーメンが人気！イスラム対応のもてなしも",
        "title_e": "世界の人たちが「豚骨ラーメン」を楽しむ",
        "date": "2019-06-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190608/k10011946051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011946051000/k10011946051000.html"
    },
    {
        "id": "k10011947171000",
        "article_n": "青森県の津軽地方特産のメロン「アムさんメロン」の初競りが弘前市で行われ、１箱２玉入りに、これまでで最も高い25万円の値がつきました。\n「アムさんメロン」は農業用ハウスで栽培し毎年６月から７月にかけて収穫される津軽地方特産のメロンで、果汁が多く、香りと甘みが強いのが特徴です。弘前市の青果市場で開かれたことし最初の競りには、つがる市で収穫されたメロン49箱、合わせておよそ340キロが並べられ、仲買人たちが指で値段を示して次々に競り落としていました。ことしは、実が大きくなる５月以降、晴れの日が続いたほか、一日の寒暖の差も大きく、メロンの栽培に適した条件がそろったため、例年より大玉で甘みも強くなっているということです。10日の競りでも、１箱２玉入りのメロンに、これまでで最も高い25万円の値がつきました。このメロンを育てた農家の阿部祐一さんは「ことしは特によい品質に仕上がっているので、多くの人に食べてほしい」と話していました。「アムさんメロン」は10日から青森県内のスーパーなどで販売され、来月上旬に出荷のピークを迎えます。",
        "article_e": "<span class='plc'>青森県</span>の<span class='plc'>津軽地方</span>で作っている「アムさんメロン」は、果汁が多くて、香りと甘さが強いメロンです。１０日、<span class='plc'>青森県</span><span class='plc'>弘前市</span>で今年初めての競りがありました。市場にはメロンが３４０ｋｇぐらい集まりました。\n今年はメロンが大きくなる５月から晴れの日が続いて、いつもの年より大きくて甘いメロンができました。競りでは、２個入った１箱の値段が２５万円になったメロンもありました。これは今までで最も高い値段です。\nこのメロンを育てた人は「今年は特にいいメロンができたので、多くの人に食べてほしいです」と話していました。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "特産「アムさんメロン」初競り 過去最高の25万円 青森 弘前",
        "title_e": "青森県の「アムさんメロン」　最も高い２個で２５万円",
        "date": "2019-06-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190610/k10011947171000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011947171000/k10011947171000.html"
    },
    {
        "id": "k10011948001000",
        "article_n": "透明なバルーンに乗り込み、最大で５人が海の中の散策を楽しめるツアーの実現を目指すことになりました。\n\n\n\nバルーンを使った海中散策は、東京のベンチャー企業「オーシャンスパイラル」が、大手旅行会社の「ＪＴＢ」や、航空大手「ＡＮＡホールディングス」の子会社などと連携して実現を目指します。散策には、直径2.5メートルの特殊なアクリルで作られた透明なバルーンを利用し、船内から乗り込みます。バルーンは、おもりで海中に降りていき、船がワイヤーで引っ張って移動します。最大で５人まで乗ることができ、水深100メートルまで潜水可能だということです。特殊な訓練や酸素ボンベなどは必要なく、約30分の海の中の散策を計画しています。今後、アメリカの潜水艇メーカーに委託してバルーンを製造し、2021年には、日本や海外でのサービス開始を目指します。オーシャンスパイラルの米澤徹哉社長は、記者会見で「バルーンを使えば、海との一体感を味わいながら、食事を楽しんだりできるようになる。海の中を日常の一部にしていきたい」と話していました。",
        "article_e": "<span class='plc'>東京都</span>にある<span class='org'>オーシャンスパイラル</span>という会社が、丸くて透明なバルーンに乗って海の中の景色を楽しむサービスを計画しています。\nバルーンは直径２．５ｍで、特別なアクリルで作ります。海の深さ１００ｍまで下りることができます。船がワイヤーでバルーンを引いて、３０分ぐらい海の中の景色を楽しむことができます。\nバルーンに乗ることができるのは５人までです。乗るための特別な練習や酸素が入ったボンベなどは要りません。\n会社はこれからバルーンを作って、２０２１年にサービスを始めたいと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "バルーンでゆったり海中散歩 ベンチャー企業がツアー実現へ",
        "title_e": "透明なバルーンに乗って海の中を楽しむサービスを計画",
        "date": "2019-06-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190610/k10011948001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011948001000/k10011948001000.html"
    },
    {
        "id": "k10011954891000",
        "article_n": "スマートフォンを活用して給料を前払いで受け取れるサービスが広がっています。アルバイトを集めやすくなることが背景ですが、従業員に手数料がかかる場合があるため、金融庁は利用のしかたには注意も必要だとしています。\nＩＴ企業の「ペイミー」は、スマホのアプリで申請すると働いた分の給料の一部を前払いで受け取れるサービスを提供していて、およそ250社が利用しています。このうち、都内の飲食店はアルバイトの確保が課題になっていましたが、サービスを導入したところ、求人の際、応募者が増えたということです。飲食店の運営企業の室井進外食部部長は「アルバイトの従業員が日々働いた成果をすぐお金で得られることが、人材確保につながっている」と話しています。こうしたサービスは、伊藤忠商事の子会社も来月から本格的に始めるほか、リコーの子会社もすでに参入しています。一方で、サービスの利用には企業か従業員のどちらかが手数料を支払う必要があり、従業員が数％の手数料を負担する場合もあります。このため金融庁は、頻繁な利用には注意が必要だとしていて「賃金の先取りで利用者の生活がかえって悪化しないよう気をつけてほしい」と呼びかけています。",
        "article_e": "スマートフォンを使って、給料の一部を早くもらうことができるサービスが始まっています。\n「<span class='org'>ペイミー</span>」という会社はスマートフォンのアプリを作って、このサービスを始めました。アプリで申し込むと、働いた日までの給料の一部を、いつも給料をもらう日より早くもらうことができます。今２５０ぐらいの会社がこのアプリを利用しています。利用している店は「早く給料をもらうこともできると説明したら、アルバイトをしたいという人が増えました」と言っています。\n同じようなサービスを始めている会社はほかにもあります。\nサービスを利用するとき、給料をもらう人が手数料を払わなければならないことがあります。国は「給料を早くもらうことが多くなると、生活が悪くなるかもしれないので気をつけてください」と言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "“スマホ使って給料前払い”広がる アルバイト確保に効果",
        "title_e": "スマートフォンを使って給料を早くもらう",
        "date": "2019-06-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190617/k10011954891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011954891000/k10011954891000.html"
    },
    {
        "id": "k10011966941000",
        "article_n": "世界各国で開発された、道路を自動走行し荷物を届けるロボットが、24日経済産業省に集まりました。深刻なドライバー不足に対応しようと、こうしたロボットを公道で実際に活用するため、国や関連業界がルールづくりの検討に乗り出します。\n\n\n\n物流業界では、とりわけ「ラストワンマイル」と呼ばれる届け先にいちばん近い区間でのドライバー不足が課題となっていて、荷物を運ぶロボットの活用が期待されています。24日は、日本やアメリカ、中国などで開発された自動走行ロボットが、経済産業省に集められました。アメリカの企業が開発したロボットは、高さが１メートルほどで、小回りを利かせて人や電柱などを避けることができます。また、日本のベンチャー企業のロボットは、センサーやカメラで周囲の状況を認識し、人とすれ違う時には音声で「こんにちは」などとあいさつもします。こうしたロボットを実際に活用するため、欧米では法律の整備や実証実験が進んでいますが、国内では、道路交通法の規制によって公道を走ることはできません。このため、政府は関係省庁と運送会社、それにメーカーなどと協議会を作り、法改正も視野に新たなルールの検討を始めることになりました。協議会では公道での実証実験を行い、事故を起こした時の法的責任の在り方なども含めて、今年度中をめどに提言をまとめることにしています。",
        "article_e": "荷物を届ける会社では働く人が足りなくなっています。荷物が増えたため、特に、家や会社などに１軒ずつ荷物を届ける人が足りません。このため、荷物を届ける会社や国は、人の代わりに自動で走るロボットを使おうと考えています。\n２４日、経済産業省は<span class='plc'>日本</span>や<span class='plc'>アメリカ</span>、<span class='plc'>中国</span>などの会社が作ったロボットを集めて、どのように走るかなどをチェックしました。\n<span class='plc'>アメリカ</span>のロボットは、狭い道でも人などにぶつからないように走ることができます。<span class='plc'>日本</span>のロボットはカメラやセンサーで周りを見て、人の近くを通るとき「こんにちは」と言います。\n<span class='plc'>アメリカ</span>やヨーロッパでは、このようなロボットが道を走ることができる新しい法律を作り始めています。しかし、<span class='plc'>日本</span>の今の法律ではみんなが利用する道を走ることはできません。\n国は来年３月までに、ロボットが安全に走るためのルールの案をいろいろな会社と一緒に考えます。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "“宅配ロボ” 公道活用のルールを検討",
        "title_e": "荷物を届けるいろいろな国のロボットが集まった",
        "date": "2019-06-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190624/k10011966941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011966941000/k10011966941000.html"
    },
    {
        "id": "k10011976921000",
        "article_n": "１日から再開される商業捕鯨で、農林水産省は今後半年間の捕獲枠を227頭にすると発表しました。クジラの資源量に悪影響を与えない水準だとしています。\n日本がＩＷＣ＝国際捕鯨委員会から脱退したことに伴い、１日から31年ぶりに商業捕鯨が再開されます。捕鯨船の出港を前に、農林水産省が発表した12月末までの半年間の捕獲枠は合わせて227頭です。これまでの調査捕鯨ではミンククジラなどを去年１年間で637頭を捕獲していたことから、半年間の頭数で単純に比較すると、これまでより少なくなります。一方、種類別ではニタリクジラが150頭、ミンククジラが52頭、イワシクジラが25頭となっていて、比較的大きなニタリクジラが最も多く、流通する肉の量については大きく変わらない見通しだとしています。この捕獲枠について農林水産省では、100年間継続してもクジラの資源に影響を与えないとＩＷＣ＝国際捕鯨委員会が認めた方法により算出したと説明しています。",
        "article_e": "<span class='plc'>日本</span>は売る目的で鯨をとっていましたが、３１年前からやめていました。世界の国が鯨について話し合う<span class='org'>ＩＷＣ</span>が「鯨が少なくなってしまうため、調査以外の目的で鯨をとってはいけない」と決めたからです。しかし<span class='plc'>日本</span>は<span class='org'>ＩＷＣ</span>から出て、売る目的で鯨をとることを７月１日からまた始めました。<span class='plc'>日本</span>は、海にいる鯨が少なくならないように量を決めてとると言っています。\n<span class='plc'>山口県</span><span class='plc'>下関市</span>では、鯨をとる船の出発をお祝いする式がありました。<span class='plc'>下関市</span>では昔、鯨をたくさんとっていたため、「鯨のまち」で有名です。\n<span class='plc'>下関市</span>の市長は式で「売る目的で鯨をとりたいと長い間ずっと思っていました。出発の式を行うことができて、とてもうれしいです」と話しました。港には、船を送りに来た家族が集まりました。船はこれから３か月の間、鯨をとります。\n１日は、<span class='plc'>北海道</span><span class='plc'>釧路市</span>の港からも鯨をとる小さな船５隻が出発しました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "商業捕鯨 半年の捕獲枠227頭 調査捕鯨よりも「少なく」",
        "title_e": "売る目的で鯨をとることを日本がまた始める",
        "date": "2019-07-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190701/k10011976921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011976921000/k10011976921000.html"
    },
    {
        "id": "k10011978711000",
        "article_n": "日本の農産物の品種が海外に流出するケースが相次ぐなか、青森県で開発されたりんごの品種「千雪」の苗木とみられる商品が許可なく中国のネット通販サイトで販売されていたことが分かりました。青森県産業技術センターは苗木が不正に流出した可能性があるとみて、確認を進めることにしています。\n\n\n\n青森県で開発されたりんごの品種「千雪」は、青森県産業技術センターが平成27年に中国での品種登録の手続きを済ませていて、センターの許可なく中国国内で販売したり栽培したりすることが禁じられています。しかし、中国のネット通販大手のサイトで、複数の現地の業者が「千雪」の苗木とみられる商品を出品しているのが確認され、県産業技術センターは、苗木が不正に流出した可能性があるとみて、国の協力を得て事実関係の確認を進めるための手続きをとりました。本物だと確認されれば、国を通じて、販売を差し止める対応を求めていくことになります。\n\n\n\n千雪は、切り分けたあと時間がたっても変色しにくく、甘みが強いのが特徴で、近年、台湾や東南アジアなどで人気が高まっているということです。青森県産業技術センターは「知的財産や農家の収益を守るために、必要な措置をとっていきたい」と話しています。海外でも人気が高い日本の果物は好調な輸出が続く一方、いちごやぶどうなどの品種が海外に流出し無断で栽培されるケースが相次いで明らかになっています。",
        "article_e": "外国で、<span class='plc'>日本</span>のいちごやぶどうなどを育てる許可をもらわないで育てている人たちがいて、問題になっています。\n<span class='plc'>青森県</span>の「千雪」というりんごは、外国でも人気があります。<span class='plc'>中国</span>では、<span class='plc'>青森県</span>の<span class='org'>産業技術センター</span>の許可をもらわないで、このりんごを売ったり育てたりすることが禁止されています。しかし、許可がないのに、<span class='plc'>中国</span>の会社がウェブサイトで「千雪」の木の苗を売っている可能性があることがわかりました。\n<span class='org'>産業技術センター</span>は、この苗が規則を守らないで<span class='plc'>中国</span>に運ばれたと考えて、本当に「千雪」かどうか国と一緒に調べることにしました。「千雪」だとわかったら、会社に売ることをやめるように言います。\n<span class='org'>産業技術センター</span>は「<span class='plc'>日本</span>で初めて作ったりんごや、りんごを育てている<span class='plc'>日本</span>の人たちを守らなければなりません」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "りんごの苗木 不正流出か 中国のネット通販サイトで販売",
        "title_e": "青森県のりんごの木　許可がないのに中国で売っている可能性",
        "date": "2019-07-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190702/k10011978711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011978711000/k10011978711000.html"
    },
    {
        "id": "k10011979041000",
        "article_n": "消費者の節約志向が続く中、コンビニ大手の「ミニストップ」は、２日からおにぎりを税込みで一律108円に値下げしました。コンビニ業界では、大手各社がさまざまな形でおにぎりの割り引きを打ち出していて、消費税率の引き上げを前に人気商品の値下げで集客を図る各社の動きが活発化しています。\nミニストップは、全国の店舗で販売するおにぎりの価格を引き下げ、税込みで一律108円にしました。このうち最も価格が高い140円だった「手巻紅しゃけ」は32円安くなり値下げ幅はおよそ23％になりました。ミニストップでは、おにぎりの大きさや具材は変えずに商品の種類を減らすことでコストを抑えたということで、今回の値下げを呼び水に「ついで買い」を促して店全体の売り上げを伸ばすねらいです。ミニストップ商品本部の竹内英雄部長は「材料費や人件費の高騰で値下げは苦しいが、いい物をより安くという消費者の好みにあった商品を展開していきたい」と話しています。コンビニ業界では、最大手のセブン‐イレブンがおにぎり２個で税込み200円とする割り引きを不定期に打ち出すなど、人気商品の値下げで集客を図るコンビニ各社の動きが活発化しています。",
        "article_e": "コンビニの<span class='org'>ミニストップ</span>は２日から、店で売るおにぎりの値段を下げました。おにぎりはどれでも１０８円です。今までいちばん値段が高かったおにぎりは１４０円で、３２円安くなります。\n<span class='org'>ミニストップ</span>は、おにぎりの大きさや材料は今までと同じで、おにぎりの種類を少なくしたから安くできたと言っています。そして、おにぎりを買いに来たお客さんにほかの物も買ってほしいと言っています。\n<span class='org'>ミニストップ</span>の人は「値段を下げるのは大変ですが、お客さんのために安くていい物を売っていきたいです」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "コンビニ大手 おにぎり値下げ 集客図る動き活発化",
        "title_e": "コンビニのミニストップ「おにぎりはどれでも１０８円」",
        "date": "2019-07-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190702/k10011979041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011979041000/k10011979041000.html"
    },
    {
        "id": "k10011980501000",
        "article_n": "「ユニクロ」などを運営する「ファーストリテイリング」は、プラスチックごみの削減に向けて、ことし９月から紙製の買い物袋に切り替え、来年１月からは紙製の袋を１枚10円で販売する方針を明らかにしました。\nファーストリテイリングは、ユニクロやジーユーなど日本をはじめ12の国や地域の店で、ことし９月から買い物客に手渡す袋を再生紙などを使った紙製に切り替えます。また「ヒートテック」など、一部の商品のパッケージも、ことしの夏以降、紙などプラスチック製以外の素材に切り替えることを検討するとしています。さらにエコバッグの利用を促すため、来年１月14日から国内のユニクロとジーユーの店で紙製のショッピングバッグを有料化し、１枚10円で販売する方針です。会社はこうした取り組みを通じて、店頭で扱うプラスチックごみの量を来年までに7800トン、率にして85％削減することを目指すとしています。アパレル業界では、スウェーデンに本社を置く「Ｈ＆Ｍ」の日本法人でもプラスチック製の買い物袋を紙製に切り替え、プラスチックごみの削減に向けた取組が広がっています。",
        "article_e": "「<span class='org'>ユニクロ</span>」の会社は、プラスチックのごみを減らすため、今年９月から客が買った物を入れる袋を紙に変えます。１２の国や地域にある店で紙の袋を使います。\n<span class='org'>ユニクロ</span>では袋に入れて売っている物もあります。この袋もプラスチック以外に変えることを考えています。そして、買った物を入れる袋を自分で持ってきてもらうため、<span class='plc'>日本</span>にある店では、来年１月から紙の袋を１枚１０円で売る予定です。会社は来年までに、買い物の袋などのプラスチックを８５％減らしたいと考えています。\n服を売る会社では、<span class='plc'>スウェーデン</span>の「<span class='org'>Ｈ＆Ｍ</span>」も、<span class='plc'>日本</span>にある店でプラスチックの袋を紙に変えました。プラスチックのごみを減らそうと考える会社が増えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "買い物袋を紙に 「ユニクロ」 プラごみ削減で",
        "title_e": "ユニクロ　プラスチックのごみを減らすため紙の袋に変える",
        "date": "2019-07-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190703/k10011980501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011980501000/k10011980501000.html"
    },
    {
        "id": "k10011980531000",
        "article_n": "歯磨き嫌いの子どもを減らそうと、歯に触れると音楽が流れる歯ブラシができました。京セラとソニーが互いに技術を持ち寄って新商品を開発する「オープンイノベーション」という取り組みで作りました。\nこの子ども向けの歯ブラシ。京セラとソニー、それにライオンが共同で開発しました。歯ブラシをスマートフォンにつないで好きな音楽を選びます。そして歯ブラシが歯にふれると、口の中で音楽が流れる仕組みです。歯磨き嫌いの子どもも、これを使えば歯磨きが習慣づくのではないかというのが開発のねらいだといいます。京セラはぶるぶる振動して音を出す、厚さ１ミリほどのセラミック部品を持ち込み、ソニーがデザインなどを手がけました。歯ブラシ本体はライオンが提供しました。互いの技術を持ち寄って新たな技術や商品を開発する「オープンイノベーション」と呼ばれる試みで、今後のものづくりに欠かせない仕組みと指摘されています。３社は３日から専用のウェブサイトで商品を公開し、どのくらい販売が見込めるかを見極めて商品化を判断するということです。開発のリーダーを務めた京セラの稲垣智裕さんは「企業の垣根を越えることで新たな価値をもった商品をつくることができた。歯磨きが苦手な子どもたちにぜひ使ってほしい」と話していました。",
        "article_e": "歯を磨いているときに音楽が聞こえる歯ブラシができました。この歯ブラシはスマートフォンとつないで使います。歯ブラシが歯に当たると、スマートフォンで選んだ音楽が、口の中で鳴ります。\n<span class='org'>京セラ</span>と<span class='org'>ソニー</span>と<span class='org'>ライオン</span>の３つの会社が一緒にこの歯ブラシを作りました。いろいろな会社の技術を集めて、新しい物や技術を作ることは、これからの時代に必要だと言われています。\n３つの会社は、３日からウェブサイトでこの歯ブラシを紹介して、どのくらい売れるかを考えます。そして、売るかどうかを決めます。\n歯ブラシを作った人は「違う技術を持った会社が協力して、今までになかった物を作ることができました。歯を磨くのが嫌いな子どもにぜひ使ってほしいです」と話しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "“音楽流れる”歯ブラシ 歯磨き嫌いの子ども減らせ",
        "title_e": "音楽が聞こえる歯ブラシができた「子どもに使ってほしい」",
        "date": "2019-07-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190703/k10011980531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011980531000/k10011980531000.html"
    },
    {
        "id": "k10011982901000",
        "article_n": "東京オリンピックまでまもなく１年、自動車メーカーのホンダはオリンピックの開催中、原則として都心の本社への出勤をやめる方針を決めました。期間中に予想される交通の混雑緩和につなげようという取り組みが大手企業の間で出ています。\n\n\n\nホンダは、来年の東京オリンピックの期間中、東京・港区にある本社への出勤を原則としてやめる方針です。本社で働くおよそ1200人の社員は、自宅でのテレワークか、埼玉県内の別の拠点に出勤します。有給休暇の積極的な活用も促します。会社は今月22日から２週間、トライアルとして同じ取り組みをすることにしています。また、トヨタ自動車も都内で働くおよそ1200人を対象にオリンピックの期間中は、原則、テレワークとする方針で、今月24日から４日間、テレワークを試すということです。このほか、パソコンメーカーのレノボ・ジャパンは、期間中、社員に特別休暇を取らせたり、テレワークを実施したりして、関連会社を含めておよそ2000人が職場に出勤しないようにします。政府は、オリンピック期間中に予想される都心の混雑を緩和するため、企業にテレワークの実施を推進しています。こうした動きがどこまで広がるか注目されます。",
        "article_e": "東京オリンピックまで１年です。オリンピックの間、道や電車が混む心配があるため、政府は会社に、家など会社以外の場所で仕事をすることを考えるように言っています。\n<span class='org'>ホンダ</span>は、<span class='plc'>東京</span>の<span class='plc'>港区</span>にある会社に行かないで仕事ができるようにします。１２００人ぐらいの社員は、家で仕事をしたり、<span class='plc'>埼玉県</span>にある<span class='org'>ホンダ</span>の事務所などで仕事をしたりします。\n<span class='org'>トヨタ自動車</span>も、<span class='plc'>東京</span>で働く１２００人ぐらいは家で仕事ができるようにします。<span class='org'>ホンダ</span>と<span class='org'>トヨタ自動車</span>は、家でうまく仕事ができるかどうか、今月テストする予定です。\nパソコンをつくっている<span class='org'>レノボ</span><span class='org'>・</span><span class='org'>ジャパン</span>は、オリンピックの間、社員が特別な休みを取るようにします。そして、家などで仕事をして、２０００人が会社に行かなくてもいいようにします。\nこのように、会社以外の場所で仕事ができるようにする会社が、どのくらい増えるか注目されています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "五輪期間中 都心の本社へ出勤せず 混雑緩和の動き広がる",
        "title_e": "東京オリンピックのとき会社に行かないで仕事をする",
        "date": "2019-07-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190705/k10011982901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011982901000/k10011982901000.html"
    },
    {
        "id": "k10011982921000",
        "article_n": "この夏、海外旅行に出かける人は299万人と過去最高を更新するという見通しを大手旅行会社がまとめました。\n大手旅行会社「ＪＴＢ」がツアーの予約状況などを基に推計したところによりますと、今月15日から来月31日までに海外旅行に出かける人は299万人と予想され、去年の同じ時期を3.5％上回って、過去最高を更新する見通しです。来月は、お盆の時期の前に「山の日」を含む３連休があり、長期の休みを取る人が多いと見込まれることや、航空各社がアメリカやヨーロッパ向けなどの便数を増やしていることを理由に挙げています。また、航空運賃や宿泊代、食費など海外旅行にかける費用は、１人当たりの平均で22万7700円と、去年より6.2％増えると見込まれています。ＪＴＢは「８泊以上の長期旅行が大幅に増加するとみられ、特にヨーロッパなど遠方を旅行する人が多くなると予想している」と話しています。",
        "article_e": "旅行会社の<span class='org'>ＪＴＢ</span>は、ツアーに予約している人の数などから今年の夏に外国へ旅行に行く人の数を計算しました。その結果、今月１５日から来月３１日までに外国へ旅行に行く人は２９９万人ぐらいになりました。去年より３．５％多くなって、今まででいちばん多くなりそうです。\n来月は休日が３日続いているため、長い休みを取る人が多いことや、<span class='plc'>アメリカ</span>やヨーロッパに行く飛行機の数が増えていることなどが理由だと言っています。\n旅行に使うお金は、平均で１人２２万７７００円で、去年より６．２％増えそうです。\n<span class='org'>ＪＴＢ</span>は「８泊以上の長い旅行に行く人が増えそうです。特にヨーロッパなど遠い国に行く人が多くなると考えています」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "夏の海外旅行299万人 過去最高更新か ＪＴＢ",
        "title_e": "夏に外国へ旅行に行く人　今まででいちばん多い２９９万人",
        "date": "2019-07-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190705/k10011982921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011982921000/k10011982921000.html"
    },
    {
        "id": "k10011984911000",
        "article_n": "昨年度の国内のパソコンの出荷台数が５年ぶりに前の年度を上回りました。職場以外で働くテレワークの広がりなど働き方改革によってノートパソコンの需要が増えていることも背景にあります。\n電機メーカーなどで作るＪＥＩＴＡ＝電子情報技術産業協会によりますと、昨年度の国内のパソコンの出荷台数は739万8000台と、前の年度と比べて9.3％増えました。出荷台数の増加は５年ぶりです。内訳では、デスクトップ型が3.9％の増加だったのに対し、ノート型は11.2％の増加と大幅に伸びました。背景には、パソコンの基本ソフト、ウィンドウズ７のサポートが来年切れるのを前に買い替えの動きが出ていることに加えて、テレワークの広がりなど働き方改革によってノートパソコンの需要が増えていることがあります。メーカーの中には、テレワークでの活用を意識して小型・軽量化に加え、オンラインでの会議で使いやすいよう、マイクの数を増やしたりスピーカーの性能を高めたりする動きもあるということです。ビックカメラ新宿西口店の相田将大さんは「この店でもパソコン全体で前の年と比べて１割以上売り上げが伸びています。持ち運ぶ人が増え、小型の製品の人気が高くなっている」と話していました。",
        "article_e": "今年３月までの１年に工場で生産して店に出したパソコンは７３９万８０００台でした。パソコンの生産は、４年続けて前の年より少なくなっていましたが、久しぶりに前の年より９．３％増えました。\nデスクトップは前の年より３．９％、ノートパソコンは１１．２％増えました。<span class='plc'>日本</span>の政府は、会社で長い時間働いて自分の生活の時間がなくなるような働き方をやめようと言っています。会社以外の場所で仕事ができるようにノートパソコンを買う人が増えているようです。\nパソコンを作っている会社は、運びやすくするためパソコンを小さく軽くしています。そして、インターネットを使った会議で使いやすいように、マイクを増やしたり、スピーカーをよくしたりしています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "PC出荷台数 ５年ぶり前年度上回る 背景に働き方改革も",
        "title_e": "働き方が変わってノートパソコンの生産が増えている",
        "date": "2019-07-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190707/k10011984911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011984911000/k10011984911000.html"
    },
    {
        "id": "k10011986681000",
        "article_n": "カレーの本場インドに日本のカレーチェーンが進出します。「ＣｏＣｏ壱番屋」の運営会社は三井物産と共同で来年にもインドに１号店をオープンすることになりました。カレーチェーン最大手の「ＣｏＣｏ壱番屋」を展開する「壱番屋」は、三井物産と合弁会社を設立し、来年２月ごろをめどにインドの首都、ニューデリーか、その近郊で１号店をオープンすることを目指しています。\n両社は直営店舗に加えて現地企業と組んでフランチャイズ方式での運営も検討していて、2030年ごろまでに30店舗程度を展開したいとしています。カレーソースは日本のものと同じ味付けにし辛さのレベルやトッピングの具材などを選ぶ方式もそのまま持ち込みたいとしています。一方、インドの文化に合わせて現地の店舗では「ナン」のほか、現地の人が好んで食べるチーズなどもトッピングに加えるとしています。カレーの主力商品は日本円にして780円程度に設定する予定で、現地のチェーン店の価格としては高めの設定ですが、三井物産は「経済成長に伴う中間所得層の増加や食文化の多様化で、需要を発掘できると考えている」と話しています。日本のカレーが本場・インドで通用するのか注目を集めそうです。",
        "article_e": "カレーのレストランの「<span class='org'>ＣｏＣｏ壱番屋</span>」の会社は、<span class='org'>三井物産</span>と一緒に来年２月ごろ<span class='plc'>インド</span>に店を作ります。\n会社は、首都の<span class='plc'>ニューデリー</span>かその近くに１つ目の店を作る予定です。２０３０年ごろまでに<span class='plc'>インド</span>に３０ぐらいの店を作りたいと考えています。\nカレーの辛さを客が選ぶ注文のしかたやカレーの味は、<span class='plc'>日本</span>の店と同じようにします。<span class='plc'>インド</span>の人がカレーと一緒に食べる「ナン」やチーズなども出します。カレーの値段は、<span class='plc'>インド</span>では少し高い７８０円ぐらいにする予定です。\n<span class='plc'>インド</span>の人たちが<span class='plc'>日本</span>のカレーを好きになってくれるかどうか、注目されています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "ＣｏＣｏ壱番屋 インド進出へ",
        "title_e": "日本のカレーのレストランが来年インドに店を作る",
        "date": "2019-07-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190708/k10011986681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011986681000/k10011986681000.html"
    },
    {
        "id": "k10011986781000",
        "article_n": "議論が白熱した時にリラックス効果のある香りを出すなど、最新の技術を活用して働きやすい空間づくりを試みた次世代のオフィスが８日、都内で公開されました。\nこのオフィスは、働きやすい空間を提供して生産性の向上につなげてもらおうと、ダイキン工業やパナソニックなど９社が協力して東京 丸の内のビルに作りました。1000平方メートル余りのスペースに会議室などが設けられ、契約を結んだ企業や個人が共有で使えるオフィスになっています。空調や照明などに最新技術が取り入れられています。▽個人用のブースには小型のカメラが設置され、ＡＩ＝人工知能が利用者のまぶたの動きをもとに眠りに落ちる前に温度を下げて目覚めさせるなど集中力を持続させるとしています。▽会議室には利用者の会話の抑揚を分析する仕組みが備えられ、議論が白熱した時にリラックス効果のある香りを出すなど、３種類の香りを状況に応じて出すということです。▽仮眠スペースでは利用者の脈拍や呼吸を測定するセンサーがベッドに取り付けてあり、眠りやすいよう温度や明るさを自動で調節するということです。オフィスの運営会社の代表を務めるダイキン工業の石原隆広さんは「各社の技術を集めたオフィスなので、たくさんの人に利用してもらいたいです」と話していました。このスペースは今月16日にオープンします。",
        "article_e": "<span class='org'>ダイキン工業</span>など９つの会社が、<span class='plc'>東京</span>のビルの中に新しい技術を使って働きやすい場所をつくりました。１０００m²ぐらいの広さで、会議室や１人で仕事をするための机などがあります。\n会議室では、みんながどのような話し方をしているか機械が調べます。話し方が激しくなると、リラックスできるような香りを出します。香りは３種類あって、会議の様子で出てくる香りが変わります。\n１人で仕事をする机には小さいカメラがあって、仕事をしている人の目の動き方を調べます。その人が眠くなっていることがわかると、眠らないようにエアコンが温度を下げます。\n<span class='org'>ダイキン工業</span>の人は「９つの会社の技術を集めてつくりました。たくさんの人に使ってほしいです」と話しています。\nこの場所は１６日から使うことができます。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "議論白熱したらリラックスの香り 最新技術のオフィス公開",
        "title_e": "新しい技術を使った働きやすい場所",
        "date": "2019-07-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190708/k10011986781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011986781000/k10011986781000.html"
    },
    {
        "id": "k10011987611000",
        "article_n": "料理をするロボットが大きく進化しています。弁当を盛りつけたり、調理から客への提供までをこなしたりするロボットが登場し、深刻な人手不足に直面する現場での活用が期待されています。\n\n\n\n東京・江東区で開かれている展示会には、メーカーなどおよそ700社が参加し、食品の加工などを行う最新の機械やロボットが紹介されています。中でも注目が集まっていたのは、都内のベンチャー企業が開発した弁当のおかずを盛りつけることができる人型のロボットです。ロボットの頭や胸の部分にカメラが付いていて、ＡＩ＝人工知能を活用して食材を認識し、両腕のトングでから揚げやプチトマトなどの食材に応じて、力を加減しながら、弁当箱に盛りつけていきます。高さが１メートル50センチ余り、重さは30キロ程度で、人と同じスペースで作業することができ、弁当工場などでの活用を目指しています。このほか、都内の別のベンチャー企業が開発した揚げ物ができるロボットは、冷蔵庫から食材を取り出し、油で揚げたあと客に提供するまで、一連の作業を自動で行うことができます。このロボットには、人手不足に悩むコンビニやスーパーなどから問い合わせが相次いでいるということです。ロボットを開発した会社の沢登哲也社長は「まだまだロボットにできることは限られているが、各社は人手不足に悩んでいて非常に大きな手応えを感じている」と話していました。展示会を訪れた菓子製造会社の担当者は「人と同じような動きができるロボットがたくさんあり、驚いている。人手不足が予想されるので、今後活用を考えていきたい」と話していました。この展示会は、東京ビッグサイトで今月12日まで開かれています。",
        "article_e": "料理ができる新しいロボットや機械を紹介する展示会が<span class='plc'>東京都</span><span class='plc'>江東区</span>で始まりました。７００ぐらいの会社が集まりました。\nこの中には、人のような形をしていて、弁当の箱にトマトやから揚げを入れるロボットがあります。ロボットは頭や胸にあるカメラと、コンピューターのＡＩで、自分の前にどんな食べ物があるかがわかります。そして、箱の中の決まった場所に食べ物を入れることができます。\n別の会社のロボットは揚げ物を作ります。冷蔵庫から肉などを出したあと、油で揚げて客に出すまで、全部自動でできます。会社は、働く人が足りなくて困っているコンビニやスーパーからロボットについての質問が来ていると言っています。\n会場に来たお菓子の会社の人は「人と同じように動くロボットがたくさんあって、驚きました。ロボットを使うことを考えたいです」と話していました。\nこの展示会は１２日まで続きます。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "弁当の盛りつけもしてくれる！料理するロボットの展示会",
        "title_e": "弁当の箱にから揚げを入れるロボットなどの展示会",
        "date": "2019-07-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190709/k10011987611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011987611000/k10011987611000.html"
    },
    {
        "id": "k10011994051000",
        "article_n": "若い社員が学生時代に借りた奨学金の返済を支援する動きが大手企業で広がっています。優秀な人材の獲得につなげるねらいです。\n「あおぞら銀行」はことし４月から、入行３年目までの社員に奨学金の残高の最大15％に当たる金額を支給する制度を始めました。「大和証券グループ本社」も去年夏から、奨学金の残高と同じ額を社員に無利子で融資し、奨学金を一括返済してもらう制度を導入しています。「トヨタ自動車」はグループ企業とともに、大学や大学院の工学部に通う理系の女子学生に年間60万円を貸す奨学金制度を設けています。学生がトヨタグループの９つの企業に入社した場合は返済が全額免除されます。ほかの製造業に就職した場合でも、半額は免除されるということです。いずれも、若い社員の経済的な負担を少なくすることで優秀な人材の獲得につなげるねらいがあり、こうした動きが一段と広がるか注目されます。",
        "article_e": "若い社員の中には、学生のとき借りた奨学金を返すのが大変な人もいます。このため、奨学金を返すのを手伝う大きな会社が増えています。\n「<span class='org'>あおぞら銀行</span>」は今年４月から、働き始めて３年までの社員に、まだ返していないお金の１５％までを払うことにしました。\n「<span class='org'>大和証券グループ本社</span>」も去年夏から、社員にお金を貸して、奨学金を一度に全部返すことができるようにしました。会社が貸すお金に利子はかかりません。\n「<span class='org'>トヨタ自動車</span>」のグループは、大学や大学院で機械などの技術を勉強している女子学生に、１年に６０万円貸しています。その学生がグループの会社に入ったら、お金を返す必要はありません。\n会社は、若い社員がお金で困らないように手伝って、能力が高い人に会社に入ってほしいと考えています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "奨学金返済への支援 大手企業で広がる 人材獲得にねらい",
        "title_e": "若い社員が奨学金を返すのを手伝う会社が増える",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994051000/k10011994051000.html"
    },
    {
        "id": "k10011994991000",
        "article_n": "不正アクセスが相次いだコンビニ最大手「セブン‐イレブン」のスマホ決済サービス「７ｐａｙ」について、サービスを運営する会社は今月11日時点で確認された被害者が1500人余り、被害額は3200万円余りになると発表しました。\n「セブン‐イレブン」が、今月１日から始めたスマホ決済サービス「７ｐａｙ」をめぐっては、不正にアクセスされたうえでクレジットカードなどから勝手にチャージされ、商品を購入されたという被害が相次いでいます。「セブン＆アイ・ホールディングス」のグループ会社でサービスを運営する「セブン・ペイ」が被害状況を調べたところ、今月11日の時点で被害にあった人は1574人、被害額は3240万円余りになるということです。運営会社は、これまで推計として被害者はおよそ900人、被害額は5500万円になる可能性があるとしていましたが、被害者が増えた一方で被害額は減る形になりました。不正アクセスの被害は、サービスが開始された翌日の今月２日の夜から３日までに集中していたということで、運営会社は今月４日までに７ｐａｙへのチャージや新規登録を停止する対応をとりました。会社は、すべての被害者に対して被害額の全額を補償する方針で、今後、原因の究明や再発防止に向けた対策を進めるとしています。",
        "article_e": "コンビニの<span class='org'>セブンーイレブン</span>は、今月１日からスマートフォンを使ってお金を払う「７ｐａｙ」というサービスを始めました。しかし、知らない人にパスワードなどを不正に使われて、買い物をされる被害がありました。\n会社が調べると、今月１１日までに１５７４人が被害にあったことがわかりました。不正に使われたお金は３２４０万円以上でした。会社は被害を受けた人みんなにお金を返すと言っています。\n被害は、サービスが始まった次の日の２日の夜から３日に多くなっていました。会社はこのサービスに新しく登録したり、お金を入れたりすることができないようにしています。そして、不正に使われた原因や被害がまた出ないようにする方法を考えると言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "７ｐａｙ不正利用 被害者1500人余 被害額3200万円余に",
        "title_e": "「７ｐａｙ」　１５００人以上が不正にお金を使われる",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994991000/k10011994991000.html"
    },
    {
        "id": "k10011997261000",
        "article_n": "東京オリンピックの開催までまもなく１年になります。トヨタ自動車は、競技会場の敷地内で観客の移動に使われる電気自動車を公開しました。\n\n\n\nトヨタが東京オリンピック・パラリンピック向けに開発した電気自動車は、３列シートのカートタイプで、ドライバーを含めて６人が乗ることができます。２列目のシートを折り畳み、スロープを出すと車いすに乗ったまま乗り降りができます。また暑さ対策として、座席は温度があがりにくい特殊な素材を使い、背もたれはメッシュ状にして通気性をよくしています。電気自動車は競技会場の敷地内や選手村で観客や大会関係者が短い距離を移動するために使うことが想定されています。最高速度は時速19キロで１回の充電でおよそ100キロ走行できるということです。開発にあたったトヨタＺＥＶファクトリーの谷中壯弘主査は「歩くことに苦労する人たちの移動をサポートする車両として開発しました。乗りやすくする工夫をして、自由に移動してもらいたいという思いで作りました」と話しています。大会期間中はおよそ200台が各地の競技場などで走行する予定です。",
        "article_e": "<span class='org'>トヨタ自動車</span>は、来年夏に<span class='plc'>東京</span>で開くオリンピックとパラリンピックで使う電気自動車を発表しました。\nこの自動車は、客を乗せて会場の中を電気で走ります。選手が泊まる場所でも走ります。\n運転席はいちばん前で、真ん中と後ろの席に客が座って、全部で６人乗ることができます。真ん中の席を片づけてスロープを出すと、車いすに座ったまま乗ったり降りたりできます。暑い季節のため、席は温度が上がりにくい材料を使っていて、背中の部分は風が通って涼しく感じるようにしています。\nスピードは時速１９ｋｍまで出て、１回の充電で１００ｋｍぐらい走ることができます。\nオリンピックとパラリンピックでは、２００台ぐらいがいろいろな会場で走る予定です。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "東京五輪・パラ会場で使用の電気自動車 トヨタが公開",
        "title_e": "来年のオリンピックとパラリンピックで使う電気自動車",
        "date": "2019-07-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190718/k10011997261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011997261000/k10011997261000.html"
    },
    {
        "id": "k10011998141000",
        "article_n": "北太平洋の魚の資源管理などを話し合う国際会議で、サンマの漁獲量に上限を設けることで合意しました。漁獲量の上限は、日本、中国、台湾、韓国など８つの国と地域の合計で年間55万トン余りとなりました。北太平洋のサンマの数が大幅に減っていると見られる中、サンマの漁獲量を初めて国際的に規制することが決まりました。",
        "article_e": "北太平洋のさんまについて、<span class='plc'>日本</span>や<span class='plc'>中国</span>、<span class='plc'>台湾</span>、<span class='plc'>韓国</span>、<span class='plc'>ロシア</span>など８つの国と地域が話し合う会議がありました。会議では、８つの国と地域が来年とってもいいさんまの量を５５万６２５０ｔに決めました。どのくらいさんまをとってもいいかルールを決めたのは初めてです。\n北太平洋のさんまは、２０年の間に６０％以上少なくなっています。さんまが少なくならないように、<span class='plc'>日本</span>はとってもいい量のルールを決めたいと考えていました。しかし今までは、<span class='plc'>中国</span>などの反対で決めることができませんでした。\n去年、８つの国と地域がとったさんまは全部で４３万７０００ｔでした。来年とってもいいさんまの量を、去年とった量より多くして、反対していた国に賛成してもらうことができました。\nさんまがたくさんとれる<span class='plc'>宮城県</span><span class='plc'>気仙沼市</span>にある会社は、さんまが少なくなっている問題について、大きく前に進むことができたと話していました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "サンマの国際会議 初の漁獲規制で合意 上限を年55万トン余",
        "title_e": "８つの国と地域でさんまをとる量のルールを初めて決める",
        "date": "2019-07-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190718/k10011998141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011998141000/k10011998141000.html"
    },
    {
        "id": "k10012004011000",
        "article_n": "今月27日土曜日は「土用のうしの日」ですが、稚魚の不漁が続き、今シーズンもウナギの価格は高止まりすると見込まれています。\n\n\n\nウナギの稚魚の漁獲量は、減少傾向が続いていて、水産庁のまとめによりますと、ことし４月までの半年間に国内で漁獲された稚魚は3.7トンと、６年ぶりに過去最低を更新しました。不漁が続いている影響で、輸入したものを含めて養殖のために池に入れる稚魚の数も低迷しています。このため、養殖業者でつくる「日本養鰻漁業協同組合連合会」によりますと、養殖業者が流通業者に販売する際の取り引き価格は、22日時点で１キロ当たり5200円となっています。これは、過去最高だった去年の5500円に次ぐ高さで、店頭での小売価格も高止まりすると見込まれています。ニホンウナギをめぐっては資源量の減少が懸念されていて、最大の漁獲国である中国や韓国、台湾を含めた国際的な対策を打ち出せるかが課題となっています。",
        "article_e": "２７日は「土用のうしの日」です。<span class='plc'>日本</span>ではこの日にうなぎを食べる習慣があります。<span class='plc'>日本</span>で食べる多くのうなぎは、海から子どもを取って育てて養殖しています。\nうなぎの子どもは、取れる量が少なくなっています。<span class='org'>水産庁</span>によると、今年４月までの６か月に<span class='plc'>日本</span>で取れたうなぎの子どもは３．７ｔで、今まででいちばん少なくなりました。輸入したものを足しても、養殖するためのうなぎの子どもは少なくなっています。\nこのため今年も、うなぎは高い値段が続きそうです。養殖する会社が売るときの値段は、２２日に１ｋｇ５２００円でした。これは今までで２番目に高い値段です。\nうなぎの子どもをたくさん取っている<span class='plc'>中国</span>や<span class='plc'>韓国</span>、<span class='plc'>台湾</span>と一緒に増やす方法を考えることができるかどうか問題になっています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "「土用のうし」 ウナギの価格高止まり 稚魚が不漁",
        "title_e": "うなぎ　今年も高い値段が続きそう",
        "date": "2019-07-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190723/k10012004011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012004011000/k10012004011000.html"
    },
    {
        "id": "k10012004471000",
        "article_n": "政府は今年度の「経済財政白書」で、従業員が１つの企業に長く勤め、年功序列で賃金や昇進が決まる「日本的雇用慣行」について、今では女性や外国人など多様な人材の活躍に向けた弊害になっているとして、見直しを提言しています。\n\n\n\nこの中で、「日本的雇用慣行」は、現在の日本経済を取り巻く環境の中では合理性に一定の限界がみられる、と問題提起しています。具体的には、▽企業内の訓練や経験だけで育った従業員は創造的な仕事が苦手な傾向があり、▽技術の進歩が速い現在では若いころに身につけた技術が陳腐化しやすいこと、などを指摘しています。そのうえで、▽出産や育児が女性のキャリアにとって不利に働くこと、▽中途採用や外国人といった外部の優秀な人材が活躍できないこと、▽生産性に応じた賃金が支払われないこと、などを挙げ、多様な人材の活躍に向けた弊害になっていると論じました。そして、「日本的雇用慣行」は多くの変革すべき課題を抱えているとして見直しを提言し、「人生100年時代を踏まえた多様なキャリア形成や個人の事情に応じた働き方が必要だ」と結んでいます。",
        "article_e": "政府は、２０１９年度の「経済財政白書」というレポートで、<span class='plc'>日本</span>の会社での働き方について書きました。\n<span class='plc'>日本</span>には、１つの会社に長く勤めて、何年勤めたかで給料や昇進が決まる習慣があります。レポートでは、この習慣が<span class='plc'>日本</span>の発展を邪魔していると言っています。\nその理由について、１つの会社の経験だけでは新しいアイデアが出にくくなると言っています。そして、今は新しい技術がどんどん出てくるため、若いときに覚えた技術がすぐに役に立たなくなります。\nこの習慣があると、子どもを産んで育てる女性は、責任がある地位に進むことが難しくなります。ほかの会社から移ってきた人や外国人などは、能力があっても自分に合った仕事ができません。\nレポートは、このような<span class='plc'>日本</span>の会社の働き方は変えようと言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "年功序列は女性や外国人の活躍の弊害 経済財政白書",
        "title_e": "「女性や外国人も働きやすいように日本の会社を変えよう」",
        "date": "2019-07-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190723/k10012004471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012004471000/k10012004471000.html"
    },
    {
        "id": "k10012006471000",
        "article_n": "東京オリンピックの開幕まで１年となった24日、大会のスポンサー企業である国内の３つの旅行会社が公式観戦ツアーの抽せん販売の受け付けを始めました。\n\n\n\nこのうちＪＴＢは、東京オリンピックの観戦チケットと宿泊費がセットになった37種類の公式観戦ツアーの抽せん販売の受け付けをホームページで始めました。最も価格が高いのは17日間で開会式と閉会式を含め、16の競技を観戦できるツアーで450万円。最も安いのはバレーボールなど、１つの競技を５日間にわたって観戦するツアーで、28万8000円です。このほか、卓球や野球など５つの競技の決勝と３位決定戦で、メダル獲得の瞬間を毎日見ることができる、５日間で48万8000円のツアーなどがあります。受け付けは来月15日に締め切られ、抽せんでおよそ780人がツアーを購入する権利を得られるということです。ＪＴＢの野浪健一担当部長は「今後も第２弾のツアーを販売する予定なので、多くの人にオリンピックを楽しんでいただきたい」と話していました。このほか近畿日本ツーリストなどを傘下に持つＫＮＴーＣＴホールディングスと東武トップツアーズも抽せん販売の受け付けを始めました。大会組織委員会が販売した観戦チケットの抽せんでは多くの人が落選しましたが、３つの旅行会社では今後も追加で観戦ツアーを販売することにしています。",
        "article_e": "<span class='org'>ＪＴＢ</span>など３つの旅行の会社が、来年の東京オリンピックのチケットとホテルをセットにしたツアーの抽せんの受け付けを始めました。\n<span class='org'>ＪＴＢ</span>のツアーは全部で３７あります。いちばん高いツアーは４５０万円で、開会式と閉会式、そして柔道や陸上競技などの試合をオリンピックの間、毎日見ることができます。\nいちばん安いツアーは２８万８０００円で、バレーボールなど１つのスポーツの試合を５日間見ることができます。このほかに、メダルが決まる試合だけを見ることができるツアーもあります。\n８月１５日までにウェブサイトで申し込んだ人の中から、抽せんで選ばれた７８０人ぐらいがツアーを買うことができます。\n<span class='org'>近畿日本ツーリスト</span>と<span class='org'>東武トップツアーズ</span>も、ウェブサイトでツアーの受け付けを始めました。３つの会社は、これからツアーをもっと多くする予定です。",
        "genre": [
            "ビジネス",
            "スポーツ"
        ],
        "title_n": "450万円のツアーも！五輪観戦ツアー抽せん販売受け付け始まる",
        "title_e": "東京オリンピックの試合を見るツアーの受け付けが始まる",
        "date": "2019-07-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190724/k10012006471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012006471000/k10012006471000.html"
    },
    {
        "id": "k10012008011000",
        "article_n": "次世代の航空機として開発が進められ、「空のＥＶシフト」として実用化が期待されている「電動航空機」の日米の共同開発に向けて、アメリカの大手航空機メーカーと日本の電池メーカーなどとの協議が始まりました。\n\n\n\n電動航空機は、地球温暖化対策や新たな移動の手段として、世界の航空機メーカーが2020年代から30年代の実用化を目指して開発を進めています。25日、アメリカの大手航空機メーカーボーイングの担当者が経済産業省を訪れ、参加した日本企業20社の担当者らと協議しました。ボーイングは、エンジンとモーターを併用する次世代の旅客機や、電動のプロペラなどで飛行する「空飛ぶクルマ」の開発に向け、ことし１月、日本企業と技術的な連携を進めることで合意しています。協議でボーイングの担当者は「未来の技術を形づくるパートナーを探すのに、日本以上に適した国はいない」と述べ、共同開発に期待を示しました。参加した日本の電池メーカーの「ＧＳユアサ」は会合のあと、ボーイングとともに航空機向けの新型電池の開発で共同研究を進める計画を明らかにしました。経済産業省は研究開発の補助金を出して支援していくことにしていて、自動車の電動化技術に強みを持つ日本企業が電動航空機の分野でも強みを発揮できるか注目されています。",
        "article_e": "飛行機を作っている会社は、電気で飛ぶ飛行機を作る研究をしています。地球の気温が上がる原因になっている二酸化炭素を少なくするためです。\n飛行機を作っている<span class='plc'>アメリカ</span>の<span class='org'>ボーイング</span>は、<span class='plc'>日本</span>の会社と一緒に電気で飛ぶ飛行機を作る研究をすることになりました。<span class='plc'>日本</span>では、電気で走る車をたくさん作っています。このため、<span class='plc'>日本</span>の電池やモーターなどを作る会社には、安全でいい品物を作るための高い技術があります。\n２５日、<span class='org'>ボーイング</span>の人が経済産業省に来て、<span class='plc'>日本</span>の２０の会社と話し合いました。<span class='org'>ボーイング</span>の人は「未来の技術を一緒に作ることができる国は<span class='plc'>日本</span>だけです」と話しました。\n電池を作る会社の「<span class='org'>ＧＳユアサ</span>」は、飛行機に使うための新しい電池を研究する計画があると言いました。\n経済産業省は、研究のためのお金を<span class='plc'>日本</span>の会社に出して協力します。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "「電動航空機」共同開発 ボーイングと日本企業が協議開始",
        "title_e": "電気で飛ぶ飛行機　アメリカと日本の会社が一緒に研究する",
        "date": "2019-07-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190725/k10012008011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012008011000/k10012008011000.html"
    },
    {
        "id": "k10012008191000",
        "article_n": "暑さ対策の最新の商品を集めた展示会が都内で開かれています。猛暑の中での開催も予想される東京オリンピックまであと１年を切る中、「身に着ける」暑さ対策に注目が集まっています。\n\n\n\n東京 江東区の「東京ビッグサイト」で開かれている展示会には、およそ90社が参加しています。\n\n\n\n\n都内の家電メーカーが開発したのは、半導体を活用した商品です。小さなヘッドフォンのような形で首にかけて使うもので、電源につなぐと、組み込まれている半導体の表面が外気温と比べて10度から15度程度冷たくなる仕組みです。\n\n\n\nオリンピックの観戦などにも利用してもらいたいとしていて、先月に販売を始めたばかりですが、注文が相次いでいるということです。\n\n\n\n\n宮城県の企業が開発したベストは、専用のリュックサックの中に氷水を入れ、ポンプを使ってベストに縫い込んでいるチューブに送り込むことで、上半身全体を冷やすことができるということです。開発した企業の近藤順業務企画部長は「東京オリンピック・パラリンピックは大きいイベントなので、販路拡大につながればいいなと思っている。警備員や外で働くスタッフの負担軽減につなげてもらいたい」と話していました。この展示会は26日まで開かれています。",
        "article_e": "来年、東京オリンピックを行うときはとても暑くなりそうです。\n<span class='plc'>東京</span>では、暑いとき体を冷たくするために、体につけて使う商品の展示会がありました。９０ぐらいの会社が商品を紹介しました。\n<span class='plc'>東京</span>の会社は、ヘッドホンのような形の物を首にかけて、体を冷たくする商品を紹介しました。中に入っている半導体の表面が、外の気温より１０°Cから１５°Cぐらい冷たくなります。この商品は６月から売っています。\n<span class='plc'>宮城県</span>の会社は、体を冷たくすることができる服を紹介しました。服の中にはチューブがあって、リュックサックの中の氷が入った水を送るようになっています。会社は、東京オリンピックの警備の人や外で働く人に使ってほしいと言っています。",
        "genre": [
            "ビジネス",
            "スポーツ"
        ],
        "title_n": "五輪開幕まで１年 「身に着ける」暑さ対策商品に注目",
        "title_e": "暑いとき体を冷たくするために体につける商品を紹介する",
        "date": "2019-07-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190725/k10012008191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012008191000/k10012008191000.html"
    },
    {
        "id": "k10012011971000",
        "article_n": "働き方改革はどの程度進んでいるのか。内閣府が東京のオフィス街と繁華街でスマートフォンの位置情報などのビッグデータを分析した結果、若い世代を中心に残業時間が減り、外食やショッピングに時間を充てているとみられることがわかりました\n内閣府はＮＴＴドコモの基地局を通じて東京23区内のエリアごとにスマホや携帯電話の数を計測したビッグデータを使って分析しました。その結果、23区全体では昼間の滞在人口が景気回復による働く人の増加を反映して前の年に比べ2.3％増えたのに対し、夜間の伸びは1.2％にとどまり、帰宅時間が早くなっていることがうかがえます。また、年齢別に見てみると、20代では昼間の伸びが3.9％だったのに対し、夜間は2.7％にとどまったほか、30代の場合、夜間は2.6％減少しました。さらに地域別では金融業などが多いオフィス街では、昼間の人口に比べて夜間の人口が大きく減った一方、飲食業などの多い繁華街では夜間の人口はあまり減っていなかったということです。内閣府では「特に20代と30代の男性を中心に働き方改革が進み、残業時間が減った分、外食やショッピングに充てているとみられる」と話しています。",
        "article_e": "内閣府は、スマートフォンや携帯電話のデータを使って、<span class='plc'>東京都</span>の２３の区で何時ごろどこに何人ぐらいいるか調べました。\n前の年に調べた人の数と比べると、昼は２．３％増えましたが、夜増えたのは１．２％だけでした。会社を出る時間が早くなっていることがわかります。特に２０歳から３９歳までの人が前の年より早く会社を出ているようです。\n政府は、会社で長い時間働いて自分の生活の時間がなくなるような働き方をやめようと言っています。内閣府は「特に若い人が残業の時間が減っているようです」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "働き方改革 若い世代中心に残業時間減少",
        "title_e": "若い人　残業の時間が減っている",
        "date": "2019-07-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190729/k10012011971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012011971000/k10012011971000.html"
    },
    {
        "id": "k10012013131000",
        "article_n": "来年の東京オリンピック・パラリンピックの期間中、地下鉄の交通混雑を緩和しようとＮＴＴと東京メトロは携帯電話の位置情報などのビッグデータを活用して混雑を予測したうえで利用者に混んでいないルートを勧める取り組みを行うことになりました。\nＮＴＴと東京メトロは共同でドコモが持つ携帯電話の位置情報と、東京メトロが管理する利用者が出入りする改札のビッグデータをＡＩ＝人工知能に分析させて地下鉄の駅と駅の間の混雑を予測します。そのうえで予測をもとにより混雑が少ない路線を導きだし車内の電子掲示板やスマートフォンのアプリなどで利用者に情報を提供して混雑の緩和につなげたいとしています。ＮＴＴと東京メトロでは今後、情報を提供する路線の範囲などを検討するとともに試験サービスを行うなどして予測の精度を高めていきたいとしています。ＮＴＴの澤田純社長は記者会見で「大きな意義のある取り組みだ。データを持っているというそれぞれの強みをもとに、混雑緩和を実現していきたい」と述べました。",
        "article_e": "<span class='org'>東京メトロ</span>と<span class='org'>ＮＴＴ</span>は、来年の東京オリンピックとパラリンピックのとき、地下鉄が混まないようにしたいと考えています。\n<span class='org'>東京メトロ</span>は、地下鉄の駅の改札をどのくらいの人が通ったかというデータを持っています。<span class='org'>ＮＴＴ</span>は、<span class='org'>ドコモ</span>の携帯電話を使っている人が今どこにいるかというデータを持っています。この２つのデータを使って、コンピューターのＡＩが、これからどの電車や駅が混むか考えます。そして、スマートフォンのアプリなどで混んでいない所を知らせて、地下鉄があまり混まないようにします。\n<span class='org'>東京メトロ</span>と<span class='org'>ＮＴＴ</span>は、これからこのサービスのテストなどをする予定です。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "東京五輪・パラ ＮＴＴと東京メトロが共同で混雑緩和対策",
        "title_e": "東京オリンピックのとき地下鉄が混まないようにする",
        "date": "2019-07-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190729/k10012013131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012013131000/k10012013131000.html"
    },
    {
        "id": "k10012015051000",
        "article_n": "今年度の最低賃金の引き上げを議論してきた厚生労働省の審議会は、全国の平均で、27円引き上げて時給901円とする目安を示しました。最低賃金が時給で示されるようになって以降、最も大きい引き上げで、目安通りになると東京と神奈川は時給1000円を超える計算です。\n最低賃金は、企業が従業員に最低限支払わなければならない賃金で、毎年、労使が参加する厚生労働省の審議会で引き上げ額の目安を示しています。審議会は、30日午後から議論を重ねた結果、全国平均の時給で27円引き上げ、901円とする目安を示しました。27円の引き上げは最低賃金が時給で示されるようになった平成14年度以降、最も大きい引き上げとなります。引き上げ額の目安を地域別に見ると▽東京、大阪、愛知などのＡランクが28円▽京都、兵庫、広島などのＢランクが27円▽北海道、宮城、福岡などのＣランクが26円▽青森、愛媛、沖縄などのＤランクが26円となっています。今後、示された目安をもとに都道府県ごとに最終的な額が決定しますが、仮に目安通りになった場合、東京が1013円、神奈川が1011円と、初めて時給1000円を超える計算です。最低賃金は昨年度まで３年連続でおよそ３％の大幅な引き上げが行われていて、政府が全国平均をより早期に時給1000円に引き上げるという目標を掲げる中、今回も、経営者側が大幅な引き上げを認める形で決着しました。",
        "article_e": "<span class='plc'>日本</span>では都道府県で「最低賃金」が決まっていて、会社などは働いた人に最低賃金以上のお金を払わなければなりません。\n最低賃金をいくらぐらいにしたらいいか話し合う国の会議がありました。そして、１時間の最低賃金は、都道府県の平均で、今より２７円上がって９０１円になりました。\n物価などが高い<span class='plc'>東京都</span>や<span class='plc'>大阪府</span>などは今より２８円、<span class='plc'>京都府</span>や<span class='plc'>兵庫県</span>などは２７円、<span class='plc'>北海道</span>や<span class='plc'>宮城県</span>、<span class='plc'>青森県</span>、<span class='plc'>愛媛県</span>などは２６円上げます。\n都道府県がこのとおりに最低賃金を上げると、<span class='plc'>東京都</span>は１０１３円、<span class='plc'>神奈川県</span>は１０１１円になって、初めて１０００円より高くなります。\n最低賃金は去年まで３年続けて大きく上がっていて、今年も大きく上げることに決まりました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "最低賃金の目安 東京 神奈川で時給1000円超 全国平均は901円",
        "title_e": "働いた人に払う最低賃金が平均で１時間９０１円になる",
        "date": "2019-07-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190731/k10012015051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012015051000/k10012015051000.html"
    },
    {
        "id": "k10012015641000",
        "article_n": "かんぽ生命の不適切な保険販売問題で、会社は、およそ3000万件の契約すべてを対象に、顧客が意向に沿わず不利益を被ったものがないか、検証することを明らかにしました。\n\n\n\nこの問題で、日本郵政グループは、31日午後３時から経営トップによる記者会見を開いています。冒頭、日本郵政の長門正貢社長は「かんぽ生命、日本郵便の保険営業についてお客様のご意向に沿わず、不利益を発生させている可能性のある案件が多数判明しました。郵便局に対する信頼を大きく裏切ることとなり、断腸の思いです。ご迷惑、ご心配をおかけし深くおわび申し上げます」と陳謝しました。そのうえでかんぽ生命は、過去５年間に消滅した契約を含めおよそ3000万件の契約すべてを対象に、顧客が意向に沿わず不利益を被ったものがないか、検証することを明らかにしました。そして、不適切に保険を販売した可能性がある契約として、これまでの見込みのほぼ２倍にあたるおよそ18万3000件を対象に個別に顧客を訪問するなどして詳しく調査する方針も明らかにしました。また、保険の販売を担う日本郵便は、問題の背景にある過剰とされる保険の営業目標、いわゆるノルマについて、今年度は目標を廃止し、来年度以降は顧客本位の営業になるよう、抜本的に見直す考えを示しました。一方、日本郵政の長門社長は経営責任について「陣頭指揮をとってまい進することが職責であると考えている」と述べて、辞任はせず、顧客対応に全力を尽くすという考えを示しました。\n\n\n\nかんぽ生命の保険の販売を担う日本郵便の横山邦男社長は記者会見で、今回の問題の背景について「今般の事態を招いたそもそもの要因は、貯蓄性商品の魅力の低下など営業が困難になったにもかかわらず、組織マネージメントを状況に応じて変えることができず、営業目標が新契約の獲得に偏っていた点にあると、現時点では考えております」と述べました。そのうえで、保険の営業目標、いわゆるノルマについて、今年度は目標を廃止し、来年度以降は顧客本位の営業になるよう、抜本的に見直す考えを示しました。",
        "article_e": "<span class='org'>日本郵政</span>は郵便局の会社のグループで、その中の「<span class='org'>かんぽ生命</span>」は保険を売る会社です。<span class='org'>日本郵政</span>は、保険の売り方に問題があったため、契約をした人に損がないかどうか調べると言いました。３０００万件の契約を全部調べます。\n<span class='org'>かんぽ生命</span>は、古い保険から新しい保険に変えた１８万３０００件の契約は、よくないやり方で売っていたかもしれないと考えています。この契約をした人には８月の終わりまでに連絡をして、話を聞いて調べると言っています。そして、契約をした人に損がある場合は、お金を返したりして損をなくすと言っています。\n<span class='org'>かんぽ生命</span>の保険のほとんどは郵便局の社員が売っています。郵便局の会社は「問題が起こった原因は、会社の目標のために社員が新しい保険をたくさん売らなければならなかったからだと思います」と言いました。そして、保険を売る数の目標をやめると言いました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "かんぽ生命 契約3000万件 顧客に不利益がないか検証へ",
        "title_e": "日本郵政「かんぽ生命が売った保険の契約を全部調べる」",
        "date": "2019-07-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190731/k10012015641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012015641000/k10012015641000.html"
    },
    {
        "id": "k10012018721000",
        "article_n": "政府は２日の閣議で、輸出管理の優遇対象国から韓国を除外することを正式に決定しました。半導体の原材料など３つの品目に続く輸出管理の強化で、韓国は今月28日に優遇対象国から外れ、輸出管理を厳しくする対象が拡大されます。\n政府は２日の閣議で、輸出管理を簡略化する優遇措置の対象国から韓国を除外する政令の改正を、正式に決定しました。除外されると、工作機械や炭素繊維など軍事転用のおそれが高いとして厳しく規制されている品目を韓国に輸出する際は、原則として輸出の契約ごとに個別の許可が必要となります。さらに、そのほか食料や木材などを除く幅広い品目についても、経済産業省が兵器に使われるおそれがあると判断した場合には個別の許可が必要になる可能性があります。ただし、▽輸出管理を厳格に行っている企業向けには例外として個別ではなく包括的な許可で手続きを簡略化する制度があることや、▽優遇対象国から外れても、韓国向けの輸出は中国など向けとおおむね同じ扱いになるため、政府や企業の間では実際の貿易への影響は限定的だという見方もあります。半導体の原材料など３つの品目に続いて輸出管理を強化する措置に対し、韓国側は強く反発し、撤回を求めてきましたが、政府は安全保障上必要な輸出管理の見直しだとしていて、韓国は今月28日に優遇対象国から外れることになります。なお、経済産業省はこれまで優遇対象国を、いわゆる「ホワイト国」と呼んできましたが、輸出管理の対象国の分類を見直し、２日から従来のホワイト国の呼び方を「グループＡ」とすることを決めました。\n\n\n政府が輸出管理の優遇対象国から韓国を除外する措置に踏み切ったことについて、日韓関係に詳しい静岡県立大学の奥薗秀樹准教授は「日本政府は『徴用』をめぐる判決とは別問題だとは言いながらも、韓国側が適切な措置を取らない以上、日本側から譲歩するつもりは一切ないんだという強いメッセージを送ることになる」と述べました。一方、韓国側の受け止めについて、奥薗准教授は「Ｇ20大阪サミットの前まではムン・ジェイン（文在寅）政権は韓国の国内では経済政策の失敗などで批判を受けていた。そうした中で、日本政府が輸出優遇措置の撤廃という手段をとることで、ムン政権への風当たりが強まり方針転換せざるをえない状況になることを期待していた側面がある。ところが実際には正反対のことが起きていて、日本から仕掛けられた経済戦争というものに対して、一致団結してオールコリアで立ち向かうという雰囲気ができている」と指摘しました。そのうえで「韓国側からみれば日本が『徴用』の問題で第二の報復措置を取ったと受け止めるのは間違いない。報復が報復を呼ぶ悪循環に陥ってしまう危険性がさらに高まると懸念せざるをえない」と述べました。そして、奥薗准教授は、日韓の経済関係が相互に依存し合っていることを踏まえて「日韓双方の経済界が連携して共同でアクションを起こし、政治が動きやすい環境を作ることを期待したい」と述べました。\n\n\n\n政府が輸出管理の優遇対象国から韓国を除外することを決定したことについて、菅官房長官は記者会見で、輸出管理を適切に実施するための運用の見直しであり、日韓関係に影響を与えることは意図していないという認識を示しました。２日の閣議で決定した、輸出管理を簡略化する優遇措置の対象国から韓国を除外する政令の改正について、菅官房長官は閣議のあとの記者会見で、禁輸措置ではなく、他のアジア各国と同様の扱いに戻すものだとしたうえで、世界のサプライチェーンに影響を与えることはないという認識を示しました。そして、菅官房長官は「あくまでも、韓国の輸出管理制度や運用に不十分な点があることを踏まえて、輸出管理を適切に実施するための運用の見直しであり、日韓関係に影響を与えることは意図しておらず、ましてや対抗措置ではない」と述べました。また、韓国のカン・ギョンファ（康京和）外相が今回の日本政府の決定をめぐり、対抗措置をとる可能性に言及していることについて、菅官房長官は「わが国の一貫した立場に基づき引き続き、韓国側に適切な対応を強く求めていく考えに変わりない」としたうえで、両国間の懸案について議論を進めていく考えを示しました。\n\n\n\n麻生副総理兼財務大臣は閣議のあとの記者会見で「輸入したものをちゃんと消費しているか、どこかへ流出していないかというような話を、韓国がきちんと説明できないといけない。そういった意味で『きちんとしたものにしてください』という話であって、べつに『売らない』と言っているのではない。ちゃんと明らかにしてもらえばいいだけの話だ」と述べました。\n\n\n\n岩屋防衛大臣は閣議のあとの記者会見で、韓国内で日本と韓国が締結している安全保障上の機密情報を共有・保護するための協定＝ＧＳＯＭＩＡの破棄を求める声が出ていることをめぐり、「協定は地域の平和と安全に寄与するものだ。北朝鮮のミサイル等の発射事案が続くなか、なおさら重要だと思っており、行うべき連携はしっかりとやっていきたい」と述べました。そのうえで岩屋大臣は「韓国側には大局的な判断をして頂けると期待している」と述べました。\n\n\n\n柴山文部科学大臣は記者会見で「青少年の交流事業もいくつか中止や延期の連絡があるということは承知している。文部科学省としては、日韓両政府の関係が困難な状況にあっても、将来のために相互理解の基盤となる青少年交流や自治体間の交流は草の根レベルでの取り組みとして続けていくべきだ」と述べました。\n\n\n\n韓国のメディアは相次いで速報で伝えました。公共放送のＫＢＳは、日本の閣議に合わせて午前10時から特別番組を放送し、総理大臣官邸前からの中継も交えて日本の動きを細かく伝えています。そして「韓国の中小企業は代わりの輸入元を探すなど、難しい状況になる。韓国だけでなく、日本側も被害を受けることになるだろう」と伝えています。韓国の通信社、連合ニュースは「韓国側も、日韓両国の安全保障上の機密情報を共有・保護するための協定の「ＧＳＯＭＩＡ」の中断を検討するなど強い対応をする方針で、両国の関係は1965年の国交正常化以降最悪の局面に進みそうだ」としています。",
        "article_e": "日本政府は先月、半導体などを作るために必要な３つの材料を<span class='plc'>韓国</span>に輸出するときの決まりを厳しくしました。\n日本政府は８月２日、簡単な手続きで<span class='plc'>日本</span>から輸出することができる国のグループから<span class='plc'>韓国</span>を外すと決めました。今月２８日から、３つの材料以外でも、兵器に使うことができる機械や材料などを<span class='plc'>韓国</span>に輸出するときの決まりが厳しくなります。\n日本政府は「<span class='plc'>日本</span>の安全を守るために必要なため、変えました」と話しています。\n<span class='plc'>韓国</span>では<span class='plc'>日本</span>が輸出の決まりを厳しくしたことについて多くの人が反対しています。<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係がとても悪くなっています。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "韓国を輸出管理の優遇対象国から除外 閣議決定",
        "title_e": "日本政府　韓国に輸出するときの決まりをもっと厳しくする",
        "date": "2019-08-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190802/k10012018721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012018721000/k10012018721000.html"
    },
    {
        "id": "k10012022441000",
        "article_n": "ＮＥＣは、ドローンのように空を移動する「空飛ぶクルマ」の試験飛行を始め、2020年代の半ばに人の移動手段として実用化することを目指しています。\nドローンのように垂直に離着陸したり空中を移動したりする「空飛ぶクルマ」は、交通渋滞の解消や過疎地での移動の手段などに活用が期待されています。ＮＥＣは「空飛ぶクルマ」の運航管理のシステムを開発していて、その一環として千葉県の実験施設で試験飛行を始めました。機体は全長がおよそ４ｍで、４つのプロペラを電動モーターで動かして飛行します。５日試験飛行では人を乗せていませんが、担当者が無線で操作すると、重さおよそ150キロの機体がゆっくりと浮かび上がり、バランスを取りながら高さ３ｍほどまで上昇しました。ＮＥＣは４年後の2023年に、まずは物の輸送で実証実験を行うことを目指しています。そのうえで、2020年代の半ばに、地方でまず人の移動手段として実用化し、その後、利用できる地域を都市部などに拡大させたいとしています。ＮＥＣの「空飛ぶクルマ」のシステム開発の責任者を務める岡田浩二さんは「きょうは実用化に向けた第一歩だと思っている。試験飛行から必要なデータを取って、運航管理システムの構築にまい進していきたい」と話していました。",
        "article_e": "<span class='org'>ＮＥＣ</span>は空を飛ぶことができる車の研究をしています。５日、まだ人が乗っていない車を飛ばすテストをしました。\n車の長さは４ｍぐらいで、重さは１５０ｋｇです。電気で動くモーターで４つのプロペラを回して飛びます。<span class='org'>ＮＥＣ</span>の人が無線でモーターを動かすと、車がまっすぐ上に浮きました。そして、３ｍぐらいの高さまでゆっくり上がりました。\n空を飛んで人や荷物を運ぶ車は、道が混まないようにするために役に立ちます。人口が少ない町の交通も便利になると言われています。<span class='org'>ＮＥＣ</span>は、２０２３年に荷物を運ぶテストをして、そのあと、人が乗ることができるようにしたいと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "「空飛ぶクルマ」試験飛行 2020年代半ばに人の移動を ＮＥＣ",
        "title_e": "空を飛ぶことができる車のテストをする",
        "date": "2019-08-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190805/k10012022441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012022441000/k10012022441000.html"
    },
    {
        "id": "k10012033471000",
        "article_n": "10月の消費税率の引き上げが近づき、外食チェーンの間では消費者の節約志向が強まるとみて、一部のメニューを値下げするなどの動きが広がっています。\nこのうちリンガーハットは、今月１日からランチのメニューで、ギョーザ７個とごはん、スープと漬け物で税抜き価格が370円という「格安セット」を投入しました。また、主力のちゃんぽんとギョーザのセットも10円値下げして690円にしました。この会社では去年８月、物流コストの高騰などを理由に13の品目を値上げしたあと、客数が前の年を下回る状態が続いていて、消費税率が引き上げられる前にてこ入れを図ることにしました。リンガーハットの川内辰雄執行役員は「節約となると、外食の機会は控えられやすいと考えている。このメニューで前の年の客数を超えたい」と話しています。このほか、ラーメンチェーンの幸楽苑は、すべての商品の本体価格を引き下げることで増税後も今の税込み価格を維持するほか、ケンタッキーフライドチキンも主力商品の税込み価格を増税後も据え置く方針で、外食チェーンの間では消費税の引き上げに合わせ価格を見直す動きが広がっています。",
        "article_e": "１０月に消費税が上がる前に、料理の値段を下げるレストランや食堂が増えています。\n「<span class='org'>リンガーハット</span>」という店は今月から、ギョーザとごはん、スープなどを３７０円で食べることができるセットを始めました。多くの人が頼むちゃんぽんとギョーザのセットも１０円安くしました。この店は去年８月に料理の値段を上げましたが、それから客が減っています。このため、消費税が上がっても客が減らないように、料理の値段を下げました。\n「<span class='org'>幸楽苑</span>」というラーメンの店は、全部の料理の値段を下げて、消費税が上がっても客が払うお金が今と変わらないようにします。「<span class='org'>ケンタッキーフライドチキン</span>」の店も、値段が変わらないようにします。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "外食チェーン 消費増税前に一部メニューで値下げ",
        "title_e": "消費税が上がっても客が減らないように料理の値段を下げる",
        "date": "2019-08-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190813/k10012033471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012033471000/k10012033471000.html"
    },
    {
        "id": "k10012039081000",
        "article_n": "埼玉県で製造されたウイスキー54本のセットが、香港で行われたオークションで、およそ１億円で落札され、国産ウイスキーの落札額としては過去最高を更新しました。\n落札されたのは、埼玉県で製造されたウイスキー「イチローズモルト」の「カードシリーズ」54本のセットで、16日、香港で行われたオークションで、日本のウイスキーとしては過去最高の719万香港ドル（約１億円）の値が付きました。このウイスキーは、かつて埼玉県内にあった蒸留所で、1980年代から2000年にかけて蒸留、熟成されたもので、たるによって風味が異なる原酒をトランプのカードにちなんで、54種類の商品に分けて「カードシリーズ」として販売されました。このシリーズは、2015年に香港で行われたオークションでも、日本円でおよそ5000万円で落札され、注目されていました。国産ウイスキーは、世界的に評価が高まっていて、高値で取り引きされるようになっている一方、ウイスキーは年数がたつほど希少価値が高まることなどから投資の対象にもなっています。このウイスキーを販売した埼玉県にあるウイスキーメーカーの肥土伊知郎社長は、ＮＨＫの取材に対し、「商品が高く評価されることはうれしいですが、作り手としては、飲んで楽しんでもらいたいので、値段が値段で飲んでもらえるか心配です」と話していました。",
        "article_e": "<span class='plc'>香港</span>で１６日にオークションがあって、<span class='plc'>埼玉県</span>でつくられたウイスキー５４本のセットが約１億円になりました。オークションに出た<span class='plc'>日本</span>のウイスキーの中では、今まででいちばん高い値段になりました。\n「イチローズモルト」というウイスキーで、１９８０年代から２０００年につくられました。ウイスキーが入っている木のたるが違うと味や香りも違うため、５４種類の商品にして売っていました。\n<span class='plc'>日本</span>のウイスキーは、おいしいと思う人が世界で多くなっていて、高い値段で売れるようになっています。\nこのウイスキーを売った会社の人は「うれしいですが、飲んで楽しんでほしいので、こんなに高い値段だと本当に飲んでくれるか心配です」と話していました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ウイスキー54本で約１億円 国産では過去最高の落札額",
        "title_e": "日本のウイスキー５４本がオークションで約１億円になる",
        "date": "2019-08-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190817/k10012039081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012039081000/k10012039081000.html"
    },
    {
        "id": "k10012040041000",
        "article_n": "宇宙ビジネス分野のベンチャー企業に、ＪＡＸＡ＝宇宙航空研究開発機構などのシニア人材を引き合わせる取り組みがこの秋から始まります。経済産業省が主導し、日本の宇宙産業の競争力強化につなげるのがねらいです。\n人工衛星の製造や打ち上げ、衛星サービスの提供といった宇宙ビジネスは世界的に市場が拡大していて、日本でも超小型衛星やミニロケットの開発などでベンチャー企業の参入が相次いでいます。こうした中で経済産業省は、宇宙分野で高い専門性をもつＪＡＸＡなどのシニア人材をベンチャー企業に引き合わせる取り組みをことしの秋から始める方針です。定年を控えたベテランの人材を対象に経歴や特技を登録してもらい、ベンチャー企業が求める人材を探しやすくするとしています。日本国内では現在、宇宙分野におよそ9000人が従事していますが、人材がＪＡＸＡなどに偏っているということで、経済産業省としては再就職などを通じてベンチャー企業に人材の厚みをもたせることで、日本の宇宙産業の競争力強化につなげたい考えです。",
        "article_e": "世界では、人工衛星をつくったり打ち上げたりする「宇宙ビジネス」が盛んになっています。<span class='plc'>日本</span>でも小さい会社が、新しい技術を使って今までとは違う人工衛星やロケットをつくり始めています。\n<span class='plc'>日本</span>で宇宙に関係がある仕事をしている人は９０００人ぐらいで、ほとんどが国の団体の<span class='org'>ＪＡＸＡ</span>などで働いています。\n国は、宇宙について高い技術がある人を「宇宙ビジネス」の会社に紹介することにしました。<span class='org'>ＪＡＸＡ</span>などをもうすぐ定年でやめる人にどんな経験や技術があるか登録してもらって、会社が欲しい人をさがしやすくします。紹介は今年の秋から始めます。\n国は、経験や技術がある人に「宇宙ビジネス」の会社で働いてもらって、新しい技術を使った産業を盛んにしたいと考えています。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "宇宙ビジネス シニア人材をベンチャー企業に！",
        "title_e": "宇宙の仕事をする小さい会社にＪＡＸＡをやめる人を紹介する",
        "date": "2019-08-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190819/k10012040041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012040041000/k10012040041000.html"
    },
    {
        "id": "k10012040661000",
        "article_n": "厳しい暑さが続く中、流通大手は早くも冬物商戦を始めました。ことし10月の消費税率の引き上げを前に、商戦を１か月以上前倒しすることで駆け込み需要を取り込むねらいです。\n流通大手「イオン」は19日、東京・板橋区の店舗で冬物商戦の発表会を開きました。この会社では、羽毛布団並みの暖かさをアピールした合繊の素材の掛け布団や、水を使わずに煮込み料理を作ることができるという鍋など、冬物の商品およそ500品を全国520の店舗で販売するということです。会社によりますと、冬物の商品の販売は例年９月下旬ごろから始めるということです。しかしことしは、10月に消費税率の引き上げを控えていることから、冬物商戦を１か月前倒しすることで増税前の駆け込み需要を取り込むねらいがあります。孫と買い物に来ていた60歳の女性は、「生活に必要な物は、いずれ買わなければいけないので、必要な物は増税前に買おうと思います」と話していました。イオンリテールの久永晋也事業部長は「増税前後の駆け込みやその後の反動減は確実にあるし、不安もあるが、しっかり準備をすることで売り上げを伸ばしたい」と話しています。",
        "article_e": "スーパーの「<span class='org'>イオン</span>」は１９日、<span class='plc'>東京</span>の<span class='plc'>板橋区</span>の店で冬の商品を発表しました。\n暖かい材料で作った布団など、冬に使う５００ぐらいの商品を売り始めます。いつもの年は９月の終わりごろから冬の商品を売り始めます。今年は１０月に消費税が上がる前に、買いたい人が増えると考えて、１か月以上早くしました。\n<span class='plc'>東京</span>の<span class='plc'>池袋</span>にあるデパート「<span class='org'>西武池袋本店</span>」は、値段が高い家具のセールをしています。\nデパートによると、２５万円から３０万円のベッドがよく売れていて、去年より家具の売り上げが２０％増えています。家具を見ていた女性は「家具は値段が高いので、消費税が２％上がると、払うお金が大きく変わります。ほしい物があったら、すぐに買おうと思います」と話していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "増税前の駆け込み需要狙い 早くも「冬物商戦」始まる",
        "title_e": "スーパーなど　消費税が上がる前に冬の商品などを熱心に売る",
        "date": "2019-08-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190819/k10012040661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012040661000/k10012040661000.html"
    },
    {
        "id": "k10012041781000",
        "article_n": "タピオカドリンクの大流行を背景に関西地方で輸入が急増し、ことし上半期のタピオカの輸入量が去年の同じ時期の20倍を超えたことが大阪税関のまとめでわかりました。\n大阪税関によりますと、関西地方の２府４県のことし上半期・１月から６月末までのタピオカの輸入量は633トンでした。これは前の年の同じ時期（30トン）の21.3倍で、全国平均の4.3倍を大きく上回りました。関西の輸入量は年間でも去年の181トンが過去最大でしたが、ことしは４月末の時点でこの量を超えたということです。背景にはＳＮＳを利用する若い世代などの間で、ミルクティーなどにタピオカを加えたドリンクの人気が高まっていることがあります。輸入先は全国的に台湾が大半を占めていて、関西もすべて台湾だったということです。関西での輸入の伸びが目立つ理由について、大阪税関は「港から近いエリアに大きな消費地があり、ドリンクを提供する店の出店が相次いでいるほか、大阪に拠点がある飲食チェーンでも商品を提供する動きが広がっているためではないか」と話しています。また、今後については「売り手側がタピオカを使った商品の種類を増やすことで、タピオカブームが続くことが期待されている」としています。",
        "article_e": "<span class='plc'>大阪</span>の税関によると、今年の１月から６月までに関西で輸入したタピオカは６３３ｔで、去年の同じときの２０倍以上になりました。全部<span class='plc'>台湾</span>から輸入しています。\nタピオカは暑い所でできる芋から作った食べ物で、最近若い人の間で紅茶などに入れて飲むことが流行しています。<span class='plc'>大阪</span>ではタピオカを入れた飲み物を売る店がたくさんできていて、今月の売り上げが去年の４月の１０倍になったという店もあります。この店の店長は「<span class='plc'>台湾</span>の文化のタピオカを<span class='plc'>日本</span>の人が楽しんでくれてうれしいです」と言っていました。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "タピオカ 関西で輸入が急増 タピオカドリンクの大流行で",
        "title_e": "タピオカの輸入が関西でとても増えている",
        "date": "2019-08-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190820/k10012041781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012041781000/k10012041781000.html"
    },
    {
        "id": "k10012043121000",
        "article_n": "日本政府観光局によりますと、７月に日本を訪れた外国人旅行者は、推計で299万1200人で去年の同じ月と比べて5.6％増えました。\n一方で、韓国からの旅行者は、推計で56万1700人と7.6％減少しました。この減少幅は主な国と地域の中では最も大きく、日韓関係の悪化が影響しているとみられます。\n\n\n先月、韓国から大分県を訪れ、宿泊した観光客数が去年の同じ月から20％以上減少していたことが大分県の調査でわかりました。それによりますと、先月、韓国から大分県を訪れ県内のホテルや旅館に宿泊した人は１万9643人でした。これは、去年の同じ時期に比べ、5400人余り、率にして21.7％減少しています。韓国から大分県を訪れた宿泊者数が前の年の同じ月から20％以上減少したのは去年10月以来、９か月ぶりです。大分県では、温泉などの観光資源を生かして外国人観光客の誘致に力を入れ、このところ訪れる外国人観光客が増えていましたが、大分県を訪れる外国人観光客の中で最も多い韓国からの客が大きく減っていることに対し、地元経済への影響を懸念する声も出ています。こうした中、大分県では、担当職員を20日から韓国に派遣し、現地での情報収集にあたらせるなどしており、今後、対策も検討したいとしています。大分県観光政策課では「大分県と韓国の良好な関係を続けていくためにも、どうすれば韓国の観光客に戻ってきてもらえるのかを考えていきたい」としています。",
        "article_e": "<span class='org'>日本政府観光局</span>によると、今年７月に<span class='plc'>日本</span>へ旅行に来た外国人は約２９９万人で、去年の７月より５．６％増えました。<span class='plc'>中国</span>から来た人が最も多い約１０５万人で、去年より２０％ぐらい増えたためです。\nしかし、２番目に多い<span class='plc'>韓国</span>から来た人は約５６万人で、７．６％減りました。今年１月から７月に<span class='plc'>韓国</span>から来た人も、去年より４．３％減りました。\n<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係が悪くなっているため、旅行に来る人が減っているようです。政府の人は「日本人と韓国人が旅行などで交流して、相手を理解していくことが大切だと思います」と話していました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "７月の韓国人旅行者 7.6％減少 日韓関係悪化が影響か",
        "title_e": "７月に韓国から日本へ旅行に来た人が去年より７．６％減る",
        "date": "2019-08-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190821/k10012043121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012043121000/k10012043121000.html"
    },
    {
        "id": "k10012044561000",
        "article_n": "東京 港区で進められる大規模な再開発計画が発表され、その中核として高さがおよそ330メートルの日本一の超高層ビルが建設されることになりました。\n\n\n\nこのビルは、東京 港区の虎ノ門・麻布台地区で進められる大規模な再開発の中核として「森ビル」が建設し、４年後の2023年３月の完成を目指します。ビルは地上64階建て、高さおよそ330メートルで完成した時点では、大阪市にある高さ300メートルの「あべのハルカス」を上回り、日本で最も高いビルになります。総工費は、およそ5800億円で、ビルの大半はオフィス向けですが、54階以上の高層階には住宅が入ります。このほか、隣接する敷地には高さ270メートルのビルなど３つの建物が合わせて建設され、高級ホテルやインターナショナルスクール、多言語に対応できる病院なども設ける計画で、海外からのビジネスマンを呼び込みたいとしています。都内では、再開発事業に伴って超高層ビルの建設が相次いでいて、ＪＲ東京駅の北側では三菱地所などが2027年度の完成を目指して高さ390メートルのビルの建設を進めています。森ビルの辻慎吾社長は、「アジアのほかの都市が台頭する中で外資系の企業や海外の優秀な人材を呼び込むなど、東京の国際的な競争力を高めていかないといけない。ビルにはこのまちを象徴する、東京のランドマークになってほしい」と話していました。\n\n\n\n\n大阪 阿倍野区にある「あべのハルカス」は、地上60階建て、高さ300メートルの高層ビルで展望台やホテル、それにデパートなどが入っています。近鉄＝近畿日本鉄道が1300億円を投じて建設したもので、2010年に着工、2014年春に完成しました。建物の高さは大阪・通天閣の３倍で、当時、日本で最も高いビルだった横浜のランドマークタワーを抜いて、日本一高いビルとして注目されました。国内に加え、中国や韓国など海外からの旅行者が多く訪れる観光スポットとなっていて、展望台の来場者は開業から５年がたったことし３月上旬の時点で928万人に上っているということです。日本一高いビルの座は明け渡すことになりますが、あべのハルカスを運営する近鉄不動産は、「大阪のランドマークとしてこれからも国内外から多くのお客様をお迎えして、周辺地域や関西経済の活性化に貢献していきたい」としています。\n\n\n\n\n日本一の高さを誇るビル、あべのハルカスが、その座を明け渡すことになったことについて、地元ではさまざまな声が聞かれました。このうち、あべのハルカスの近くにあるカフェでは、５年前から日本一高いビルにあやかったパフェを販売してきました。パフェは、高さが30センチとあべのハルカスの1000分の１で、観光客などに人気だということです。店では、あべのハルカスが日本一の高さでなくなってもパフェの販売を続けるということで、店長の和田真一さんは「ハルカスが日本一の高さでなくなるのは、悔しくもありますが今後も街のシンボルであるハルカスに上ったあとはうちの店でパフェを食べてほしい」と話していました。街ゆく人たちからもさまざまな声が聞かれました。このうち、友人と訪れた20代の女性は、「日本一でなくなるとただのビルになってしまうので残念です。５階分くらい上に継ぎ足して日本一を維持してほしい」と話していました。また、近くに住む女性も「１位でなくなることは大阪の人間としては悔しいです。２位になる前に上りたいです」と話していました。一方、近くに住む男性は、「いつかは抜かれると思っていましたが、ハルカスができたことで阿倍野や天王寺が全国に知られるきっかけにもなった。２位になっても大阪のシンボルであることに変わりはありません」と話していました。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>虎ノ門・</span><span class='plc'>麻布台地区</span>に高さ３３０ｍ、６４階建てのビルができることになりました。「<span class='org'>森ビル</span>」という会社が２０２３年３月までに建てる予定です。<span class='plc'>大阪市</span>にある高さ３００ｍの「<span class='org'>あべのハルカス</span>」より高くなって、<span class='plc'>日本</span>でいちばん高いビルになります。\n建てるのにかかるお金は５８００億円ぐらいです。ビルの中にはいろいろな会社の事務所が入って、５４階より上は人が住む場所になります。\n<span class='plc'>東京</span>では高いビルを建てる計画が続いています。２０２７年ごろには<span class='org'>ＪＲ</span>の<span class='plc'>東京駅</span>の北側に高さ３９０ｍのビルができる予定です。\n世界の大きな都市では高いビルが増えています。いろいろな国の会社が集まって、ビジネスの中心になっています。<span class='org'>森ビル</span>の社長は「このビルが<span class='plc'>東京</span>のシンボルになってほしいです」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "東京に高さ330メートルの日本一の超高層ビル建設へ",
        "title_e": "東京に日本でいちばん高い３３０ｍのビルを建てる計画",
        "date": "2019-08-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190822/k10012044561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012044561000/k10012044561000.html"
    },
    {
        "id": "k10012045301000",
        "article_n": "コンビニの24時間営業をめぐる問題で、「ローソン」は深夜の時間帯に売り場に店員を配置しない省力化の実験を横浜市で始めました。\n実験が行われているのは横浜市磯子区の店舗です。午前０時から午前５時の間は通常２人体制ですが、実験ではトラブル対応などのため１人がバックヤードに待機するだけで、レジや売り場には店員を配置しません。この店舗では、入り口に設置された機械が事前に登録した客のＱＲコードを読み取るか、顔を撮影すると自動ドアが開いて入店でき、精算はセルフレジやスマホで行います。また、防犯対策として通常の３倍の29台のカメラを設置し、監視体制を強化しています。一方、深夜の時間帯は店員による年齢確認が必要な酒やたばこは販売せず、宅配便の発送やチケットの発券なども受け付けないということです。ローソンでは、半年間にわたって実験を行い人件費削減の効果や売り上げへの影響などを見極めながら、省力化した店舗を増やすかどうか検討することにしています。コンビニ業界ではセブン‐イレブンやファミリーマートも「時短営業」の実験を行っていて新しい店舗の在り方を模索する動きが続いています。買い物にきた40代の女性は「防犯面の不安は感じますが近所なので来ると思います。トラブルが起きたときのサポートを手厚くしてほしいです」と話していました。また、無人化の実験をするコンビニのオーナーの前田明さんは「深夜の時間帯は時給を高くしてもアルバイトの採用が難しいので無人化への期待は大きいです。店を閉めてしまうことには抵抗がありますが、買い物の場を提供できるのでよいと思います」と話していました。今回の実験のねらいについてローソンのシステム企画部の長澤拓弥部長は「実験の中で運用を改善をしながら新しい24時間営業の在り方を考えていきたい」と話していました。",
        "article_e": "コンビニの<span class='org'>ローソン</span>は、<span class='plc'>横浜市</span>の店で午前０時から午前５時まで売り場やレジに店員がいない実験をしています。\n店の入り口で機械がＱＲコードか顔の写真で客をチェックできると、ドアが開きます。客は自分でレジやスマートフォンを使ってお金を払います。\n酒やたばこは、店員が客の年齢をチェックできないため売りません。宅配便やチケットの受け付けもしません。\n店に来た人が悪いことをしないように、店にはいつもの３倍の２９台のカメラを置いています。\n実験は６か月行います。<span class='org'>ローソン</span>は「実験をしながら、２４時間店を開けるにはどうしたらいいか考えていきたいです」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "コンビニ 深夜に売り場を無人化 ローソンが実験開始",
        "title_e": "コンビニのローソンが実験　夜遅い時間は店員がいない",
        "date": "2019-08-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190823/k10012045301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012045301000/k10012045301000.html"
    },
    {
        "id": "k10012053141000",
        "article_n": "トヨタ自動車とスズキは関係を一段と強化するため、互いに株式を持ち合う資本提携に踏み切ることが明らかになりました。ねらいは次世代の自動車づくりで重要な鍵を握る自動運転技術の開発を協力して加速させるためと見られます。\n関係者によりますと、トヨタ自動車とスズキは、資本提携に踏み切ることを28日、それぞれ開いた取締役会で決議しました。具体的にはトヨタはスズキの株式の５％程度を960億円で取得する一方、スズキも480億円を投じてトヨタの株式を取得します。トヨタとスズキは、おととし２月に業務提携を結び、トヨタのハイブリッド車の技術をスズキに提供することや、スズキの主力市場であるインドで、互いに強みを持つ車を供給し合うことを決めるなど、協力関係を拡大してきました。こうした中、自動車メーカーの今後を左右する動きとして、自動運転の技術など次世代の車づくりに欠かせないＡＩ＝人工知能などを活用した先端技術の開発競争が激しくなっています。グーグルやアップルなども相次いで参入し、自動車業界は、100年に１度と言われる変革期を迎えています。このため、両社は株式を持ち合うことで関係を一段と強化し、自動運転など次世代の技術の開発を協力して加速させ、競争力を高めることにしたものとみられます。\n\n\n自動車業界は、電動化や自動運転技術の発達などを背景に産業構造が大きく変わる節目にあり、100年に１度の変革期とも言われる荒波の中にあります。世界各国で環境規制が厳しくなり、ハイブリッド車だけでなく電気自動車をはじめ燃料電池車などの開発が加速し、電動化が進むことが見込まれています。さらに、ＡＩ＝人工知能やセンサーなどを用いた自動運転の技術や、インターネットにつなげてさまざまなサービスを受けられる“つながる車”など、最先端技術の開発競争が激しさを増しています。また、車を所有せずに使うカーシェアリングなど、新たな使い方への対応も求められています。こうした変化は、つながることを意味する「コネクテッド」、自動運転の「オートノマス」、「シェアリング」、それに電動化の「エレクトリック」の頭文字をとってＣＡＳＥ（ケース）とも呼ばれていて、この分野にはアメリカのＩＴ企業のグーグルやアップル、配車事業大手のウーバーなどの新たなライバルも参入して競争が激しくなっています。このため自動車メーカー各社は、次世代の車にかかる巨額の投資を分担し、開発を急ぐために、提携する動きを加速しています。海外メーカーでも、販売台数で去年まで３年連続で世界首位のドイツのフォルクスワーゲンとアメリカのフォードがことし７月、自動運転と電気自動車の技術を共同で開発していくと発表。ドイツのＢＭＷとメルセデス・ベンツのダイムラーもことし２月、自動運転技術の開発を共同で行うと発表しています。この大きな変化に対応できるかどうかが大きな分かれ目になろうとしています。",
        "article_e": "２８日、<span class='org'>トヨタ自動車</span>と<span class='org'>スズキ</span>は今までより関係を強くするために、お互いの会社の株を買うと発表しました。<span class='org'>トヨタ</span>は<span class='org'>スズキ</span>の株の約５％を９６０億円で買います。<span class='org'>スズキ</span>は４８０億円で<span class='org'>トヨタ</span>の株を買います。\n２つの会社は、自動で走る車など新しい技術のために、これからも長く協力する関係をつくりたいと言っています。\n<span class='org'>トヨタ</span>と<span class='org'>スズキ</span>は２０１７年から協力しています。<span class='org'>トヨタ</span>は、ガソリンと電気の両方で走るハイブリッド車の技術を<span class='org'>スズキ</span>が使ってもいいことにしています。<span class='org'>スズキ</span>は、<span class='plc'>インド</span>で<span class='org'>トヨタ</span>の車を売るために協力しています。\n最近<span class='org'>グーグル</span>や<span class='org'>アップル</span>などもＡＩの技術を使って自動で走る車を作ろうとしていて、新しい時代の車を作る競争が激しくなっています。今は１００年に１度と言われるぐらい車が大きく変わる時代になっています。車を作る会社は世界でも<span class='plc'>日本</span>でも、いい相手を選んで協力しようとしています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "トヨタ自動車とスズキが資本提携へ",
        "title_e": "トヨタ自動車とスズキ　お互いの株を買ってもっと協力する",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012053141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012053141000/k10012053141000.html"
    },
    {
        "id": "k10012055581000",
        "article_n": "東海道・山陽新幹線と九州新幹線で、乗客が大型のスーツケースなどを車内に持ち込む際は来年５月から事前の予約が必要になります。来年の東京オリンピック・パラリンピックを前に、セキュリティー対策を強化するためです。\n\n\n\nＪＲ東海などによりますと、事前の予約が必要になるのは東海道・山陽新幹線と九州新幹線で、荷物は車両の後部にあるスペースやデッキに設けられる予定の鍵付きの専用のコーナーに置きます。対象となるのは、大型のスーツケースなど３辺の合計が160センチを超えて250センチまでの荷物で、窓口やインターネットなどで、事前に指定席とセットで予約する必要があります。事前に予約をして荷物を持ち込んだ場合は無料ですが、予約をしていない場合には、有料となり、1000円を支払わなければなりません。ＪＲ各社では現在、テロ対策の一環として、客席から離れた場所に荷物が置いてあった場合には持ち主を探して不審物かどうか確認していますが、来年の東京オリンピック・パラリンピックを前に、さらにセキュリティー対策を強化することにしたということです。ＪＲ東海の金子慎社長は記者会見で「予約という手順は生じるが、荷物を預ける場所が確保されるので、荷物を持ち込む方には喜ばれると思う。趣旨を理解してもらって、利用してほしい」と述べました。",
        "article_e": "<span class='org'>ＪＲ</span>によると、東海道・山陽新幹線と九州新幹線にスーツケースなど大きな荷物を持って乗るときは、来年５月から予約が必要になります。来年東京オリンピックとパラリンピックがあります。安全のため、自分の席の近くに大きな荷物を置くことができるようにします。\n予約が必要な荷物は、縦、横、厚さの長さを足すと１６０ｃｍより長くて２５０ｃｍ以下のスーツケースなどです。駅やインターネットで、席と一緒に予約をすることが必要です。\n予約をした場合、荷物を置くためのお金はかかりませんが、予約をしていない場合は１０００円払わなければなりません。\n<span class='org'>ＪＲ</span>は、東北新幹線と北陸新幹線では、このような予約を行う予定はないと言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "新幹線へ持ち込みの大型荷物 予約制に",
        "title_e": "新幹線に大きな荷物を持って乗る場合予約が必要になる",
        "date": "2019-08-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190829/k10012055581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012055581000/k10012055581000.html"
    },
    {
        "id": "k10012059241000",
        "article_n": "ヨーロッパの大手航空機メーカー「エアバス」の最新鋭の旅客機、Ａ350型機の運航が１日から羽田と福岡を結ぶ路線で始まりました。\n\n\n\nＡ350型機はヨーロッパの「エアバス」が開発した最新鋭機で、国内では日本航空が初めて導入し、１日から羽田と福岡を結ぶ路線で運航が始まりました。出発を前に１日は羽田空港で記念のセレモニーが開かれ、日本航空の植木義晴会長が「この飛行機の最大の特徴は機内が静かなことで、これまで以上に快適な空の旅を提供したい」とあいさつしました。Ａ350型機は同じサイズの旅客機よりも機内の空間が広く、座席にゆとりを持たせた設計になっていて、すべての座席にディスプレーや充電ができる電源が装備されています。また、最新のエンジンや機体が軽量化されたことで、燃費が従来の同じサイズの旅客機よりおよそ25％向上しているということです。初便に搭乗した東京 江東区の50代の男性は「待ちに待ったＡ350で、非常に音も静かですばらしい機体でした。このチケットを取るために運を全部使い果たしたかもしれません」と話していました。福岡市の50代の女性は「ボーイングに比べてエンジンの音が静かでした。この便に乗るために韓国に旅行して乗り継ぎました。福岡市民にとってすごくうれしいことです。また乗ります」と話しました。日本航空は今後、札幌や沖縄などの主要路線に順次、就航させる予定です。\n\n\n\nＡ350型機の特徴の１つが快適性です。機体は同じサイズの旅客機よりも幅が広く、座席にゆとりを持たせた設計になっていて、座席の幅は普通席でこれまでの機体より最大で1.5センチ広くなっています。また、すべての席にディスプレーや充電器が備え付けられています。さらに、機体には「複合材」と呼ばれる炭素を含む特殊な素材が使われ、機内の気圧や湿度をより地上に近い状態に近づけることができ、目には見えない快適性も向上しているということです。一方、コックピットには最新の装備が備えられています。コックピットには６面のディスプレーがあり、気象や航路図など運航上必要な情報が一目で確認できるようになっています。また、この機体はアメリカのボーイング機などと違って「操縦かん」はなく、「サイドスティック」と呼ばれる棒状のレバーで操縦します。日本航空運行訓練部Ａ350訓練室の南雲恒昌機長は「初めてのエアバス、新しい航空機メーカーの飛行機なのでわくわくしています。コックピットのディスプレーも大きくて見やすく、率直に言って操縦しやすいかなと思います」と話していました。ＪＡＬエンジニアリングの整備士の右田雅士さんは「Ａ350の導入で、整備が使用するマニュアルがコックピットで確認でき、効率的に整備できるようになります。われわれはほぼエアバスの機体に触ったことがないので、しっかりマニュアルを読んで仕事をするのを心がけています」と話していました。",
        "article_e": "<span class='org'>日本航空</span>は、<span class='org'>エアバス</span>がつくったいちばん新しい「Ａ３５０」という飛行機を使い始めました。１日から<span class='plc'>羽田空港</span>と<span class='plc'>福岡空港</span>の間を飛んでいます。\n<span class='plc'>羽田空港</span>であった記念の式で、<span class='org'>日本航空</span>の人は「この飛行機は中がとても静かです。今までより気持ちよく過ごすことができると思います」とあいさつしました。\n新しい飛行機は中が広くて、席も少し広くなっています。全部の席にある画面でビデオなどを見たり、充電したりすることができます。いちばん新しいエンジンが使われたり、飛行機が軽くなったりしているため、燃料にかかるお金は２５％安くなりました。\n１日の飛行機に乗った女性は「ほかの飛行機よりエンジンの音が静かでした。また乗ります」と話していました。\n<span class='org'>日本航空</span>は、<span class='plc'>羽田空港</span>と<span class='plc'>北海道</span>や<span class='plc'>沖縄県</span>の間を飛ぶ飛行機にも、これからＡ３５０を使う予定です。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "エアバス最新鋭機「Ａ350 」 国内初の就航 羽田ー福岡路線",
        "title_e": "エアバスの新しい飛行機「Ａ３５０」が日本で初めて飛ぶ",
        "date": "2019-09-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190901/k10012059241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012059241000/k10012059241000.html"
    },
    {
        "id": "k10012059291000",
        "article_n": "消費税率の10％への引き上げまであと１か月となりました。飲食料品の「軽減税率」に対応したレジの注文が急増していることから、メーカー各社は生産を急いでいます。\nこのうち、岩手県奥州市にあるレジメーカー「デジアイズ」の組み立て工場では、全国のスーパーや小売店から注文が相次いでいて、この７月からはレジや精算機の出荷台数が、１か月当たりおよそ3000台と前の年の３倍に上りました。また、今月も同じ程度の台数を出荷予定で、150万円から200万円程度の高額の製品の需要が高いということです。レジは作業員が１台ずつ組み立てたうえで動作の確認も行っています。工場では現在、派遣社員や協力会社の社員を100人から130人に増員したうえで、１日に最大で３時間程度の残業をしてもらうことで納期に間に合わせている状況だということです。「デジアイズ」の油井信広社長は、中小企業庁から出る補助金が小売店などのレジの買い替えを後押ししているとしたうえで、「ありがたいことに想定を上回る注文で、いつまでも続いてほしいと思うほどです。お客様に迷惑がかからないよう対応してまいります」と話していました。一方、レジの生産で大手のカシオ計算機でも、ことし６月下旬から一気に注文が増え、７月の売り上げが去年の２倍近くにまで増えました。このほか、東芝テックでも、ことし４月から６月までのレジの売り上げが去年の同じ時期の２倍ほどになっていて、中国・深セン※の工場でフル稼働で生産しているものの、在庫が足りない状況が続いているということです。各社に対して顧客からは、レジの納品の時期や、軽減税率に対応させるための設定の変え方などについて問い合わせが増えていて、各社は専用のコールセンターを用意するなどして対応にあたっています。（※センは土へんに川）\n\n\n小売店の中には、軽減税率に対応したレジを用意できたとしても設定に手間がかかり、準備が遅れる懸念もあります。群馬県高崎市の紅茶専門店は、商品を持ち帰る場合は８％、店内で飲食をする場合は10％の両方の税率に対応するため、比較的入手しやすいとされるタブレット型のレジを購入する計画です。ただ、レジを確保できたとしても初期設定に手間がかかり、準備が遅れることが心配だといいます。店の品ぞろえは300種類におよび、２つの税率に分けて登録するなど細かな設定作業が必要です。レジを購入する家電量販店には初期設定をするサービスには対応できないといわれ、自分で設定するしかないということです。もし、10月１日までに設定が間に合わなかった場合、税率が10％の商品には電卓を使い手書きの領収書を出して対応するしかないと考えています。経営者の鈴木剛一郎さんは「時間も手間もかかり、ミスが起こる可能性も高い方法ですが、それしかないと思っています」と話しています。",
        "article_e": "来月１日から消費税が上がります。食べ物や飲み物を買う場合、消費税は今の８％のままですが、店の中で食べたり飲んだりする場合は１０％になります。この複雑な計算ができる新しいレジを買う店が増えています。\n<span class='plc'>岩手県</span>にあるレジを作っている会社の工場には、日本中のスーパーや店から去年の３倍の注文が来ています。工場は、働く人や働く時間をいつもより増やして、急いでレジを作っています。社長は「レジを新しくする店には国がお金を出すので、注文が多くなっているようです。お客様が困らないように頑張って届けます」と話していました。\nレジを作っているほかの会社も売り上げが去年の２倍ぐらいになっています。\n注文したレジが今月中に届かない店では、電卓で計算して、領収書を書くことになりそうです。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "消費増税あと１か月 軽減税率対応レジの注文が急増",
        "title_e": "来月から消費税が上がる　レジを作る工場が忙しい",
        "date": "2019-09-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190901/k10012059291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012059291000/k10012059291000.html"
    },
    {
        "id": "k10012059511000",
        "article_n": "若い世代の加入を増やそうと、スマートフォンを使った保険料が１日当たり数百円の「少額保険」が相次いで登場しています。\nこのうち生命保険大手の第一生命は、スポーツ大会や祭りなどでのけがや食中毒に備えて、１日当たり100円前後の保険料で最大５万円の入院費を補償する商品を発売しました。スマートフォンのアプリで契約や保険料の支払いができるほか、けがの診断書などをスマホのカメラで撮影してアプリに登録すれば保険金の請求もできるということです。また、損害保険大手の損保ジャパン日本興亜も、去年10月から通信アプリ大手のＬＩＮＥとともにスマホを使った保険料が１日当たり数百円の保険を販売しています。人から車を借りた際の自動車保険や旅行保険などで、いずれも契約から保険料の支払いまでアプリでできますが、保険金の請求については電話をかける必要があります。各社によりますと、30代以下の保険の加入率は40代や50代と比べて低い水準にとどまっているということで、手続きを簡単にした「少額保険」で若い世代の取り込みを図りたい考えです。",
        "article_e": "<span class='org'>第一生命</span>は、スマートフォンを使って入る１日の料金が１００円ぐらいの保険を始めました。スポーツやお祭りでけがなどをしたときのための保険です。病院で書いてもらった診断書などをスマートフォンで写真に撮って送ると、入院したときには保険から５万円までもらうことができます。\n<span class='org'>損保ジャパン日本興亜</span>も、ＬＩＮＥを使ってスマートフォンで契約してお金を払う保険を始めています。１日に何百円か払うと、人から車を借りたときの自動車保険や旅行保険などに入ることができます。保険からお金をもらうときは電話をかける必要があります。\n４０歳より若い人はあまり保険に入っていません。保険の会社は、簡単に安く入ることができる保険を始めて、若い人たちに入ってほしいと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "スマホ使った「少額保険」相次ぐ 保険料は１日当たり数百円",
        "title_e": "スマートフォンで１日ずつ入る安い保険が増える",
        "date": "2019-09-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190902/k10012059511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012059511000/k10012059511000.html"
    },
    {
        "id": "k10012061701000",
        "article_n": "ＪＲ東日本は電子マネーＳｕｉｃａを使って、在来線に乗ると駅の店舗などで利用できるポイントがたまる新たなサービスを来月から始めることになりました。\n対象となるのは、ＪＲ東日本のポイントサービス「ＪＲＥ ＰＯＩＮＴ」に登録した人が電子マネー「Ｓｕｉｃａ」で鉄道を利用した場合です。在来線に乗車した場合、１回の利用額に応じてたまるほか、モバイルＳｕｉｃａの定期券を購入した場合などにポイントがたまり、駅の中にある店舗などで使うことができます。ポイントの還元率は、モバイルＳｕｉｃａの場合は１回の利用額の２％、カードタイプが0.5％で、2021年春以降は、たまったポイントで新幹線や特急にも乗車できるようにする予定です。また、政府が消費税率引き上げの景気対策として実施するキャッシュレス決済のポイント還元制度に合わせて、ＪＲ東日本は来月から、Ｓｕｉｃａを利用して駅の店舗などで買い物した場合、ポイントの還元率を通常よりも引き上げるということです。深澤祐二社長は記者会見で「政府が目指している方向性に賛同して、キャッシュレス化を進めることで鉄道のチケットレスも進めていきたい」と述べました。",
        "article_e": "<span class='org'>ＪＲ東日本</span>は、電車に乗るときＳｕｉｃａというカードで運賃を払った人にポイントをあげるサービスを１０月から始めます。\nこのサービスに登録した人が、Ｓｕｉｃａで電車に乗った場合、利用した金額の０．５％がポイントになります。スマートフォンを使う「モバイルＳｕｉｃａ」の場合、２％がポイントになります。「モバイルＳｕｉｃａ」の定期券を買ったときもポイントをもらうことができます。\nもらったポイントは、駅の中にある店などでお金と同じように使うことができます。２０２１年の春からは、集めたポイントで<span class='org'>ＪＲ東日本</span>の新幹線や特急にも乗ることができるようにする予定です。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "ＪＲ東日本 Ｓｕｉｃａ乗車でポイント付与の新サービス",
        "title_e": "ＪＲ東日本　Ｓｕｉｃａで電車に乗るとポイントをあげる",
        "date": "2019-09-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190903/k10012061701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012061701000/k10012061701000.html"
    },
    {
        "id": "k10012063851000",
        "article_n": "あおり運転によるトラブルが相次ぐ中、損害保険大手の東京海上日動は、あおり運転の被害にあったときに警備会社から対処方法のアドバイスを受けられるなどの特約をつけた自動車保険を来月から販売することになりました。\n\n\n\n東京海上日動は、専用のドライブレコーダーを有料で貸し出す特約つきの自動車保険を販売していますが、全国であおり運転のトラブルが相次いでいることから、特約の内容を見直すことになりました。具体的には、ドライブレコーダーに新しい機能をつけ、契約者があおり運転に遭遇した場合にはボタンを押すだけで警備会社の担当者から対処方法のアドバイスを受けられるということです。また、ドライブレコーダーに記録された動画を警備会社に簡単に送ることができ、被害が深刻だと警備会社が判断した場合には契約者に代わって警察に通報するとしています。東京海上日動は、こうした特約つきの自動車保険を来月から販売することにしています。また損保ジャパン日本興亜も、あおり運転のトラブルに巻き込まれたときに警察への通報をスムーズにするため、動画や位置情報を契約者の家族のスマートフォンに送ることができるドライブレコーダーを特約で貸し出していて、こうした新たな保険商品が、社会問題化しているあおり運転の被害防止につながるか、注目されます。",
        "article_e": "車を運転しているとき、ほかの車から危険な運転をされて、トラブルになることが問題になっています。\nこのため、保険の会社の<span class='org'>東京海上日動</span>は、危険な運転をされたときのための新しい保険を来月から始めることにしました。この保険では、会社が有料で貸すドライブレコーダーを使います。危険な運転をされたとき、ドライブレコーダーのボタンを押すと、警備の会社の人と話すことができます。ドライブレコーダーで撮ったビデオを警備の会社に送ることもできます。警備の会社は、危険だと思ったら警察に連絡します。\n別の保険の会社も、撮ったビデオを家族のスマートフォンに送るドライブレコーダーを貸しています。家族から警察にすぐ連絡できるようにするためです。新しい保険で、危険な運転での被害を少なくできるかどうか注目されています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "東京海上日動 あおり運転対策で新保険",
        "title_e": "危険な運転をされたときのための新しい保険ができた",
        "date": "2019-09-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190905/k10012063851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012063851000/k10012063851000.html"
    },
    {
        "id": "k10012064031000",
        "article_n": "経済発展が続くインドで日本酒を売り込もうという催しが首都ニューデリーで開かれ、日本各地の９つの酒蔵が参加して自慢の酒の魅力をアピールしました。\nこの催しは、インドでの日本酒の市場開拓を支援しようと、４日、ニューデリーの日本大使館が開いたもので、インドのレストランの担当者や政府の関係者ら260人あまりが招待されました。日本からは９つの酒蔵が参加し、純米大吟醸などの日本酒のほか、桃やゆずの果汁と日本酒を合わせて造ったお酒などもふるまい、魅力をアピールしていました。会場で日本酒を飲んだインド人の男性は、「日本酒は、とてもおいしいです、口当たりが柔らかくて香りもよくインドの食文化にもなじむと思います」と話していました。インドでは日本酒は、ウイスキーやワインと比べるとまだ普及していませんが、財務省の貿易統計によりますと、昨年度の日本からインドへの日本酒の輸出額はおよそ4000万円で、５年前の７倍以上に増えています。日本国内では日本酒の消費量が落ち込むなか、関係者は巨大な市場を持つインドに期待を寄せています。参加した、兵庫県の酒蔵の社長は、「伝統産業である日本酒を継続していくには、新しいマーケットを見つけないといけない。インドは大きな期待が持てると思います」と話していました。",
        "article_e": "<span class='plc'>インド</span>の<span class='plc'>ニューデリー</span>にある<span class='org'>日本大使館</span>が４日、レストランの人など２６０人を招待して、日本酒を紹介しました。日本酒を作っている９つの会社などが<span class='plc'>日本</span>から来て、<span class='plc'>インド</span>の人たちに日本酒を飲んでもらいました。日本酒に桃やゆずのジュースを入れたお酒なども紹介していました。\nインド人の男性は「日本酒は飲んだときに柔らかい感じがして、香りもよくて、とてもおいしいです。<span class='plc'>インド</span>の食事にも合うと思います」と話していました。\n今年３月までの１年の間に、日本酒を<span class='plc'>日本</span>から<span class='plc'>インド</span>へ輸出した金額は４０００万円ぐらいです。まだあまり多くありませんが、５年前の７倍以上に増えています。\n<span class='plc'>日本</span>では日本酒があまり売れなくなっています。<span class='plc'>インド</span>は経済の成長が続いているので、<span class='plc'>日本</span>の会社は<span class='plc'>インド</span>でもっと売れるようになってほしいと考えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "インド市場に日本酒をアピール",
        "title_e": "「インドの人たちにもっと日本酒を飲んでほしい」",
        "date": "2019-09-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190905/k10012064031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012064031000/k10012064031000.html"
    },
    {
        "id": "k10012065831000",
        "article_n": "「セブン‐イレブン」は、おにぎりや弁当などの消費期限をこれまでより長く設定しました。店での鮮度確認の回数を減らし、従業員の負担軽減につなげるねらいです。\nセブン‐イレブン・ジャパンは、今月からおにぎりや弁当、総菜などについて、これまでより消費期限を長く設定しました。商品によって消費期限が長くなる程度には違いがあるということですが、会社は、工場の衛生管理が向上した結果で、品質はこれまでと変わらないとしています。これによって、店で商品の鮮度を確認する回数を一日当たり２回減らして５回にすることができ、従業員の作業負担を減らすことにつながるとしています。人手不足が深刻化する中で、コンビニ各社では従業員の作業負担の軽減が大きな経営課題になっています。",
        "article_e": "コンビニの<span class='org'>セブンーイレブン</span>は９月から、おにぎりや弁当などを安全に食べることができる消費期限を今までよりも長くしました。\nどのぐらい長くするかは、品物で違います。会社は、工場が今までよりきれいになったため、長くしても前と同じぐらい安全だと言っています。\n今までは店で１日に７回、弁当などの消費期限をチェックしていましたが、５回にしました。会社は、店で働く人の仕事を減らすことができると言っています。\n働く人が足りないことが社会で問題になっています。コンビニの会社は店で働く人の仕事を減らすことが大事だと考えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "セブン‐イレブン 食品の消費期限延長 鮮度確認の負担軽減",
        "title_e": "セブンーイレブン　おにぎりや弁当の消費期限を長くする",
        "date": "2019-09-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190906/k10012065831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012065831000/k10012065831000.html"
    },
    {
        "id": "k10012066091000",
        "article_n": "三菱航空機は、国産初のジェット旅客機「三菱スペースジェット」の新たな主力機種として開発している70席クラスの機体100機の受注に向け、アメリカの航空会社との間で協議を進めることで合意したことがわかりました。この機種では初めてとなる大型の受注を実現し、受注拡大にはずみをつけられるか注目されます。\n関係者によりますと、三菱航空機はアメリカの航空会社「メサ航空」との間で、座席数70席クラスの機体100機の受注に向け、価格などの具体的な協議を進めることで合意しました。2024年の納入を目指して協議を進める方針で、受注が実現すれば4000億円規模の売り上げになると見られます。三菱航空機はこれまで、90席クラスの400機余りを受注していますが、現在最大の市場とされるアメリカで需要が高まっている、70席クラスの機体を新たな主力機種と位置づけ、開発に力を入れています。三菱スペースジェットは相次ぐトラブルで初号機の納入が当初の計画から７年遅れの来年半ばまでずれ込んでいて、この機種では初めてとなる大型の受注を実現し、受注拡大にはずみをつけられるか注目されます。",
        "article_e": "<span class='org'>三菱航空機</span>は、客を乗せる ジェット機を<span class='plc'>日本</span>で初めて開発しています。<span class='org'>三菱航空機</span>はこの飛行機の７０席あるタイプを１００機売るために、<span class='plc'>アメリカ</span>の航空会社の<span class='org'>メサ航空</span>と話し合っていることがわかりました。\nこの飛行機の名前は「三菱スペースジェット」です。２０２４年に<span class='org'>メサ航空</span>に渡そうと話し合っていて、全部売ることができたら４０００億円ぐらいの売り上げになりそうです。\n三菱スペースジェットは、今までに９０席のタイプの注文が４００機ぐらい入っています。しかし開発が遅れたため、最初の計画から７年遅れて、来年初めて客に渡す予定です。\n世界でいちばん大きな飛行機の市場と言われている<span class='plc'>アメリカ</span>では、７０席ぐらいの飛行機がよく売れています。このため、会社はこの大きさの飛行機をたくさん作りたいと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "初の国産ジェット 大型受注へ米航空会社と協議で合意",
        "title_e": "日本で初めてのジェット機　１００機売る話し合いをする",
        "date": "2019-09-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190906/k10012066091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012066091000/k10012066091000.html"
    },
    {
        "id": "k10012069091000",
        "article_n": "来月に迫った消費税率の引き上げでは、初めて「軽減税率」が導入されます。大手コンビニ各社ではどの商品が軽減税率の対象になるのか、消費者に分かりやすく伝えようと、値札とレシートに文字やマークを付けて区別することになりました。\n今回の消費税率10％への引き上げでは、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が導入されます。大手コンビニ各社は、どの商品が軽減税率の対象になるのか消費者に分かりやすく伝えようと、値札とレシートに文字やマークを付けて、ほかの商品と区別することになりました。このうちファミリーマートは軽減税率の対象の商品には値札の本体価格の横に「軽」という文字を表示します。またレシートにも、対象の商品には税込み価格の横に「軽」という文字を付けます。ファミリーマート広報部の寺崎将人さんは「お客様により分かりやすく買い物をしてもらえるように、ポスターなどで告知するとともに、従業員に対してもマニュアルをしっかり整備してトレーニングしていきたい」と話しています。また、ローソンも同じように、軽減税率の対象の商品には値札とレシートに「軽」という文字を表示します。セブン-イレブン・ジャパンは対象の商品には値札とレシートの本体価格の横に「＊」というマークを付けることを決めました。一方、消費税率の引き上げに合わせて実施されるキャッシュレス決済のポイント還元制度で、大手コンビニ各社は支払いの際に２％相当の金額を購入額から差し引き、実質的な値引きを行うことを決めました。レシートに値引き額を表示することで、消費者にメリットを分かりやすく示したいとしています。\n\n\n来月の消費税率の引き上げに合わせて、大手宅配各社は宅配便の料金を値上げします。最大手のヤマト運輸は、これに合わせて現金払いよりもキャッシュレス決済での支払いを割安にする新たな料金体系を導入することになりました。ヤマト運輸が来月１日から導入する新たな料金体系では、キャッシュレス決済で支払った場合は、消費税の２％の増税分をそのまま上乗せする一方、現金払いは、１円単位の端数を切り上げて10円単位の料金とするため実質的な値上げになります。例えば、３辺の合計が60センチの荷物を都内から愛知県に送る場合、現在は税込み907円ですが、来月からはキャッシュレス決済は924円、現金払いは、930円になります。現金でのやり取りは、ドライバーの負担になっていますが、キャッシュレス決済に割安感を出すことで現金の取り扱いを減らし、人手不足が深刻なドライバーの負担軽減につなげるねらいもあります。一方、ほかの宅配大手では、佐川急便が、増税になる２％分について１円単位で値上げするほか、日本郵便は、大きさや距離に応じて10円から60円、値上げすることにしていて、キャッシュレス決済と現金で料金に差を付けないということです。",
        "article_e": "来月１日から消費税が１０％に上がります。しかし、食べ物や酒以外の飲み物を買う場合は、今と同じ８％のままです。酒を買う場合や、店の中で食べたり飲んだりする場合は１０％になります。\nコンビニの会社は、８％の品物がどれか、わかりやすくすることにしました。８％の品物は、売り場の棚とレシートに、漢字やマークを付けます。\n<span class='org'>ファミリーマート</span>は、売り場とレシートの値段の横に、漢字（「軽」）を付けて、８％だと知らせます。<span class='org'>ローソン</span>も、同じように漢字（「軽」）を付けます。<span class='org'>セブン-イレブン・ジャパン</span>は、漢字ではなくてマーク（「＊」）を付けます。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "軽減税率 大手コンビニは「軽」や「＊」のマーク",
        "title_e": "コンビニ　消費税が上がっても８％のままの品物にマーク",
        "date": "2019-09-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190908/k10012069091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012069091000/k10012069091000.html"
    },
    {
        "id": "k10012072751000",
        "article_n": "日産自動車の西川廣人社長が来週、辞任することになりました。不透明な報酬の問題などで求心力が失われたことを理由に、取締役会が一致して速やかな辞任を求め、西川社長はこれを受け入れました。\n日産自動車で取締役会の議長を務める木村康社外取締役らは９日夜、記者会見し、西川社長が今月16日付けで辞任することを明らかにしました。取締役会が一致して速やかな辞任を求め、西川社長が受け入れたということです。記者会見で木村社外取締役は「西川さんの問題がいろいろと発生し、社内外の求心力という意味から、このタイミングが適切だと判断した」と述べ、株価に連動した報酬を多く受け取っていた問題などで、西川社長の求心力が失われたことが辞任の理由だという認識を示しました。一方、続いて記者会見した西川社長は「道半ばでバトンタッチすることをお許しいただきたい」と述べました。後任は来月末までを目標に決めるとしていますが、日産はゴーン元会長の事件のあと、ぎくしゃくしているルノーとの関係に加え、低迷する業績をどう立て直すかが喫緊の課題で、トップの辞任による動揺を早期に抑えられるか、問われることになります。また日産はゴーン元会長の事件に関する社内調査の結果も公表し、不正行為による会社の被害は総額で350億円規模に上るとして、今後、損害賠償請求などの対応を取ることを明らかにしました。\n\n\n今回問題になったのは「ストック・アプリシエーション・ライト」と呼ばれる、株価に連動する形で報酬を受け取れる権利です。日産は2003年の株主総会で導入を決め、取締役などの幹部が対象となっています。対象者は権利を与えられると、基準となる株価で会社の株式をいったん取得したとみなされます。この時に、報酬を受け取る権利を行使できる期間が会社から定められます。対象となる幹部はこの期間の中で権利を行使する日を設定することになります。権利を行使した日の株価が基準の株価と比べて上昇していれば、その差額を報酬として受け取れます。一方、権利を行使した日の株価が基準の株価に比べて下がっていれば、この権利を使った報酬はゼロとなります。関係者によりますと、日産の場合は、専用のシステムを使って行使日をいったん決めると、日にちを変えることはできないことになっているということです。ただ社内調査の結果、西川社長を含む複数の幹部が社内の規定に反する形で権利の行使日を変更し、報酬を多く受け取ったことが確認されたとういうことです。\n\n\n\n日産の西川社長が受け取った株価に連動した報酬をめぐっては、ゴーン元会長とともに起訴されたグレッグ・ケリー前代表取締役が、ことし６月に発売された月刊誌のインタビューで問題点を指摘していました。それによりますと、西川社長は６年前、自分であらかじめ決めた行使日が過ぎたあとに株価が上昇したたため、行使する日を１週間ずらし、当初よりも約4700万円多く報酬を受け取ったとしています。またケリー前代表取締役は、西川社長が過去に、住宅の購入費用を日産に肩代わりしてもらうことができるかと尋ねてきたこともあったとも証言しています。このインタビューが掲載されたあと、西川社長は「法律に触れるとか、問題のあることは全くやっておらず、問題ないと思っています」と述べました。また今月５日には「行使日を変えるよう指示したことはなく、運用上の問題だった」として、多く受け取った分を返還する考えを示しました。関係者によりますと、この問題についての日産の内部調査では、西川社長だけでなく複数の幹部が同じように多く報酬を受け取った事例が確認されたということです。一方、内部調査では法令違反にはあたらないとされたということです。",
        "article_e": "<span class='org'>日産自動車</span>の<span class='per'>西川</span><span class='per'>廣人</span>社長は６年前、会社の規則に違反して、４７００万円多くお金をもらったことがわかって問題になっています。\n<span class='org'>日産</span>の取締役たちは９日に会議を開いて、<span class='per'>西川</span>社長にやめるように言いました。このため、<span class='per'>西川</span>社長は今月１６日にやめることになりました。会議に出席した人は「<span class='per'>西川</span>社長は会社の中や外の人から信頼がなくなりました」と話しました。\n<span class='per'>西川</span>社長は「会社をよくしようとしている途中で、ほかの人にバトンを渡すことを許してください」と話しました。\n<span class='org'>日産</span>はこの日、「<span class='per'>カルロス・ゴーン</span>元会長が不正に使ったため会社が損をしたお金は約３５０億円だった」と発表しました。<span class='org'>日産</span>は<span class='per'>ゴーン</span>元会長にこのお金を返してもらうと言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "日産社長辞任 社内規定に反し4700万円多く報酬 求心力失われ",
        "title_e": "日産の社長がやめる　規則に違反してお金を多くもらった",
        "date": "2019-09-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190910/k10012072751000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012072751000/k10012072751000.html"
    },
    {
        "id": "k10012073641000",
        "article_n": "ファストフード大手の日本マクドナルドは、来月の消費税率の引き上げに合わせて導入される軽減税率への対応について、店内飲食の場合と持ち帰りの場合で税込み価格を統一することを明らかにしました。\nそのうえでメニュー全体のうち、ハンバーガーなどおよそ３割の商品は税込み価格を10円引き上げる一方、ビックマックなどおよそ７割の商品は税込み価格を据え置くとしています。",
        "article_e": "１０月１日から、同じ食べ物や飲み物でも消費税が変わります。店で食べる場合は１０％になりますが、買って持って帰る場合は今と同じ８％です。\n<span class='org'>日本マクドナルド</span>は、客にわかりやすくするために、ハンバーガーなどを店で食べる場合も、持って帰る場合も、同じ値段にすると発表しました。ほかに、<span class='org'>ケンタッキーフライドチキン</span>と<span class='org'>フレッシュネスバーガー</span>も、どちらの場合も同じ値段にします。<span class='org'>モスバーガー</span>は違う値段にする予定です。\n牛丼の店では、<span class='org'>すき家</span>と<span class='org'>松屋</span>は同じ値段、<span class='org'>吉野家</span>は違う値段にする予定です。レストランでは、<span class='org'>サイゼリヤ</span>は同じ値段、<span class='org'>ガスト</span>と<span class='org'>ロイヤルホスト</span>は違う値段にする予定で、いろいろな会社で値段の決め方が違っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "日本マクドナルド 軽減税率対応 店内飲食・持ち帰り価格統一へ",
        "title_e": "消費税が上がる　店の食べ物の値段をどうするか",
        "date": "2019-09-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190910/k10012073641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012073641000/k10012073641000.html"
    },
    {
        "id": "k10012075041000",
        "article_n": "中国のネット通販最大手、「アリババグループ」の創業者でカリスマ経営者として知られるジャック・マー氏が、10日夜、会長を退いて会社を後任に譲る考えを強調し、中国のネット通販をけん引してきた巨大企業が今後も成長を続けるのか注目されます。\n中国メディアなどによりますと、「アリババグループ」は、本社がある東部の浙江省杭州で、10日夜、設立20年の記念イベントを開き、この日が55歳の誕生日だという創業者のジャック・マー会長も出席しました。マー氏はちょうど１年前、会長を退く意向を明らかにしていて、イベントでは、「きょうの夜が過ぎれば、わたしは新たな生活をスタートする」と述べ、会社を後任に譲る考えを強調しました。マー氏は、1999年にアリババを創業し、ネット通販事業で成功して「アリババグループ」を世界的な企業に育て上げ、カリスマ経営者として知られています。会長の後継者には張勇ＣＥＯ（47）が指名されていて、マー氏も来年夏までは取締役にとどまり、経営に携わる方針ですが、中国のネット通販をけん引し、幅広い分野に事業を拡大してきた巨大企業が今後も成長を続けるのか注目されます。マー氏は中国共産党員でもあり、去年には、中国の改革・開放政策から40年の節目となる記念大会で党などから表彰され、話題となっていました。",
        "article_e": "<span class='org'>アリババグループ</span>は、インターネットで品物を売る<span class='plc'>中国</span>の会社の中で、いちばん大きい会社です。会社をつくった会長の<span class='per'>マー</span>さんはとても有名です。\n１０日の夜、会社ができてから２０年になったことをお祝いするイベントが<span class='plc'>中国</span>の<span class='plc'>杭州</span>でありました。<span class='per'>マー</span>さんは「今日の夜が過ぎたら、私は新しい生活を始めます」と話して、会長をやめると言いました。この日は<span class='per'>マー</span>さんの５５歳の誕生日でした。<span class='per'>マー</span>さんは１年前に、会長をやめることを考えていると言っていました。\n<span class='per'>マー</span>さんは、１９９９年にインターネットで品物を売るウェブサイトをつくりました。<span class='per'>マー</span>さんは<span class='org'>中国共産党</span>に入っていて、去年、<span class='org'>中国共産党</span>から賞をもらいました。\n<span class='per'>マー</span>さんは来年の夏まで会社に残りますが、<span class='per'>マー</span>さんがいなくなってからも会社が成長を続けることができるかどうか注目されています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "中国「アリババグループ」創業者の会長退任",
        "title_e": "中国　アリババグループをつくったマーさんが会長をやめる",
        "date": "2019-09-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190911/k10012075041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012075041000/k10012075041000.html"
    },
    {
        "id": "k10012077561000",
        "article_n": "来月の消費税率の引き上げに合わせて始まるポイント還元制度を利用できるように、中高年の人たちがスマートフォンによる支払いのしかたを学ぶ講座が11日都内で開かれました。\nこの講座は、中高年の女性向けの雑誌の出版社が開き、主に60代と70代の女性35人が参加しました。初めに、講師が来月１日から来年６月までの９か月間、中小の店舗で買い物をする時にスマホやカードで支払いをすると、最大５％分がポイントなどで還元されること、制度を利用できる店は、ポスターやステッカーで分かることを紹介しました。そのうえでスマホを使った決済は、不正利用をされないようにスマホにロックをかけたり、明細をこまめに確認したりすることが重要だと説明しました。このあと、参加者たちは、実際に自分たちのスマホに決済アプリを入れて、支払いをする方法を学びました。講座に参加した79歳の女性は「小銭をやり取りするわずらわしさがなくなると思います。時代に乗り遅れたくないので覚えたい」と話していました。68歳の女性は「ポイントがもらえるのは魅力なのでぜひ使ってみたい」と話していました。講座を企画した「ハルメク」の山岡朝子編集長は「今回の講座は募集をかけてすぐに満員になるほどの人気だった。キャッシュレス決済に不安はあるものの、社会の動きについていくためにマスターしたいというシニアが多いと感じる」と話していました。",
        "article_e": "１０月１日から消費税が上がります。１０月から来年６月までは、買い物のときスマートフォンのアプリなどでお金を払うと、ポイントをもらうことができます。\n<span class='plc'>東京</span>で１１日、５０歳以上の女性のための雑誌を作っている会社が、スマートフォンを使ったお金の払い方の勉強会を開きました。６０歳以上の女性３５人が参加しました。\n勉強会の先生は、ポイントをもらうことができる店にはポスターやステッカーが貼ってあることなどを紹介しました。そして、スマートフォンをほかの人に使われないようにロックすることや、払ったお金の記録をチェックすることが大切だと言いました。女性たちは自分のスマートフォンにアプリを入れて、払い方を習いました。\n７９歳の女性は「財布から細かいお金を出さなくていいので、便利になると思います。今の時代の払い方を覚えたいです」と話していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "中高年の人たちがスマホ決済学ぶ ポイント還元制度利用に向け",
        "title_e": "６０歳以上の女性たちがスマートフォンを使った払い方を習う",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012077561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012077561000/k10012077561000.html"
    },
    {
        "id": "k10012077781000",
        "article_n": "ＩＴ大手のヤフーは、国内最大級のファッション通販サイトを運営するＺＯＺＯの株式の過半数を取得し、子会社化するため、ＴＯＢ＝株式の公開買い付けを行うと正式に発表しました。ＺＯＺＯは、このＴＯＢに賛同するとしています。合わせて、ＺＯＺＯは、前澤友作社長が12日付で社長を辞任したことも発表しました。",
        "article_e": "ＩＴの会社の<span class='org'>ヤフー</span>は、インターネットで服などを売る会社の<span class='org'>ＺＯＺＯ</span>を買うことを計画しています。このため、来月から<span class='org'>ＺＯＺＯ</span>の株を買い始めると発表しました。\n<span class='org'>ＺＯＺＯ</span>も<span class='org'>ヤフー</span>の計画に賛成しています。<span class='org'>ＺＯＺＯ</span>を作った<span class='per'>前澤</span><span class='per'>友作</span>さんは１２日に社長をやめました。<span class='per'>前澤</span>さんは<span class='org'>ＺＯＺＯ</span>の株の３５％ぐらいを持っていますが、３０％ぐらいを売ると言っています。\n<span class='per'>前澤</span>さんはインターネットのツイッターに「僕は新しい道へ進みます」と書きました。\n<span class='org'>ヤフー</span>は、<span class='org'>ＺＯＺＯ</span>の株の半分以上を４０００億円以上で買おうと考えています。\nインターネットでいろいろな物を売る仕事は、<span class='org'>アマゾン</span>や<span class='org'>楽天</span>のほかにも客が増えている会社があって、競争が激しくなっています。このため、<span class='org'>ヤフー</span>は、１年で８００万人以上が利用している<span class='org'>ＺＯＺＯ</span>を買って、<span class='org'>ヤフー</span>の客も増やしたいと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "ヤフー ＺＯＺＯ子会社化へ 正式発表 前澤友作社長は辞任",
        "title_e": "ヤフーがＺＯＺＯを買うために株を買うことにする",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012077781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012077781000/k10012077781000.html"
    },
    {
        "id": "k10012078291000",
        "article_n": "本館の建て替えを進めてきた東京の老舗ホテル「ホテルオークラ東京」は、名称を変えて２つのタワーに生まれ変わり、12日オープンしました。\n東京・港区の老舗ホテル「ホテルオークラ東京」は、本館の建て替え工事が終わり、地上41階建てと17階建ての２つのタワーに生まれ変わりました。これに合わせてホテルの名称を「Ｔｈｅ ＯｋｕｒａＴｏｋｙｏ」に改め、12日オープンしました。記念のセレモニーでは、東京都の小池知事らがテープカットをしてオープンを祝ったあと、最初の客として高円宮妃の久子さまが迎えられました。旧本館の象徴で、日本の伝統美だとして海外からも評価の高かったロビーは、古墳時代の飾り玉をモチーフにしたつり下げ式の照明などがほぼそのまま復元されています。客室は508部屋あり、２人部屋の宿泊料は１泊７万円からとなっています。一方、１泊70万円のスイートルームはおよそ200平方メートルの広さがあり、広々としたガラス窓から都内を一望することができます。このほか海外の要人などに対応するため、１泊300万円の最高級のスイートルームも用意されています。57年前、前回の東京オリンピックの前に開業した「ホテルオークラ東京」は、装いと名称を新たにし、来年のオリンピック・パラリンピックで海外からも多くの客を迎えることになります。",
        "article_e": "<span class='plc'>東京</span>にある「<span class='org'>ホテルオークラ東京</span>」は、古くなった建物を壊して、新しい建物を建てました。新しいホテルは４１階建てと１７階建ての２つのビルになって、「<span class='org'>Ｔｈｅ</span>　<span class='org'>Ｏｋｕｒａ</span>　<span class='org'>Ｔｏｋｙｏ</span>」という名前になりました。\n１２日、<span class='plc'>東京都</span>の<span class='per'>小池</span>知事などが出席して、新しい建物がオープンしたことをお祝いする式がありました。\n客が泊まる部屋は５０８あります。２人で泊まる部屋は１泊７万円以上です。１泊３００万円の部屋もあります。\n「<span class='org'>ホテルオークラ東京</span>」は、前の東京オリンピックが始まる前にできました。新しくなったホテルは、来年のオリンピックとパラリンピックで外国からも多くの客を迎えます。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ホテルオークラ東京 装い新たにオープン",
        "title_e": "ホテルオークラ東京が新しくなる",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012078291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012078291000/k10012078291000.html"
    },
    {
        "id": "k10012078401000",
        "article_n": "世界有数のゲームの展示会、「東京ゲームショウ」が始まりました。次世代の通信規格「５Ｇ」を活用して同時に100人規模で楽しめるゲームの機能などが紹介されています。\n\n\n\n千葉市の幕張メッセで12日開幕した「東京ゲームショウ」には、40の国や地域から650を超える企業や団体が出展しています。\n\n\n\nこのうちＮＴＴドコモは次世代の通信規格、５Ｇに対応したブースを設け、専用の端末などを使って同時に100人規模で楽しめるゲームの機能などを説明しました。会社の担当者は、５Ｇの通信環境では大人数でゲームを楽しんでも通信が滞ることがなく、スムーズに操作できるとアピールしていました。一方、ソニーは専用のゲーム端末向けだけでなく、ストリーミング配信によってパソコンでも楽しめるゲームを増やす戦略を打ち出しました。ゲームのストリーミング配信はこの秋以降、アメリカのグーグルが参入することもあり、ゲーム各社の間ではこの分野を強化する動きが広がっています。ソニー・インタラクティブエンタテインメントの前田明日美さんは「ストリーミング配信は間違いなく注目されているサービスで、この機会に直接、体験してもらって気軽にプレーできることを知ってもらいたい」と話していました。東京ゲームショウは14日から２日間、一般向けに公開されます。",
        "article_e": "<span class='plc'>千葉市</span>の<span class='org'>幕張メッセ</span>で、世界でも有名な「東京ゲームショウ」が始まりました。今年は４０の国や地域から６５０以上の会社などが新しいゲームを紹介しています。\n<span class='org'>ＮＴＴドコモ</span>は、大きなデータをとても速く送る５Ｇの技術を利用して、一度に１００人ぐらいが楽しむことができるゲームを紹介しています。会社の人は、５Ｇを使うと、一度にたくさんの人がゲームをしても、遅れたり止まったりしないと話しています。\n<span class='org'>ソニー</span>はゲームの機械だけではなくて、ストリーミングという方法を利用してパソコンでも楽しむことができるゲームを増やすと発表しました。ストリーミングを使うと、インターネットでデータを受け取りながら遊ぶことができます。\n今年の秋から、<span class='plc'>アメリカ</span>の<span class='org'>グーグル</span>もストリーミングを使ってゲームをするサービスを始めます。ゲームの会社は、ストリーミングを使うゲームを増やそうと急いでいます。東京ゲームショウは１５日までです。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "東京ゲームショウ開幕 ５Ｇで同時に100人規模で楽しめるゲーム",
        "title_e": "東京ゲームショウ　５Ｇで一度に１００人がゲームをする",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012078401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012078401000/k10012078401000.html"
    },
    {
        "id": "k10012079801000",
        "article_n": "来月から消費税率が引き上げられるのを前に、個人経営の飲食店や商店の中には、増税分を価格に転嫁するのが難しく、軽減税率に対応するための負担も大きいとして、廃業を検討しているところも出ています。\n国税庁では、各地の税務署などで、主に中小の事業者を対象に消費税率の引き上げで必要な手続きについて説明会を開いています。飲食店や商店の経営者からは「客離れなどを考えると価格に転嫁するのは難しい」「軽減税率に対応するレジの購入や複雑な手続きが大きな負担になっている」などといった不安の声が上がっています。全国の自営業者や小規模な商店などで作る団体がことし３月、580の事業者を対象にアンケート調査を行ったところ、およそ84％の事業者が、消費税の引き上げで売り上げが減るなどの影響があるという見通しを示しました。また、「廃業を考えざるをえない」という回答も６％あり、特に個人経営の飲食店や小規模な製造業などで影響が大きいということです。東京商工リサーチ情報部の原田三寛部長は「中小・零細企業の中には増税や軽減税率が導入されるこの時期に事業をたたまざるをえないケースが多くあると見ている。今後も売り上げの落ち込みで廃業する事業者は増えるのではないか」と話しています。\n\n\n東京 新宿区で喫茶店を営む永島俊二さん（70）です。店を開いたのは昭和44年。競争が激しい西新宿で50年間にわたって、サラリーマンなどに愛されてきましたが、今回の消費増税をきっかけに今月末で閉店することを決めました。常連客は「30年以上通ってきたので本当に寂しいです」などと話していました。現在、コーヒーは１杯460円。かつて、消費税率が３％から５％に引き上げられた際に、30円値上げしましたが、８％への引き上げの際は価格を据え置きました。周りに大手のコーヒーショップやコンビニが増える中、今回、増税分を価格に転嫁するのは客が離れるおそれがあり難しいといいます。また、店ではサンドイッチなどのテイクアウトも行っていますが、その場合、消費税は８％のままです。軽減税率に対応したレジの導入も大きな負担だといいます。永島さんは「増税分の価格転嫁はできないと思います。ウチで出しているものと価格をお客さんが満足できると思って来てくださっているので。ちょっと考えられないですね」と話しています。何か月も悩みましたが、高齢になったこともあり、閉店することを決めました。永島さんは「やはり寂しさがわき出てきます。朝、店のシャッターを開けて、店を営業を終えるとシャッターを閉めて、『お疲れさん』といって自分で缶ビールを１本飲んで家に帰る。その繰り返しでしたから。ほとんど、この店が自分の人生だったんじゃないかと思います」と寂しそうに話していました。",
        "article_e": "自分で会社や店を経営する人などの団体が３月、５８０の会社や店にアンケートを行いました。８４％の会社や店が、１０月に消費税が上がると売り上げが減ったりして問題が出ると答えました。\n６％の会社や店が「経営をやめることを考えなければならない」と答えました。調べた団体は、特に自分で経営する食べ物の店などで問題が大きいと言っています。\n<span class='per'>永島</span><span class='per'>俊二</span>さんは５０年前に、<span class='plc'>東京</span>の<span class='plc'>新宿</span>で喫茶店を開きました。今、コーヒーは１杯４６０円です。消費税が３％から５％になったとき、値段を３０円上げましたが、８％になったときは値段を上げませんでした。<span class='per'>永島</span>さんの店の周りには、コーヒーショップやコンビニが増えています。消費税が１０％になって値段を上げると、客が来なくなるかもしれません。７０歳の<span class='per'>永島</span>さんは、これからどうするか長い時間考えました。そして、年齢のことも考えて、９月の終わりに店を閉めることにしました。\n<span class='per'>永島</span>さんは「やっぱり寂しいです」と話していました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "消費増税前に価格転嫁難しく小規模店は廃業検討も",
        "title_e": "消費税が上がる前に経営をやめる小さな店もある",
        "date": "2019-09-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190913/k10012079801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012079801000/k10012079801000.html"
    },
    {
        "id": "k10012085171000",
        "article_n": "衣料品チェーンのユニクロが、ペットボトルをリサイクルした特殊な繊維を使った速乾性にすぐれた高機能の服を開発し、来年春から販売することになりました。\nこれはロンドンで16日、ユニクロを運営するファーストリテイリングが、商品開発や生産で提携する繊維・化学メーカーの東レと共同で記者会見して発表したものです。それによりますと、回収されたペットボトルを原料にしたポリエステル繊維を使って速乾性にすぐれた服を共同開発し、ユニクロで来年春から販売する計画です。ファッション業界ではペットボトルをリサイクルしてフリースなどに使うケースがありますが、不純物を取り除く技術を高めた結果、極めて細いといった特徴を持つ特殊な繊維が作れるようになり、これまでになかった高機能の製品にも活用できるようになったということです。世界では企業が地球環境への配慮など、持続可能な社会に向けた「サステナビリティー」を強く求められるようになっています。これについてファーストリテイリングの柳井正会長兼社長は記者団に対し、「あらゆるビジネスの現場でサステナビリティーは大丈夫かと質問されるようになっている。特に若い人は敏感で、それに沿った製品を作ることは非常にプラスになる」と述べて、対象となる製品を増やしていく方針を示しました。ユニクロは、使わなくなったダウンジャケットから羽毛を取り出して新しい製品に活用する事業も始めることにしていて、資源の有効利用をアピールすることにしています。",
        "article_e": "<span class='org'>ユニクロ</span>の会社は１６日、使ったあとのペットボトルから新しい服を作って、来年の春から売ると発表しました。この服は、ペットボトルをリサイクルした糸で作っていて、ぬれてもすぐに乾きます。\n今もペットボトルから作った服はあります。<span class='org'>ユニクロ</span>は新しい技術で今までよりずっと細い糸を作って、すぐに乾く服を作ることができるようになりました。\n世界では、会社が環境に気をつけたり、社会の役に立つことをしたりすることが必要だと言われています。<span class='org'>ユニクロ</span>は「特に若い人は環境や社会についてよく考えているので、環境の問題を考えて服を作ることは会社のためになります」と言っています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ユニクロ 回収ペットボトルから“速乾性の服” 来春販売へ",
        "title_e": "ユニクロ　すぐに乾く服をペットボトルから作る",
        "date": "2019-09-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190917/k10012085171000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012085171000/k10012085171000.html"
    },
    {
        "id": "k10012087661000",
        "article_n": "先月、日本を訪れた韓国人旅行者は推計で30万8000人余りで去年の同じ月と比べて48％の減少と、ほぼ半減しました。この結果、全体の外国人旅行者も2.2％減って11か月ぶりのマイナスとなり、日韓関係の悪化による観光への影響が鮮明になっています。\n日本政府観光局によりますと、先月、日本を訪れた韓国人旅行者は30万8700人と、去年の同じ月と比べて48％の減少と、ほぼ半減しました。この結果、全体の外国人旅行者は推計で252万100人と、去年の同じ月より2.2％減少しました。外国人旅行者数がマイナスに転じたのは台風や北海道の地震など災害が相次いだ去年９月以来、11か月ぶりです。韓国からの旅行者はことし７月は7.6％の減少でしたが、８月は、減少幅が大きく拡大した形で、日韓関係の悪化による観光への影響が鮮明になっています。政府は来年、2020年に外国人旅行者の数を4000万人に増やす目標を掲げていますが、国と地域別でこれまで２番目に多かった韓国からの旅行者の急激な減少が今後、どのように影響するか懸念されます。\n\n\n日本政府観光局によりますと日本を訪れる韓国人旅行者は、年々増加し、去年１年間ではおよそ753万9000人と10年前の３倍まで増えました。国や地域別では韓国からの旅行者は、日本を訪れる外国人旅行者のおよそ４分の１を占め中国に次いで２番目に多くなっています。距離が近く、手軽に行ける旅行先として日本が人気となっていたためです。しかし、去年の夏以降は、大阪府北部の地震や西日本豪雨などの災害が相次いだこともあり、韓国からの旅行者の数が前の年を下回る月が増えるようになります。そして、日本政府が韓国向けの輸出管理を厳しくしたことし７月に、7.6％減少したのに続き、８月は、48％減り、減少幅が大きく拡大しました。韓国人旅行者の数としては東日本大震災のあとの平成23年５月に、58.3％減少して以来、８年３か月ぶりの減少幅で、日韓関係の悪化による観光面への影響が深刻化しています。\n\n\n\n日韓関係の悪化で今後の旅行の予約にも影響が出ています。大手旅行会社のＪＴＢによりますと、韓国人向けの旅行予約サイトでは韓国から日本を訪れる旅行の予約件数は、今月、来月ともに前の年の同じ月と比べておよそ８割減少しています。一方、日本から韓国に向かう旅行の予約件数も前の年と比べて、今月は５割、来月は６割減少しているということです。国土交通省によりますと韓国の航空会社が運航する日本と韓国を結ぶ便は、ことし７月下旬以降、大幅に運休したり、減便したりしています。今月の第１週に運航されたのは939便で去年の同じ時期よりもおよそ15％減少していて、日韓関係の悪化が長引けば、さらに観光面での影響が広がりそうです。\n\n\n\n韓国人旅行者の大幅な減少について、観光庁の田端浩長官は記者会見で「団体旅行や個人旅行などで多くのキャンセルが発生し、新規の予約も減少している。今月に入っても、韓国の航空会社が運航する路線で運休や減便が予定され、９月１週目の運航便数は去年に比べておよそ15％減少した。為替がウォン安・円高になっていることやほかの観光地との競合といった状況も重なっている」と述べ、今後の動向を注意深く見ていく考えを示しました。そのうえで田端長官は、「観光交流の推進は両国の相互理解の基盤であり極めて重要なので、よい面をしっかりアピールして多くの旅行者に訪問してもらえるよう取り組みを進めたい」と述べました。",
        "article_e": "<span class='org'>日本政府観光局</span>によると、今年８月に<span class='plc'>韓国</span>から<span class='plc'>日本</span>へ旅行に来た人は３０万８７００人でした。去年の８月と比べて４８％少なくなって、半分ぐらいになりました。\n７月に<span class='plc'>韓国</span>から旅行に来た人は去年より７．６％少なくなりましたが、８月はもっと少なくなりました。<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係が悪くなって、旅行に来る人が少なくなりました。\n<span class='plc'>韓国</span>の航空会社は今年７月の終わりごろから、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の間を飛ぶ飛行機を大きく減らしています。旅行会社の<span class='org'>ＪＴＢ</span>によると、<span class='plc'>韓国</span>から<span class='plc'>日本</span>へ旅行に来る人の予約は、今月も来月も去年より８０％ぐらい少なくなっています。\n<span class='org'>観光庁</span>の長官は「旅行に行って外国の人と交流することは、ほかの国を理解するためにとても大切です。たくさんの人に来てもらうために、<span class='plc'>日本</span>のいいところをもっと紹介します」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "８月の韓国からの旅行者前年比半減 全体も11か月ぶりに減少",
        "title_e": "８月に韓国から日本へ旅行に来た人は去年の半分ぐらい",
        "date": "2019-09-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190918/k10012087661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012087661000/k10012087661000.html"
    },
    {
        "id": "k10012087961000",
        "article_n": "来月１日の消費税率の引き上げを前に、馬の産地、北海道新ひだか町で競走馬の競り市が開かれ、関係者から増税前の駆け込み需要を期待する声が聞かれました。\n新ひだか町で競走馬を専門に扱う北海道市場では早ければ来年夏にデビューする主に日高地方で飼育された１歳馬の競り市、「セプテンバーセール」が17日から開かれ、会場には大勢の馬主が詰めかけました。競りが始まるとモニターに表示された金額がみるみるつり上がり、1000万円台を超える額で次々に落札されていました。ことし新たに設けられた今回のセールでは、２日間で合わせて528頭が競りにかけられました。来月１日に消費税率が10％に引き上げられるのを前に、高額な売買を行う関係者から増税前の駆け込み需要を期待する声が聞かれました。このうち競りに３頭の馬を出した牧場関係者の男性は「競走馬の生産者としてはできるだけ早く馬を売却したいので、増税の直前のこの時期に競りが行われたのはよかった」と話していました。",
        "article_e": "<span class='plc'>北海道</span>の<span class='plc'>新ひだか町</span>にある馬の市場で、１７日と１８日に、来年の夏に競馬に出る１歳の馬の競りがありました。\n競りには全部で４９２頭の馬が出ました。競りに関係する人たちは、消費税が上がる前に、たくさんの馬が売れてほしいと考えていました。競りが始まると値段がすぐに上がって、１０００万円以上になることもありました。\n３頭の馬を競りに出した牧場の人は「できるだけ早く売りたいので、消費税が上がる前に競りがあってよかったです」と話していました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "北海道 増税前に競走馬の競り市 1000万円超の高額で次々落札",
        "title_e": "競馬で走る馬の競り　消費税が上がる前にたくさん売れる",
        "date": "2019-09-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190918/k10012087961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012087961000/k10012087961000.html"
    },
    {
        "id": "k10012090721000",
        "article_n": "ブタの伝染病、豚コレラが先週、関東地方で初めて埼玉県で確認されるなど、感染に歯止めがかからないことから農林水産省は国による予防的なブタへのワクチン接種ができるよう、感染拡大を防ぐための防疫指針の改定にむけ調整を進めることになりました。\n豚コレラは去年９月、岐阜県で国内では26年ぶりに発生が確認された後、先週から今週にかけて埼玉県や長野県でも確認されるなど、感染は８つの府県に拡大し、歯止めがかかっていません。農林水産省はこれまでブタへのワクチンの接種に慎重でしたが、豚肉の一大産地である関東地方に感染が広がった事態を重く受け止めています。このため関係者によりますと、農林水産省は国の責任で時期や地域などを決めたうえで、予防的にワクチン接種ができるよう、防疫指針の改定に向けて調整を進めることになりました。農林水産省では自民党などの了解を求めたうえで、今後、専門家の意見などを聞く手続きをとる予定です。ワクチンの接種は流通や輸出に影響が出るため根強い反対の声がありますが感染を拡大させているとみられる野生のイノシシの捕獲などは効果が十分に出ていません。このため感染の拡大にともない各地の養豚業者などから接種を求める声が強まっています。豚コレラのワクチンは13年前の平成18年までは接種していましたがその後は接種していません。農林水産省によりますと仮にワクチンを接種したブタの肉を食べたとしても人の健康に影響はないということです。",
        "article_e": "去年９月、<span class='plc'>岐阜県</span>で「豚コレラ」という病気で豚がたくさん死にました。豚コレラは<span class='plc'>日本</span>では２６年見つかっていませんでしたが、先週から<span class='plc'>埼玉県</span>や<span class='plc'>長野県</span>でも見つかって、８つの県と府に広がっています。\n国は豚にワクチンを注射したほうがいいかどうか考えていました。ワクチンを注射すると、豚肉を売ったり輸出したりすることが難しくなるためです。そして、山にいるいのししを捕まえて、病気が広がらないようにしていました。しかし、豚をたくさん育てている関東地方にも病気が広がったため、ワクチンを注射することに決めました。\n国は、ワクチンを注射した豚肉を食べても、人の健康に問題ないと言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "豚コレラ ワクチン接種へ 防疫指針の改定を調整　農林水産省",
        "title_e": "豚コレラが広がらないように国がワクチンの注射を決める",
        "date": "2019-09-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190920/k10012090721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012090721000/k10012090721000.html"
    },
    {
        "id": "k10012095781000",
        "article_n": "消費税率の引き上げまであと１週間になりました。税率が10％に切り替わるタイミングは業界や企業ごとに異なることから、各社はホームページなどで注意を呼びかけています。\n消費税率は10月１日の午前０時に８％から10％に引き上げられますが、各企業の売り上げの計上方法によって実際に税率が切り替わるタイミングは異なります。\n\n\n商品が出荷された時点での税率を適用するケースが多く、９月中に注文しても商品の出荷が10月に入ると10％の税率が適用されることになります。このうち楽天は「８％で注文を完了したあとでも増税分が後から請求されることがある」としてホームページ上で利用者に注意を促しています。\n\n\n\nはがきや手紙の料金が値上げされる郵便では、郵便物をポストに投かんする場合、10月１日の最初の回収分までは前日に差し出されたと見なし、値上げ前の料金になり、１日の２回目の回収から値上げ後の料金が適用されます。\n\n\n\n電気やガスの料金は、月々の料金を計算する期間が月をまたぐ場合は、法律に基づいた「経過措置」が適用され、９月を含む期間の分は税率が８％のまま据え置かれます。\n\n\n\n例えばＮＴＴドコモとａｕでは通話が終了した時点での消費税率が適用されるため、９月30日に通話を始め10月１日に終了した場合、10％の税率が適用されるということです。\n\n\n\nファミリーレストランのうちガスト、ジョナサン、ロイヤルホストでは10月１日未明に閉店する店の場合、閉店までは引き上げ前の８％の税率が適用されます。",
        "article_e": "１０月１日から消費税が８％から１０％に上がります。消費税が上がる時間は店や会社などで違うため、気をつける必要があります。\n２４時間開いているコンビニや店などは、１０月１日の０時になるとすぐ１０％に変わります。レストランの<span class='org'>ガスト</span>、<span class='org'>ジョナサン</span>、<span class='org'>ロイヤルホスト</span>は、１０月１日の０時を過ぎてから店を閉める場合、店を閉める時間まで８％のままです。\nインターネットで品物を買う場合、９月に注文しても、店などが品物を送る日が１０月だったら１０％になります。\n電気代やガス代は、９月に使った料金が入っている場合は８％です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "消費増税まで１週間 ９月と10月またいだら税率は？",
        "title_e": "消費税が上がるまであと１週間",
        "date": "2019-09-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190924/k10012095781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012095781000/k10012095781000.html"
    },
    {
        "id": "k10012101541000",
        "article_n": "関西電力の岩根茂樹社長は27日午前、記者会見を開き、関西電力の原子力発電所がある福井県高浜町の元助役から会長や社長など経営幹部や社員、合わせて20人が金品を受け取り、その総額はおよそ３億2000万円にのぼることを明らかにしました。そのうえで岩根社長は「関係者や社会の皆様に多大な心配をおかけし、深くおわび申し上げます」と陳謝しました。\n関西電力の岩根茂樹社長は27日午前11時から大阪 北区の本社で記者会見を開いています。このなかで岩根社長は会長や社長などの経営幹部や社員、合わせて20人が、去年までの７年間にわたって３億2000万円相当にのぼる金品を受け取っていたことを明らかにしました。金品を渡していたのは関西電力の原子力発電所がある福井県高浜町の森山栄治元助役でした。岩根社長は森山元助役について、「地元の有力者で、さまざまにお世話になっている。金品の返還を申し出たが、厳しい態度で拒まれた。関係悪化をおそれ、返せなかった」と述べるとともにこれらの金品は一時的に受け取ったものだったと釈明しました。こうした金品の受領は金沢国税局の税務調査で指摘され、すでに一部もしくは全部を返還し所得税の修正申告をしたということです。岩根社長は「関係者や社会の皆様に多大な心配をおかけし、深くおわび申し上げます」と陳謝しました。森山元助役はすでに亡くなっていますが、関係者によりますと原発関連の工事を請け負う地元の建設会社から受注に絡む手数料を受け取り、この一部を関電の経営幹部に渡していたことが税務調査で判明したということです。岩根社長は今回の問題を受けて「私も含め、報酬の返上を行った」と述べすでに社内処分を行ったとしましたが、処分内容の詳細については「差し控える」として説明しませんでした。地元自治体の元助役から不透明な金品が原発を運転する電力会社の経営幹部にわたっていたことには批判の声があがりそうです。\n\n\n高浜町によりますと、森山栄治元助役は京都府の綾部市役所を退職後、昭和44年12月に高浜町役場に入庁しました。その後、当時の総括課長や収入役などを歴任し、昭和52年４月から退職する昭和62年５月までの10年間、助役を務めました。退職後も町の都市計画審議会で委員を務めるなど、地元の行政と関わり続け、ことし３月、90歳で亡くなりました。葬儀には役場のＯＢなど、多くの地元の人たちが参列したということです。助役だったころの森山氏を知る、高浜町の岡本恭典副町長によりますと、森山氏は周囲からの信頼が厚く、当時の町の幹部から、仕事を任せられていたということです。収入役を務めた経験から、原発関連の財政にも詳しく、当時は役場の若手職員に対し、「原発の財源は有限なので、住民の要望に何でも応じるのではなく、できないこととできることをはっきりと住民に示さなければならない」と話していたということです。\n\n\n\n森山元助役が昭和62年まで勤務していた、福井県高浜町の岡本恭典副町長は「退職されてからのことで、報道を知って、ただただ驚いた、としか言いようがない。元助役は周りからの信頼が厚く、地域振興に熱心な人で、事業をやり遂げることが住民のためになるのだ、という行政マンとしての心得を、一から教えてもらった」と話しています。また、「当時は原発を誘致して、財政が豊かになってきた頃だったが、元助役からは、財源は有限なので住民の要望に何でも応じてしまうと住民が行政頼みになってしまう。できることとできないことははっきりと住民に示さなければいけないと言われた」と話していました。\n\n\n\n福井県高浜町がある大飯郡を選挙区とする、福井県議会の田中宏典議員は森山栄治元助役について「原発を誘致するころから、いろいろな関わりがあった人だ」と述べました。田中議員は高浜町の元職員で、森山元助役と同じ時期に町役場で仕事をしていたということです。田中議員は「報道を見て驚いている。事実関係は分からないが、真面目で厳しい人だったのでもし事実であればとても遺憾だ」と話しました。森山元助役については「原発を誘致するころから、いろいろな関わりがあった人で、行政職員として、原子力政策に貢献してきた。今ほど原発に対する風当たりが厳しい時代ではなかったが、立地をめぐって住民からの要望も多く苦労したと思う。真面目な人という印象で、今回、報道されているような話は聞いたことがなく、引退後も影響力があったという話についても分からない」と述べました。さらに「原発は必要だと考えているが、こうしたお金の問題に終始してしまうのは大変残念で、原子力政策を再点検して、これからも対応していきたい」と話していました。",
        "article_e": "<span class='org'>関西電力</span>の<span class='per'>岩根</span><span class='per'>茂樹</span>社長が２７日、社長や役員など２０人が、去年までの７年に３億２０００万円ぐらいのお金や品物をもらっていたと話しました。\nお金などを渡したのは、<span class='org'>関西電力</span>の原子力発電所がある<span class='plc'>福井県</span><span class='plc'>高浜町</span>の役場で助役をしていた人です。助役をしていた人は今年３月に亡くなりました。この人が、原発に関係する工事をしている会社からお金をもらって、その一部を<span class='org'>関西電力</span>の役員などに渡したことが<span class='org'>金沢国税局</span>の調査でわかったようです。\n<span class='per'>岩根</span>社長たちは、<span class='org'>金沢国税局</span>に言われて、お金や品物の一部や全部を返したと言っています。<span class='per'>岩根</span>社長は「皆様に大きな心配をかけて、申し訳ありません。会社から処分を受けて、給料などの一部を会社に返しました」と話しました。\n経済産業大臣は「本当のことだったらとても大きな問題です」と言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "総額３億円余 経営幹部ら20人が受け取り 関電社長認める",
        "title_e": "関西電力の社長など２０人が３億円以上もらう",
        "date": "2019-09-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190927/k10012101541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012101541000/k10012101541000.html"
    },
    {
        "id": "k10012104471000",
        "article_n": "消費税の税率は来月１日、10％に引き上げられ、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されます。小売店などでは、値札やレジの切り替えを行うなど、税率引き上げに向けた準備が大詰めを迎えます。\n消費税率は１日午前０時に、10％に引き上げられ、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されるほか、中小の店舗でキャッシュレスで決済をすると、最大５％分がポイントなどで還元される制度も始まります。このため、コンビニやスーパーなど小売り各社では、１日の税率引き上げを前に、値札を差し替えるなど、新しい税率への準備を進めています。また、午前０時をまたいで営業している大手スーパーやファミリーレストランの中には、準備のため、いったん閉店して、レジのシステムの更新などを行うところもあります。さらに、ＪＲや私鉄、地下鉄、バスの各社は、消費税率の引き上げに伴って運賃を改定します。営業終了後に、一斉に券売機などのシステムを切り替えたうえで、１日の始発から新たな運賃で運行することにしていて、各業界で１日の税率引き上げに向けた準備が大詰めを迎えます。\n\n\nＪＲや私鉄、地下鉄、バスの各社は、消費税率の引き上げに伴って運賃を改定しますが、税率が変わるのは１日の始発からです。営業終了後に一斉に券売機などのシステムを切り替えるためで、30日夜遅くから午前０時をまたいで運行される列車も終電までは８％の税率が適用されます。一方、定期券や回数券は、法律に基づいた経過措置が適用され、10月以降の利用であっても、30日中に購入すれば、８％の税率となります。\n\n\n\n消費税率の引き上げに伴ってタクシーの運賃は、10円単位で値上げされます。初乗り運賃の上限や走行距離に応じた加算の方法は地域ごとに異なりますが、例えば東京23区などでは、普通車の場合、初乗り運賃は、現在１キロ余りで410円となっているのが10円引き上げられて420円に、加算運賃は、237メートルごとに80円加算されているのが、233メートルごとの加算に変わります。タクシー各社は、車が営業所に戻ってから料金メーターの設定を更新するため、１日に営業所を出る車から新しい運賃に切り替わります。このため、１日の未明にかけては値上げ前の運賃が適用されるケースが多くなりそうです。\n\n\n\n高速道路の料金は、インターチェンジの入り口を通過する日付が基準になり、１日午前０時以降に高速に入れば、新しい料金が適用されます。\n\n\n\n日本郵便は、消費税率の引き上げに合わせて１日から郵便料金を値上げし、はがきは今の62円から63円に、手紙は、25グラム以下の定形郵便物の場合で今の82円から84円になります。新しい料金が適用されるのは、窓口の場合は、郵便物を差し出した時点で、１日午前０時を過ぎれば新たな料金になります。また、郵便ポストに投かんする場合は、１日の最初の回収分までは前日に差し出されたと見なして値上げ前の料金になり、２回目の回収から値上げ後の料金が適用されるということです。\n\n\n\n固定電話や携帯電話の通話料は、どの時点で10％の税率を適用するかは会社によって対応が異なります。ＮＴＴ東日本と西日本は、月々の料金を計算する期間が１日から末日まで、６日から翌月５日まで、などと契約者によって異なります。計算期間の始まりが９月であれば、法律に基づいた経過措置により税率は８％で、計算期間の始まりが10月になると10％が適用されるということです。携帯電話会社では、ＮＴＴドコモとａｕのＫＤＤＩは、日をまたいで電話をしていた場合、通話が終了した時点での消費税率が適用されるため、30日夜遅くから通話を始めても、１日に終わった場合、10％の税率が適用されるということです。一方、ソフトバンクは、料金を計算する期間が月末締めになっている場合、通話が始まった時点での税率を適用するとしていて、通話の終了が日をまたいで１日になっても８％の税率が適用されるということです。\n\n\n\n三菱ＵＦＪ銀行や三井住友銀行、みずほ銀行の大手３行は、消費税率引き上げに合わせて、ＡＴＭ＝現金自動預け払い機の利用手数料や振込手数料を値上げします。例えば、ＡＴＭの利用料は、108円が110円に、216円の時間帯は220円に引き上げられます。また、振り込みなどの手数料も引き上げられます。引き上げられるのは１日の午前０時です。銀行によって異なりますが、引き出したり振り込んだりする金額を最終的に確認する画面で、「確認」や「はい」といった部分を押した時刻で判断されるということです。\n\n\n\nネット通販で商品を購入する場合にかかる消費税は、多くの場合、商品を発送した時点での税率が適用されます。このため、30日中に出荷されれば消費税は８％ですが、30日に注文しても１日以降の出荷だと10％になります。このうち楽天では、出店する店舗が税込みの価格を決めて表示していて、各店舗に対して、出荷日を逆算して価格に反映させるよう呼びかけています。８％の税率が適用されたあと、仮に出荷が遅れて10月にずれ込んだ場合、差額分を利用者と店舗のどちらが負担するかは、店舗の判断に任されるということです。またヤフーでも、９月中の注文でも、１日以降に出荷されれば10％の税率が適用されるということです。一方、アマゾンは、もともと税込みで価格表示をしており、みずからが販売する商品では、出荷が１日以降になった場合でも注文時の価格から変わることはないとしています。ただ、アマゾンを通じて事業者が出品する商品の価格は、各事業者が決めるとしています。\n\n\n\n午前０時をまたいで営業している店舗で会計を行う際に適用される消費税率は、各企業によって対応が分かれています。コンビニ各社のうち、セブン‐イレブン・ジャパン、ファミリーマート、ローソン、ミニストップは、午前０時をまたいでレジで会計を行う際、１つ目の商品のバーコードをスキャンするタイミングが30日のうちであれば、引き上げ前の消費税率が適用されるとしています。また、大手スーパーのうち、西友は330店舗余りのうち、約７割の店舗が24時間営業を行っていますが、30日夜にいったん閉店してレジのシステムの変更作業を行うことにしています。ファミリーレストランのうち、ガストやジョナサン、それにロイヤルホストでは、１日未明に閉店する店舗の場合、閉店までは引き上げ前の８％の税率が適用されます。また、24時間営業の店舗では、１日未明に一度、８％の税率で会計をしてもらい、その後の追加注文からは引き上げ後の10％の税率が適用されます。一方、デニーズは、ふだんは午前０時以降も営業している店舗でも、１日午前０時に閉店し、８％の税率で会計をします。そしてレジのシステムやメニューの変更作業を行い、１日朝の開店後は10％の税率を適用するということです。また、牛丼チェーンでは、売り上げを集計するタイミングまでは８％の税率が適用されるということで、原則として、すき家が１日の午前９時まで、吉野家が１日午前10時まで、松屋が１日午後３時まで税率は８％となります。居酒屋チェーンでは、白木屋や魚民などを展開するモンテローザは、１日未明の営業時間終了までは８％の税率を適用するということです。\n\n\n\n電気・ガス料金は、法律に基づいた経過措置が適用されます。９月から継続して契約している場合、10月に検針した料金は、使用した期間に９月が含まれます。こうした場合、消費税率は８％のままで据え置かれます。10％の消費税が本格的に反映されるのは、電気、ガスともに11月分の料金からとなります。",
        "article_e": "１０月１日から消費税が８％から１０％に上がります。食べ物を買うときは８％のままですが、酒を買うときや店で食事をするときは１０％になります。\n国は、消費税が上がって買い物をする人が少なくならないように、いろいろな制度を始めます。その中の１つは、店でお金ではなくてカードやスマートフォンを使って払うと、値段の５％がポイントで戻ってくるという制度です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "消費税率あすから10％ 引き上げに向け小売店などで準備大詰め",
        "title_e": "１０月１日から消費税が１０％に上がる",
        "date": "2019-09-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190930/k10012104471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012104471000/k10012104471000.html"
    },
    {
        "id": "k10012104621000",
        "article_n": "今シーズンのフグ漁の到来を告げる、フグの「初競り式」が30日朝、山口県下関市で行われました。\nトラフグの取り扱い量が日本一の下関市の南風泊市場では、毎年この時期にシーズン到来をＰＲする初競り式を開いています。30日午前３時20分に、競りの開始を告げるベルが鳴ると、競り人と仲買人が筒状の袋の中で指を握りあって値段を決める「袋競り」と呼ばれる独特の方法で、新鮮なフグが次々と競り落とされていきました。30日は、山口県沖の日本海や瀬戸内海で取れた天然物と養殖物のトラフグ合わせて３トン余りが競りにかけられ、約10分ですべてのフグが競り落とされました。トラフグは最も大きなもので重さが４キロほどあり、初競りでは１キロ当たり最高で２万5000円と、去年より6000円高い値がつけられました。天然のフグはここ数年、漁場の水温が上がって減少傾向にあるということで、卸売り会社の下関唐戸魚市場の見原宏社長は「心配はありますが、寒くなれば増えてきます。安心安全で、おいしいフグを全国に届けたい」と話していました。30日に競り落とされたフグは、東京や大阪を中心に出荷されるということです。",
        "article_e": "<span class='plc'>山口県</span><span class='plc'>下関市</span>の<span class='org'>南風泊</span><span class='org'>市場</span>には、とらふぐというふぐが<span class='plc'>日本</span>でいちばんたくさん集まります。ふぐがおいしい季節が来て、最初の競りが３０日にありました。\n午前３時２０分にベルが鳴ると、「袋競り」という特別なやり方でふぐの値段をどんどん決めていました。袋競りでは、ふぐを売る人と買う人がほかの人に見えないように袋の中で指を使って値段を決めます。\n海でとったふぐと養殖で人が育てたふぐが、全部で３ｔ以上競りに出て、１０分ぐらいで全部の値段が決まりました。\nいちばん大きなふぐは重さが４ｋｇぐらいあって、１ｋｇの値段が２万５０００円になりました。去年より６０００円高くなりました。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "“袋競り”でシーズン到来ＰＲ フグの初競り 山口 下関",
        "title_e": "ふぐの季節が来て山口県下関市で最初の競りを行う",
        "date": "2019-09-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190930/k10012104621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012104621000/k10012104621000.html"
    },
    {
        "id": "k10012106681000",
        "article_n": "消費税の税率が１日10％に引き上げられ、これに合わせて酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されました。各地の小売店などでは軽減税率の対象商品の値札を入れ替えるなどの対応に追われています。\n\n\n\n消費税率は、１日８％から10％に引き上げられました。今回の税率引き上げでは、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されたほか、中小の店舗でキャッシュレスで決済をすると最大５％分がポイントなどで還元される制度も始まりました。24時間営業のコンビニなどでは午前０時以降、軽減税率の対象となる商品の値札を、軽減税率をあらわす「軽」という文字が表示された新しい値札に入れ替えるなどの対応に追われました。午前中に営業を開始する小売店などでも開店に向けて新しい税率への準備を進めています。また、鉄道各社は、終電のあと券売機のシステムや運賃表の最終的な切り替え作業を行い、１日の始発から、10％の税率が反映された新しい運賃で運行しています。今回、新たに導入された軽減税率やポイント還元制度は複雑でわかりにくいという声が相次いでいて１日午前から営業を開始する店舗などで混乱なく制度への対応をスタートできるのかが焦点となります。",
        "article_e": "１０月１日、消費税が８％から１０％に上がりました。食べ物と酒以外の飲み物を買って帰る場合は８％のままですが、店で食べたり飲んだりするときは１０％になります。\n２４時間開いているコンビニなどでは午前０時から、売り場の値段を変えていました。消費税が８％の品物には「軽」と書いて、わかるようにする店もありました。店の人や買い物をする人は、どんなときに安い消費税になるのかなどがわかりにくいと言っています。\n前に消費税が上がったのは２０１４年４月でした。政府は、消費税を上げて増えた収入を、小学校に入る前の小さい子どものためなど、福祉に使うと言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "消費税率10％引き上げ 各地で対応",
        "title_e": "消費税が１０％に上がる",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012106681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012106681000/k10012106681000.html"
    },
    {
        "id": "k10012109111000",
        "article_n": "関西電力の経営幹部らによる不透明な金品受領問題で関西電力はさきほど社内調査の内容を発表しました。\n▽八木誠会長は金貨や商品券、スーツなど859万円相当、▽岩根茂樹社長は金貨150万円相当をそれぞれ受け取っていました。金品を最も多く受け取っていたのは、▽原子力事業本部長代理の鈴木聡常務でおよそ１億2367万円、▽次いで原子力事業の経験が長い豊松秀己元副社長がおよそ１億1057万円で、２人は現金のほか商品券や外貨、金貨などを受け取っていたということです。\n\n\n関西電力は、すでに実施し、これまで明らかにしていなかった経営幹部の社内処分の内容を明らかにしました。八木誠会長は報酬の２割を２か月返上、岩根茂樹社長は報酬の２割を１か月返上としていました。２番目に多い金額の金品を受け取っていた豊松秀己元副社長は報酬の２割を２か月返上、金品を最も多く受け取っていた原子力事業本部長代理の鈴木聡常務を含め３人の経営幹部は厳重注意としていました。\n\n\n\n関西電力の幹部らが森山氏から受け取っていた金品の内訳は、▽現金が１億4501万円、▽商品券が6322万円分、▽アメリカドルの外貨が15万5000ドル（1705万円相当）、▽金貨が365枚、4949万円相当、▽小判型の金貨が３枚、24万円相当、▽金杯が８セット、354万円相当、▽金500グラム240万円相当、▽スーツが75着、3750万円相当で、総額は３億1845万円相当になります。\n\n\n\n関西電力は、３億円を超える金品を受け取っていた20人のうち12人の名前を明らかにしました。▽八木誠会長が商品券、金貨、金杯で859万円分、▽岩根茂樹社長が金貨150万円分、▽豊松秀己元副社長が現金、商品券、外貨、金貨など１億1057万円分、▽森中郁雄副社長が現金、商品券、外貨、金貨4060万円分、▽鈴木聡常務が現金、商品券、外貨、金貨などで１億2367万円分、▽大塚茂樹常務が現金、商品券、外貨など720万円分、▽白井良平元常務取締役現金、商品券、金貨790万円分、▽勝山佳明元原子力事業本部副事業本部長が商品券２万円分、▽右城望常務が現金、商品券など690万円分、▽善家保雄社員が商品券30万円分、▽長谷泰行元高浜発電所長が商品券など230万円分、▽宮田賢二原子力事業本部副事業本部長が商品券など40万円分。このほか８人が、それぞれ、▽400万円分、▽85万円分、▽30万円分、▽50万円分、▽20万円分、▽125万円分、▽115万円分、▽25万円分を受け取っていたことを明らかにしました。\n\n\n\n関西電力の調査報告書には、森山氏から、対応した幹部らをどう喝したり脅したりする発言が何度もあったと記されています。森山氏は少しでも意に沿わないことがあると急に激高し、「無礼者」「お前みたいな者がわしに歯向かうのか」などと長時間にわたって叱責したり罵倒したりした、としています。「お前とも関電とも関係を断ち切る。発電所を運営できなくしてやる」「原発立地当時の書類は今も自宅に残っている。これを世間に明らかにしたら大変なことになる」などと、原発運営の妨害を示唆するような発言もあったとしています。さらに「お前のいいかげんな仕事ぶりを社長に言ってやる。今すぐ電話を社長につなげ」、「いつでも飛ばせるし首も飛ばすぞ」などというどう喝や、「お前の家にダンプを突っ込ませる」「お前にも娘がいるだろう。娘がかわいくないのか」といった、社員やその家族の身体に危険を及ぼすことを示唆するような発言もあったとしています。",
        "article_e": "<span class='org'>関西電力</span>の社長などが、原子力発電所がある<span class='plc'>福井県</span><span class='plc'>高浜町</span>の役場で助役をしていた人から３億円以上のお金や品物をもらっていました。<span class='org'>関西電力</span>は２日、この問題について詳しく説明しました。\n説明によると、社長など２０人がもらったのは、お金や商品券、金貨、スーツなどでした。原子力の仕事をしていた２人は、１億円以上のお金などをもらっていました。\n<span class='per'>岩根</span><span class='per'>茂樹</span>社長は１５０万円ぐらいになる金貨をもらっていました。<span class='per'>岩根</span>社長は「社長になったときにお祝いをもらいました。お菓子だと思っていたら、下に金貨が入っていて、とてもびっくりしました」と話しました。\n<span class='per'>岩根</span>社長は「返そうとすると、助役だった人がとても怒るので返すことができませんでした」と話しました。そして、みんな今は、もらったお金などをほとんど返したと言っています。<span class='per'>岩根</span>社長は、原因を調べるため社長をやめないと言いました。\n<span class='org'>関西電力</span>は、会社と関係のない弁護士などにこの問題についてよく調べてもらうと言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "関電 八木会長859万円相当 岩根社長150万円相当を受領",
        "title_e": "関西電力「１億円以上もらった人は２人」",
        "date": "2019-10-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191002/k10012109111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012109111000/k10012109111000.html"
    },
    {
        "id": "k10012113661000",
        "article_n": "大手衣料品チェーンの「ユニクロ」は４日、インドに第１号店を開き、人口13億を超える巨大市場の取り込みに成功するか注目が集まっています。\n\n\n\nインドの首都ニューデリーにあるショッピングモールではオープンを記念してセレモニーが行われ、ユニクロを運営する「ファーストリテイリング」の柳井正会長兼社長が「ニューデリーで最高の店にしたい」とあいさつしました。\n\n\n\nこの店舗は、３つのフロアで合わせて3300平方メートルと世界有数の大きさで、開店に合わせてインド人のデザイナーを起用して「クルタ」と呼ばれる伝統服をモチーフにした商品も取り入れられています。ユニクロは、年内にニューデリーと近郊にさらに２店舗をオープンする予定です。以前、日本に住んでいたというインド人の女性は「オープンを楽しみにしていました。質もよく値段も手ごろで、今後各地に店舗が増えると思います」と話していました。人口が13億を超え経済成長が続くインドでは、外資の規制が緩和されたこともあって各国の大手衣料品チェーンのほか日本の小売りや飲食店なども進出していて、巨大市場をどこまで取り込めるのか注目が集まっています。\n\n\n\nユニクロを運営する「ファーストリテイリング」の柳井正会長兼社長は、１号店のオープンを前に現地で記者会見し、今後、インド市場を最も重視していく姿勢を示しました。このなかで、「インドへの進出は、われわれが長く待ち望んできたことだ。インドは経済成長率が高いし、若い人の人口も多く、今後の飛躍的な成長が本当に望まれている」と述べ、インド市場の潜在力を高く評価しました。そのうえで、「近々、デリー近郊に２号店、３号店もオープンする予定で、３店舗の同時期オープンはインド市場を最も重視する私たちの姿勢を表している」と述べ、インドでの成功に期待を示しました。\n\n\n\n\nサービスや小売業の進出が加速する背景には、インド特有の外国資本に対する規制が徐々に緩和の方向に進んでいることが挙げられます。インドでは、これまで国内の産業を保護する意味合いから、外国資本による小売りやサービス業の進出には出資比率や地元での原材料の調達額などに厳しい規制が設けられてきました。インド政府はこうした規制を緩和し、たとえば今回のユニクロのような単一ブランドの小売りについては、出資比率100％の出資が自動的に認可されるようになったほか、地元からの調達額を30％以上とする制限も、達成する期間を緩和しています。一方、百貨店やスーパーといった複数ブランドの小売りについては、最低投資額を１億ドル、日本円で100億円以上とすることや、店舗は100万人以上の都市のみとし、州政府の許可を必要とするなど今も厳しい規制が存在し、日系企業の進出の足かせとなっています。\n\n\n\nインドへの日系企業の進出はこれまで、自動車や製造業が主流でしたが、ここ数年は、人口13億の巨大市場を目指す小売りやサービス業の進出が加速しています。３年前に、「無印良品」のブランドで生活雑貨などを販売する「良品計画」が、大手小売りで初めてインドに進出し、現在では４店舗を展開しています。外食産業では、カレーチェーン「ＣｏＣｏ壱番屋」が三井物産と共同で来年にもインドに１号店をオープンさせる予定です。カレーの本場インドで日本のカレーが通用するのか、注目を集めています。さらに大手牛丼チェーンの「吉野家」は、今後の本格進出もにらんでインドに試験店舗を出しています。今後、インフラや輸送などの分野で改善が進めばサービスや小売業のインド進出がさらに本格化する可能性があります。\n\n\n\nＪＥＴＲＯニューデリー事務所の梅木壮一さんは、日系のサービス・小売りの進出が相次いでいることについて、「東南アジアが一巡して企業の関心がインドに向き始めている。５年前にはどこもなかったが、２、３年前から出店事例が相次ぎ、我も我も、という形で関心を呼んでいる」と分析しています。また、今後の進出に向けた課題について「インド人の視線はどちらかというと欧米を向いていて、日本の製品や食品のよさがあまり知られていない。それを伝えていくことが大切だ」と指摘しています。",
        "article_e": "服などを売っている「<span class='org'>ユニクロ</span>」は４日、<span class='plc'>インド</span>に初めて店を開きました。首都の<span class='plc'>ニューデリー</span>にできたこの店では、「クルタ」という<span class='plc'>インド</span>の昔からのデザインで作った服も売っています。\n<span class='org'>ユニクロ</span>の社長は<span class='plc'>ニューデリー</span>で「<span class='plc'>インド</span>は若い人も多くて、これからもっと経済が成長すると思います」と話しました。\n人口が１３億人以上の<span class='plc'>インド</span>では、最近政府が決まりを変えて、外国の会社も<span class='plc'>インド</span>で仕事をしやすくなっています。このため、<span class='plc'>日本</span>のいろいろな会社が店やレストランを開いたり、開くことを考えたりしています。\n外国で仕事をする<span class='plc'>日本</span>の会社などを応援している<span class='org'>ＪＥＴＲＯ</span>は「<span class='plc'>インド</span>の人はまだ<span class='plc'>日本</span>の品物や食べ物のよさをよく知らないので、伝えることが大事だと思います」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ユニクロがインドに１号店 巨大市場取り込めるか",
        "title_e": "インドにユニクロが店を開く",
        "date": "2019-10-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191004/k10012113661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012113661000/k10012113661000.html"
    },
    {
        "id": "k10012113911000",
        "article_n": "サンマの不漁が続いています。今シーズンの漁獲量はこれまでのところ、去年の同じ時期のわずか１割ほどにとどまり、半世紀ぶりの不漁だったおととしを下回る可能性が出てきました。\n漁業情報サービスセンターによりますと、８月から本格的に始まった今シーズンのサンマの漁獲量は、先月末までで4594トンとなっています。去年の同じ時期のわずか１割ほどにとどまり、半世紀ぶりの不漁だった、おととしの同じ時期と比べても大幅に少なくなっています。これは、サンマの群れが日本の近海に来ず、遠く離れた海域が漁場になり、とれるサンマも体が小さいものが多かったことが影響しています。こうした状況を反映して、東京・豊洲市場での先週のサンマの卸売価格は、１キロ当たり1400円前後が中心で、去年の同じ時期のおよそ３倍の高値となっています。今後のサンマ漁の見通しについて漁業情報サービスセンターは「今月に入って水揚げが増え始めているが、シーズンを通しては記録的な不漁となったおととしの漁獲量を下回る可能性もある」としています。\n\n\nサンマの不漁が続く中、全国有数のサンマの水揚げ量を誇る岩手県宮古市で２日、今シーズン初めての水揚げが行われました。魚市場によりますと、これまでで最も遅い初水揚げとなったうえ、水揚げ量も少なく、漁業関係者からは不安の声が上がっています。宮古港で２日、今シーズン初めての水揚げを行ったのは、北海道根室沖で漁を行った漁船１隻で、船から新鮮なサンマが下ろされ、魚市場で仲買人たちによる入札が行われました。宮古港ではこれまでで最も遅い初水揚げとなったうえ、水揚げ量は13トンと去年の初水揚げと比べると、およそ100トン少なくなりました。また、全体的に小ぶりで、脂ののりもよくないということですが、１キロ当たりの取り引き価格は600円から700円と去年のおよそ２倍となりました。魚市場によりますと今後の水揚げの予定は２日の時点では入っていないということです。サンマ漁船の吉田幹彦船長は、「これまで経験したことがない大不漁です。サンマがとれる漁場が少なく、外国の漁船も含めて多くの船がひしめき合っている状態です」と話していました。地元の水産会社の須藤征雄社長は「価格が高すぎて、正直なところ、わりに合いません。不漁が続くと、小売店や流通業者など水産関係全体に悪影響が出るので、早く回復してほしいです」と話していました。",
        "article_e": "さんまがおいしい季節になりました。しかし、さんまはあまりとれていません。\n今年の８月から９月の終わりまでにとれたさんまの量は４５９４ｔで、去年と同じときの１０％です。今までの５０年で最もとれなかったおととしの同じときより、ずっと少なくなっています。\n<span class='plc'>日本</span>の近くにさんまが集まっていないため、遠い海までさんまをとりに行かなければなりません。体が小さいさんまが多かったことも原因です。\n<span class='plc'>東京都</span>の市場では先週、さんまは１ｋｇ１４００円ぐらいで、去年の同じときの３倍ぐらいの値段になりました。\n１０月になってとれる量は増えてきていますが、今年はおととしより少なくなる可能性があります。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "サンマの不漁深刻 漁獲量は去年の１割 卸売価格は３倍",
        "title_e": "さんまがとれない　量は去年の１０％で値段は市場で３倍",
        "date": "2019-10-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191005/k10012113911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012113911000/k10012113911000.html"
    },
    {
        "id": "k10012116981000",
        "article_n": "消費税率の引き上げに合わせてキャッシュレス決済のポイント還元制度が始まったことで、キャッシュレス決済の利用が伸びています。ただ、一部のサービスでは利用が集中してトラブルも起きていて、一層の普及には対策が重要になっています。\n今回の消費税率の引き上げでは、中小の店を対象にしたキャッシュレス決済のポイント還元制度が併せて導入されました。全国の小売店にクレジットカードや交通系電子マネーの決済端末を提供している「コイニー」によりますと、制度が始まった今月１日から６日までの利用は、先月の同じ期間と比べて決済回数で42％、金額で20％、それぞれ増えたということです。会社は「これまでに比べて大幅な伸びで、制度開始の影響が大きい」と話しています。スマートフォン決済でも、「ＰａｙＰａｙ」の登録者数が今月１日時点で1500万人を超え、２か月前に比べて1.5倍に増えたほか、「楽天ペイ」では今月１日にアプリをダウンロードした人が１か月前と比べておよそ10倍に増えたということです。一方、楽天ペイでは今月２日、利用が集中しておよそ20分間、決済がしづらい状況になり、ＰａｙＰａｙでも今月５日から６日にかけてクレジットカードでの支払いができなくなるなどのトラブルが起きました。キャッシュレス決済のさらなる普及のためには、こうしたトラブルを防ぎ、信頼性を高めていくことが重要になっています。",
        "article_e": "１０月１日から消費税が上がりました。これと一緒に、クレジットカードやスマートフォンなどでお金を払う「キャッシュレス」を利用するとポイントをもらうことができる制度が始まりました。このためキャッシュレスの利用が増えています。\nカードで払うための機械の会社によると、１０月１日から６日までにカードを使った回数は、９月の同じときと比べて４２％増えました。金額も２０％増えました。\nスマートフォンで払うアプリの１つは、１０月１日にダウンロードした人が９月の１０倍ぐらいに増えました。\nしかし、同じ時間に多くの人が利用したため、しばらく利用できなくなるトラブルがありました。もっと信頼できるようにすると、多くの人がキャッシュレスを利用することになりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "キャッシュレス決済急増 トラブルも続発 防止対策が課題",
        "title_e": "ポイント制度が始まって「キャッシュレス」の利用が増える",
        "date": "2019-10-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191008/k10012116981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012116981000/k10012116981000.html"
    },
    {
        "id": "k10012118561000",
        "article_n": "関西電力の経営幹部らが多額の金品を受け取っていた問題で、関西電力の八木誠会長が会長職を辞任する意向であることがわかりました。また、岩根茂樹社長は外部の弁護士などからなる第三者委員会の調査が終了するまでは留任し、その後に辞任する方向だということです。\n関西電力が今月２日に開いた会見で八木会長は、原子力発電所がある福井県高浜町の森山栄治元助役から金貨や商品券、スーツなど859万円相当を、岩根社長は金貨150万円相当をそれぞれ受け取っていたことがわかっています。",
        "article_e": "<span class='org'>関西電力</span>の会長や社長など２０人が、原子力発電所がある<span class='plc'>福井県</span><span class='plc'>高浜町</span>の助役だった人から３億円以上のお金や品物をもらっていたことが問題になっています。\n９日、<span class='org'>関西電力</span>は<span class='per'>八木</span><span class='per'>誠</span>会長が会長をやめると発表しました。会長は、８５０万円ぐらいの品物をもらっていました。<span class='per'>八木</span>会長は「この問題で社会に大きな迷惑をかけたため、やめることにしました」と話しました。\n<span class='per'>岩根</span><span class='per'>茂樹</span>社長はこの問題の詳しい 調査が終わったら、やめることにしています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "関西電力 八木会長が辞任へ 岩根社長は調査後に辞任の方向",
        "title_e": "関西電力　お金などをもらった問題で会長がやめる",
        "date": "2019-10-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191009/k10012118561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012118561000/k10012118561000.html"
    },
    {
        "id": "k10012121841000",
        "article_n": "スマートフォンの出荷台数が世界トップの韓国のサムスン電子は、ディスプレーを広げるとタブレット端末のように使える折り畳み式のスマートフォンを、今月下旬に日本国内で発売することを明らかにし、世界的にスマホの販売が頭打ちになる中、新たな需要の掘り起こしにつながるか注目されます。\nサムスン電子が今月25日に発売するスマートフォンは、折り畳んだ状態だと4.6インチの画面ですが広げると7.3インチの画面になり、タブレット端末のように使用できます。この端末は、国内ではａｕのＫＤＤＩが販売し、価格はおよそ24万円で従来のスマホやタブレット端末と比べて高めに設定されています。サムスンは、この端末をことし初めごろに日本国内で発売する計画でしたが、折り畳むディスプレー部分の不具合が見つかったため延期していました。折り畳み式のスマホをめぐっては、アメリカのマイクロソフトや中国のファーウェイも発売する予定で、すでに機種を発表しています。各社は、スマホのユーザーは動画を見る機会が多く、大きな画面のニーズが広がっているとみていて、世界的にスマホの販売が頭打ちになる中、新たな需要の掘り起こしにつながるか注目されます。",
        "article_e": "<span class='plc'>韓国</span>の<span class='org'>サムスン電子</span>は２５日から、画面を開けたり閉めたりすることができるスマートフォンを<span class='plc'>日本</span>で売ります。画面を閉めたときは４．６インチの大きさで、普通のスマートフォンです。開けると７．３インチに大きくなって、タブレット端末のように使うことができます。\n<span class='plc'>日本</span>では携帯電話の<span class='org'>ａｕ</span>の会社がこのスマートフォンを売ります。値段は２４万円ぐらいです。\n開けたり閉めたりできるスマートフォンは、<span class='plc'>アメリカ</span>の<span class='org'>マイクロソフト</span>や<span class='plc'>中国</span>の<span class='org'>ファーウェイ</span>も売る予定です。\n<span class='org'>サムスン</span>などはスマートフォンで動画を見る人が多いので、大きい画面は人気が出ると考えています。世界ではスマートフォンが前より売れなくなっています。新しい形のスマートフォンが売れるかどうか注目が集まっています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "折り畳み式スマホ サムスンが日本で発売へ",
        "title_e": "サムスン　画面を開けたり閉めたりできるスマートフォン",
        "date": "2019-10-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191010/k10012121841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012121841000/k10012121841000.html"
    },
    {
        "id": "k10012131351000",
        "article_n": "東京メトロは、15日から12の言語に翻訳できるアプリを入れたスマートフォンを駅員に持たせます。東京オリンピック・パラリンピックを来年に控え、鉄道各社が外国人旅行者への対応を強化しています。\n\n\n\n東京メトロはＮＴＴドコモと共同で翻訳アプリを開発し、アプリを入れたスマホをすべての駅に合わせて1500台導入して駅員に持たせます。アプリは、英語や中国語、韓国語のほかスペイン語やタイ語、ロシア語など12の言語に対応していて、翻訳したい言語を選んでスマホのマイクに話しかけると、画面に翻訳された文章が表示され音声でも読み上げてくれます。また、事故やトラブルなどの際にスマホを駅の構内放送の設備につなぎ、何が起きているのかや避難に関する情報などを話すと、内容を翻訳して多言語でアナウンスできるのが特徴です。東京メトロの西崎紘一郎さんは「旅先で不安を抱えている外国人旅行者も多いので、迅速で的確な情報を提供していきたい」と話しています。首都圏の鉄道各社では、小田急電鉄がすべての駅に多言語に対応した携帯型の翻訳機を導入したほか、京王電鉄も主要な駅で英語や中国語などで会話できるロボットを試験的に運用するなど、外国人旅行者への対応を強化する取り組みが広がっています。",
        "article_e": "<span class='org'>東京メトロ</span>は<span class='org'>ＮＴＴドコモ</span>と一緒に、１２の外国語の翻訳ができるアプリをつくりました。全部の駅で、このアプリが入ったスマートフォンを駅員が使います。\nスマートフォンに日本語や外国語で話すと、翻訳した文章が画面に出ます。その文章を読んだ声を聞くことができます。事故やトラブルのときには、スマートフォンで翻訳した文章を駅の放送で伝えることもできます。何が起こっているか、どこへ逃げたらいいかなどを外国語で案内します。\n<span class='org'>東京メトロ</span>以外でも、<span class='org'>小田急電鉄</span>は全部の駅で、翻訳ができる機械を使っています。<span class='org'>京王電鉄</span>は、英語や中国語などで会話ができるロボットを使っています。\n来年<span class='plc'>東京</span>でオリンピックとパラリンピックがあります。このため<span class='plc'>東京</span>にある電車の会社では、旅行に来た外国の人に正しく情報を伝えるサービスが広がっています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "東京メトロ スマホで多言語対応 五輪パラ前に鉄道各社が強化",
        "title_e": "東京メトロ　スマートフォンを使って１２の外国語で案内する",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012131351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012131351000/k10012131351000.html"
    },
    {
        "id": "k10012132701000",
        "article_n": "自動運転の車に信号機やＥＴＣの情報を連携させて、より正確で安全な自動運転技術の確立を目指す国の大規模な実証実験が、15日から東京都内の公道で始まりました。\n実証実験は、国が国内外の自動車メーカーや大学の協力を得て行い、15日、東京 千代田区の合同庁舎で実験に使うカメラやセンサーを備えた車が公開されました。実験では、およそ100台の乗用車やバスが東京 お台場周辺の臨海副都心や羽田空港の敷地内を走行します。このうち臨海副都心にはおよそ30か所の信号機に発信機が取り付けられ、実験中の車に現在の信号の色や、青信号があと何秒で終わるかといった情報を送ります。自動運転の車はカメラで捉えた信号の色を画像認識で判断していますが、暗い場所や逆光になる場所では色の判別が難しいため、信号からの情報を連携させれば自動運転の安全性が高まると期待されています。このほか高速道路の合流地点での事故を防ぐため、ＥＴＣのゲートから車の通過情報を送信して車の接近を伝える実験も行います。実験は来年度末まで続き、国は実験で得られたデータをもとに、発信機の付いた信号など交通インフラの整備を進めることにしています。実験に使われる車を視察した竹本科学技術担当大臣は「自動運転の実用化には安全性の確保が必要だ。交通インフラの整備とともに技術の進展に期待したい」と述べました。",
        "article_e": "１５日、人が運転しない「自動運転」の車が、信号機が送る情報を利用して、安全に走ることができるかどうか調べる実験が始まりました。実験は、<span class='plc'>東京</span>の<span class='plc'>お台場</span>や<span class='plc'>羽田空港</span>の道で行います。\n実験では、カメラや機械を付けた１００台ぐらいの車やバスが、信号機から情報を受けながら、自動運転で走ります。<span class='plc'>お台場</span>では３０か所ぐらいの信号機が、今どんな色か、あと何秒で色が変わるかなどの情報を車に送ります。\n今までは自動運転の車がカメラを使って信号機の色を調べていましたが、暗い場所などでは色がよくわかりませんでした。国や車の会社などは、信号機が出す情報を利用して、もっと自動運転を安全にしたいと考えています。\n実験は２０２１年３月まで行います。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "信号機と連携 自動運転の大規模な実証実験スタート 東京",
        "title_e": "信号機の情報を利用して自動運転をもっと安全にする実験",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012132701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012132701000/k10012132701000.html"
    },
    {
        "id": "k10012136581000",
        "article_n": "使用済みの紙おむつから紙パルプを抽出し、再び紙おむつを作り出す技術を日用品メーカー大手のユニ・チャームが開発し、課題となっている使用済み紙おむつの処分やリサイクルの広がりにつながるか注目されています。\nユニ・チャームは17日、使用済みの紙おむつを再利用して作った紙おむつや、防災用のトイレなどの紙製品を発表しました。ユニ・チャームは2011年から紙おむつのリサイクルの研究を進め、独自の技術で使用済みの紙おむつを滅菌して黄ばみを落とし、国の衛生基準を満たした良質な紙パルプを取り出す技術の開発に成功したということです。高齢化で大人用の紙おむつの使用が増える中、使用済み紙おむつは処分方法やリサイクルをどう進めるかが課題となっています。ユニ・チャームは今後、鹿児島県志布志市で使用済み紙おむつを回収して製品化する実証実験を進め、紙おむつのリサイクルを事業化したいとしています。ユニ・チャームリサイクル事業準備室の亀田範朋室長は「これまではゴミにしかならなかった使用済み紙おむつを、リサイクル資源にする循環型ビジネスモデルに転換し、世界を視野に入れて、業界のイノベーションをリードしたい」と述べました。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ユニ</span><span class='org'>・</span><span class='org'>チャーム</span>という会社は２０１１年から、お年寄りが使う紙のおむつをリサイクルする研究をしています。そして新しい技術で、使ったあとの紙のおむつの菌をなくして、きれいにして、紙パルプを取ることができるようになりました。この紙パルプは、国の健康のための規則に合っています。会社は、この紙パルプを使って、紙のおむつなどを作りました。\nお年寄りが多くなって、紙のおむつを使う人も多くなっています。使ったあとの紙のおむつの捨て方やリサイクルのしかたを考えることが必要になっています。\n会社は「使ったあとの紙のおむつは、今まではごみでした。これからは、紙のおむつのリサイクルを進めていきたいです」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "使用済み紙おむつを再び紙おむつに ユニ・チャームが技術開発",
        "title_e": "使ったあとの紙のおむつをリサイクルする技術ができる",
        "date": "2019-10-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191017/k10012136581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012136581000/k10012136581000.html"
    },
    {
        "id": "k10012142931000",
        "article_n": "高さ350メートル、地上70階建てという木造では日本一となる高層ビルの建設プロジェクトが本格的に動きだします。大手住宅メーカーの「住友林業」は、プロジェクトの実現に向けて茨城県つくば市に新たな研究拠点を設け、火災に強い部材や建物の構造の研究などに取り組むことになりました。\n\n\n\n住友林業は、環境に優しい木造建築の普及に取り組んでいますが、江戸時代の創業から350年となる2041年に、高さ350メートル、地上70階建てという木造の高層ビルを建設するプロジェクトを立ち上げています。このプロジェクトの拠点となる茨城県つくば市の研究施設が21日、関係者に公開されました。この施設は、木造３階建てで外壁やバルコニーを緑化し、屋上にはソーラーパネルが設置されていて、最大140人が働くことができるということです。この施設では、３時間燃え続けても構造を維持することができる火災に強い部材の開発や、鉄骨などを使った高層ビルの２倍に上ると試算されている建設コストを抑えるための技術の研究などに取り組むということです。住友林業によりますと、国内では、木材を使ったオフィスビルやマンションで11階建て以上の建築物が施工された例がないということです。住友林業の市川晃社長は「再生産が可能で、持続可能な資源である木材を活用し、高層ビルの開発を加速させていきたい」と話していました。",
        "article_e": "家を建てる会社の<span class='org'>住友林業</span>は、高さ３５０ｍで７０階まであるビルを木でつくることを計画しています。会社によると、<span class='plc'>日本</span>には今まで１１階以上の木のビルはありません。計画しているビルは、木でつくる<span class='plc'>日本</span>でいちばん高いビルになります。\n<span class='org'>住友林業</span>は、このビルを建てるための研究を<span class='plc'>茨城県</span>の研究所で始めることにしました。火事で３時間燃えてもビルが倒れないぐらい強い柱などを研究します。今の計算では、このビルを建てるためには普通のビルの２倍のお金がかかるため、もっと安く建てる技術も研究します。\n<span class='org'>住友林業</span>は２０４１年にこのビルを建てたいと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "木造で地上70階建ての高層ビル実現へ 11階建て以上の例なし",
        "title_e": "高さ３５０mで７０階のビルを「木」でつくる",
        "date": "2019-10-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191021/k10012142931000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012142931000/k10012142931000.html"
    },
    {
        "id": "k10012145371000",
        "article_n": "まだ食べられるのに捨てられる「食品ロス」の削減を目指した法律が今月、施行されたことなどを受け、全国の自治体で作る協議会とスーパーなどの大手企業が連携して食べ残しを減らす取り組みを進めることになりました。\n国内で出た食品ロスは年間643万トンにのぼると推計されていて、今月１日には自治体や企業、それに消費者などに対策を促す「食品ロス削減推進法」が施行されています。こうした状況を受けて23日、全国の400を超える自治体でつくる「全国おいしい食べきり運動ネットワーク協議会」が東京都内で式典を開き、大手スーパーや外食チェーンなどの３つの企業と共同宣言を発表しました。宣言では家庭や飲食店での食べ残しをなくすため、連携して企画や情報発信などに取り組んでいくことが盛り込まれました。また参加した企業からそれぞれの取り組みの実例が紹介され、居酒屋チェーンが宴会で残った料理を持ち帰るための容器を全店舗で配布していることや、スーパーでブロッコリーの茎など野菜の捨てられる部分を使った料理レシピ集を配っていることなどが発表されました。協議会の崎田裕子会長は「食べ残しを減らすには自治体と企業、消費者の連携が大事なので今後、消費者も含めてネットワークを広げていきたい」と話していました。",
        "article_e": "<span class='plc'>日本</span>では、食べ物を１年に６４３万ｔぐらい捨てていると言われています。今月１日から、捨てる食べ物を減らすための法律が始まりました。\nこの法律を広めるために、４００以上の市や町などがつくった会が２３日、<span class='plc'>東京</span>で式を開きました。そして、スーパーやレストランなどの３つの会社と一緒に、食べ物を捨てないようにするための宣言を発表しました。宣言では、家庭やレストランなどで食べ物を残さないように、みんなで一緒に協力しようと言っています。\n式では、居酒屋の会社が、残った料理を持って帰るための入れ物を客に渡している例を紹介しました。スーパーの会社は、いつもは捨てる野菜の部分を使った料理のレシピを配っていることを紹介しました。\nこの会の会長は「捨てる食べ物を減らすためには、みんなが協力することが大事です」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "食品ロス削減へ 自治体と大手スーパーなどが共同宣言",
        "title_e": "「みんなで一緒に捨てる食べ物を減らそう」",
        "date": "2019-10-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191023/k10012145371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012145371000/k10012145371000.html"
    },
    {
        "id": "k10012146061000",
        "article_n": "最先端の自動車技術を披露する東京モーターショーが24日開幕します。車に加えて、電機メーカーなどが参加して未来の暮らしをテーマにした展示や、新しい乗り物を体験できることが特徴で来場者の減少に歯止めをかけられるのかが注目されます。\n２年に１度開かれる東京モーターショーには国内外の自動車メーカーなど、180社余りが出展し、トヨタ自動車やホンダなどが来年発売する電気自動車を公開するほか、自動運転を見据えた技術が披露されます。東京モーターショーには1991年には200万人余りが来場しましたが、その後、減少が続き２年前の前回は77万人にまで落ち込んでいます。このため、これまでにない展示やイベントを設けて魅力を高めようとしています。電機メーカーなどが参加し、未来の暮らしをテーマにした大規模な展示コーナーを設けたほか、電動キックスケーターや１人乗りの小型車両に乗ったり、モータースポーツをオンラインゲームで体験したりできる参加型のイベントとなっています。また子どもや家族連れにも楽しんでもらおうと、今回から高校生以下の入場料を無料にし、子どもが車に関わる仕事を体験できる場も設けています。東京モーターショーは東京 江東区の東京ビッグサイトなどを会場に25日から来月４日まで一般に公開され、日本自動車工業会は100万人の来場を目指しています。",
        "article_e": "２年に１度、車の新しい技術などを紹介する「東京モーターショー」が始まりました。今年は<span class='plc'>日本</span>や外国から１８０以上の会社が集まりました。\n<span class='org'>トヨタ自動車</span>や<span class='org'>ホンダ</span>などは、来年発売する電気自動車を紹介しています。自動運転と関係がある技術の展示もあります。車の会社のほかにも、電気製品の会社などが未来の生活をテーマにした展示をしています。\n東京モーターショーを見に来る人は、いちばん多いとき２００万人以上いましたが、２年前は７７万人でした。今年は１００万人に来てもらうため、今までしたことがない展示やイベントを行っています。\n会場では、１人が乗る小さい車に乗ったり、インターネットを使った車のゲームを楽しんだりできます。家族と一緒に楽しむことができるように、高校生以下は無料です。\n東京モーターショーは１１月４日まで、<span class='plc'>東京都</span><span class='plc'>江東区</span>の<span class='org'>東京ビッグサイト</span>などで行っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "東京モーターショー きょう開幕 電機メーカーも参加",
        "title_e": "車の新しい技術を紹介する「東京モーターショー」が始まる",
        "date": "2019-10-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191024/k10012146061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012146061000/k10012146061000.html"
    },
    {
        "id": "k10012146641000",
        "article_n": "100年に１度と言われる再開発が進む東京・渋谷に、この地区で最も高い大規模な複合ビルが完成し、開業を前に報道関係者に公開されました。\n来月１日に開業するのは、ＪＲ渋谷駅の東側に東急などが建設した「渋谷スクランブルスクエア」の東棟です。地下７階、地上47階建てで、高さは230メートルと渋谷駅の周辺では最も高いビルになります。\n\n\n地下２階から地上14階は商業施設となり、“世界最旬”を掲げて、３万2000平方メートルの大規模な敷地に、物販や飲食、サービスなど213の店舗が入るほか、体験型のデジタルコンテンツやラジオの公開収録が体験できる「ＮＨＫプラスクロスＳＨＩＢＵＹＡ」も入ります。このうち、地下２階から１階までは食料品を中心としたフロアとなっていて、総菜や和菓子店のほか、モンブランが売りの日本初出店となる洋菓子店など60店舗が入ります。\n\n\n\nまた２階から９階はファッション関連のフロアとなっていて、若者向けから大人向けまでの衣料品や化粧品、それにかばんやアクセサリー店など、123店舗が入ります。10階から14階までは「東急ハンズ」や日本の工芸品を扱う雑貨店のほか、和食や中華、イタリアンなど17のレストランが入ります。17階から45階はオフィスとなり、「サイバーエージェント」や「ミクシィ」といったＩＴ企業を中心に９社が入居します。45階から屋上にかけての展望施設「ＳＨＩＢＵＹＡ ＳＫＹ」にはバーや土産物店も設けられていて、営業時間は午前９時から午後11時まで、18歳以上の入場料は当日券で2000円、ウェブ予約だと1800円となっています。展望施設からは、外国人観光客に人気が高いスクランブル交差点や都心一円を見渡すことができます。\n\n\n\n一方、首都直下地震に備えた取り組みとして多くのフロアに備蓄倉庫が設けられ、およそ2000人の帰宅困難者が３日間過ごせる食料や飲料水などが備蓄されるということです。\n\n\n\n運営会社の高秀憲明社長は「渋谷は若者の街というイメージもあるが、オフィスで働く方や、買い物や観光で訪れる方など、さまざまな人が訪れる多様性のある街だ。ビルの開業でこの多様性がさらに輝く街に発展してほしい」と話していました。「渋谷スクランブルスクエア」は８年後の2027年度にＪＲ渋谷駅の真上と隣接地に中央棟と西棟が完成する予定で、渋谷は大きく姿を変えていきます。\n\n\n\n渋谷では今、100年に１度と言われる再開発が進められていて、渋谷駅の周辺は大きく姿を変えつつあります。駅の周辺では７年前に開業した「渋谷ヒカリエ」をはじめ、東急グループが９つの再開発計画を進めています。\n\n\n\nこのうち、東急東横線渋谷駅の跡地には去年９月、地上35階建ての「渋谷ストリーム」が開業しました。ＩＴ大手「グーグル」のほか、ホテルや商業施設が入居しています。ことし12月には「東急プラザ渋谷」が健康や美容などをテーマにした地上18階建ての複合ビル「渋谷フクラス」としてリニューアルオープンします。さらに2023年度には、駅の南側の桜丘町にオフィスや商業施設が入る地上39階建てのビルなどが完成するほか、８年後の2027年度には「渋谷スクランブルスクエア」の中央棟や西棟がＪＲ渋谷駅の真上と隣接地に完成する予定です。若者の街・渋谷を象徴する商業施設として親しまれてきた「渋谷パルコ」も来月下旬に地上19階の高層ビルとしてリニューアルオープンするほか、「旧ドン・キホーテ渋谷店」の跡地を含むエリアには高さ120メートルの高層ビルが2022年に完成する予定です。再開発に伴って、鉄道のアクセスも変わります。東急東横線は６年前に渋谷駅が地下に移され、東京メトロ・副都心線との直通運転が始まりました。さらに、他の路線と離れていたＪＲ埼京線のホームを山手線と隣り合わせにするほか、東京メトロ・銀座線のホームを副都心線の真上に移すなどの移設工事も進んでいて、駅の利便性も大きく向上する見込みです。\n\n\n\n渋谷は多くの若者が集まり、流行の発信地となる一方、かつてはＩＴベンチャー企業の集積地としても知られていました。一時、アメリカのグーグルやアマゾンの日本法人、それに堀江貴文さんが率いたライブドアの前身となる会社も渋谷にオフィスを構えました。しかし、大規模なビルが少なくオフィスが不足していたことから、会社の規模が大きくなると六本木などに移転する企業が相次ぎました。それが近年、大規模な再開発によってオフィスの供給量が増加し、ＩＴ企業などが再び、渋谷にオフィスを構え始めています。去年９月に開業した「渋谷ストリーム」にはグーグルの日本法人が、来月開業する「渋谷スクランブルスクエア」には、サイバーエージェントやミクシィといったＩＴ企業が入ります。賃貸ビル仲介会社の「三鬼商事」によりますと、９月の渋谷区のオフィスの賃料は１坪あたり２万4607円で、千代田区や港区などを上回って都内で最も高くなっています。その理由について再開発を手がける東急は、流行に敏感な消費者が多く、最新のトレンドを感じやすいことや、働く場所と遊び場が近いことで新しいアイデアが生まれやすいからではないかと分析しています。渋谷は若者文化を象徴する街から、ビジネス拠点としても活気のある街へ生まれ変わろうとしています。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>渋谷駅</span>のそばに「<span class='org'>渋谷</span><span class='org'>スクランブル</span><span class='org'>スクエア</span>」という新しいビルができました。４７階建てで、高さは２３０ｍ、地下は７階まであります。<span class='plc'>渋谷駅</span>の周りでいちばん高いビルです。\n地下２階から１４階は店やレストランで、<span class='org'>ＮＨＫ</span>のテレビ放送の新しい技術を楽しむことができる場所もあります。１７階から４５階はいろいろな会社の事務所になっていて、ビルのいちばん上は「<span class='org'>ＳＨＩＢＵＹＡ</span>　<span class='org'>ＳＫＹ</span>」という展望台です。外国人に人気があるスクランブル交差点や<span class='plc'>東京</span>のまちを見ることができます。展望台は午前９時から午後１１時までで、１８歳以上は２０００円、インターネットで予約すると１８００円です。\n大きな地震が起こったときのために、多くの階に倉庫があります。家に帰ることができなくなった２０００人が３日間生活できるように、食べ物や水などが用意してあります。\nこのビルは、１１月１日にオープンします。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "高さ230ｍ 渋谷で最も高いビル 来月１日開業へ",
        "title_e": "東京の渋谷で最も高い２３０ｍのビルが１１月にオープン",
        "date": "2019-10-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191024/k10012146641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012146641000/k10012146641000.html"
    },
    {
        "id": "k10012153881000",
        "article_n": "台風19号では、長野市にある新幹線の車両センターが浸水し、停車していた北陸新幹線の120両が水につかりました。車両には車内の座席の上まで水位があがった跡があり、床下にあるモーターやブレーキの制御機器なども水につかったと見られ、最悪の場合は廃車となる可能性があるということです。\n北陸新幹線は、今月25日に全線で運転を再開しましたが、車両が不足していることから、運転本数はこれまでより上下線で合わせて14本減り、９割近くでの運行となっています。ＪＲ東日本では、上越新幹線に投入する予定だった60両の新型車両を北陸新幹線で使用することを検討していて、導入すれば通常のダイヤに戻るとしています。ただし、車両の数には余裕が乏しいため、故障したり点検に回したりすれば、ダイヤに影響が出やすい状況が続くということです。",
        "article_e": "台風１９号の雨で川の水があふれて、<span class='plc'>長野市</span>にある新幹線の車両センターに水が入りました。車両センターに置いてあった北陸新幹線の１２０の車両は、席の上まで水が入ったようです。モーターやブレーキを動かす機械などにも水が入ったようで、<span class='org'>ＪＲ東日本</span>は、使うことができない車両があるかもしれないと考えています。\n北陸新幹線は２５日、全部通ることができるようになりました。しかし、車両が足りないため、運転する数が今までより１０％少なくなっています。\n<span class='org'>ＪＲ東日本</span>は、上越新幹線で新しく使う予定だった６０の車両を北陸新幹線で使うことを考えています。しかし、十分ではないので、故障したり検査したりする車両が出たら、運転する数が少なくなるかもしれないと言っています。",
        "genre": [
            "気象・災害",
            "ビジネス"
        ],
        "title_n": "台風19号 北陸新幹線 浸水被害は120両「最悪の場合は廃車に」",
        "title_e": "北陸新幹線　水が入った１２０の車両は使えないかもしれない",
        "date": "2019-10-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191028/k10012153881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012153881000/k10012153881000.html"
    },
    {
        "id": "k10012154151000",
        "article_n": "ＡＩ＝人工知能を搭載した小型のロボットたちが、所有者に代わって観光する全国で初めてのユニークなツアーが青森県むつ市で実施されました。\n\n\n\nこのツアーは、ＡＩを搭載したロボット、「ロボホン」の製造・販売を手がける大手電機メーカー「シャープ」が初めて企画し、全国各地の所有者のもとから、50体のロボットが参加しました。ロボットたちは28日朝、担当のスタッフに連れられて青森県むつ市にある本州最北端の駅、ＪＲ大湊線の「下北駅」から旅をスタートさせました。むつ市役所を訪れたロボットたちは、宮下市長から「ロボットの旅行客を迎え入れる歴史的な瞬間に立ち会えました」と歓迎を受けたあと、全員で踊りを披露しました。このあと、日本三大霊場の恐山や、紅葉が見頃を迎えている薬研渓流などむつ市を代表する観光名所など７か所を巡り、各地で集合写真が撮影されました。この写真はリアルタイムで所有者と共有されるということで、ロボットたちは、29日、むつ市を出発して、市の特産品や土産話とともに所有者のもとへ帰るということです。イベントを企画した岩越裕子さんは、「地方を中心に観光資源がうずもれているところはたくさんあると思うので、こうしたツアーを通じて観光のきっかけづくりをしたい」と話していました。",
        "article_e": "コンピューターのＡＩが入った小さいロボット５０台が、ロボットを持っている人たちの代わりに、<span class='plc'>青森県</span><span class='plc'>むつ市</span>で旅行を楽しむイベントがありました。ロボットを作った会社の「<span class='org'>シャープ</span>」がこのイベントを考えました。\nロボットたちは２８日の朝、<span class='plc'>むつ市</span>の<span class='plc'>下北駅</span>に集まって旅行を始めました。<span class='plc'>下北駅</span>は本州でいちばん北にある駅です。\n<span class='plc'>むつ市</span>の市役所で市長が「ロボットのお客さんを迎える歴史的な時です」と言うと、ロボットたちはみんなで踊りを見せました。そして、ロボットたちは<span class='plc'>むつ市</span>にある有名な<span class='plc'>恐山</span>など７つの場所へ行って、みんなで写真を撮りました。ロボットを持っている人たちは、この写真をインターネットですぐに見ることができます。\n旅行が終わったロボットたちは、<span class='plc'>むつ市</span>のお土産と一緒に、ロボットを持っている人の所へ帰ります。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ＡＩロボット “50人”が所有者に代わり観光 青森 むつ市",
        "title_e": "ＡＩのロボットたちが青森県で旅行を楽しむ",
        "date": "2019-10-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191028/k10012154151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012154151000/k10012154151000.html"
    },
    {
        "id": "k10012155661000",
        "article_n": "台風や豪雨などの災害が相次ぐ中、外国人旅行者に防災情報や交通機関の運行情報などをいかに届けるかが課題になっています。観光庁は効果的にＳＮＳを活用し多くの言語で情報発信を行っていくため、旅行会社や鉄道会社、防災の専門家などと検討を始めました。\n台風や豪雨など災害が相次ぐ中、外国人旅行者に防災情報や交通機関の運行状況などが十分に伝わらず、避難が遅れるおそれが指摘されています。このため観光庁は、外国人旅行者への情報提供を充実させるために旅行会社や鉄道会社、それに防災の専門家などによる検討会をつくり29日、初会合を開きました。会合で赤羽国土交通大臣は「災害が頻発する中、外国人旅行者に安心して滞在してもらうためには、多言語による適切な情報発信が必要だ。実行できる取り組みは、すぐに始めたい」と述べました。検討会では、今後、外国人旅行者に聞き取りを行い、旅行中にどのように情報を得ているかや防災情報をどの程度、理解できているのかなどを調査します。また、旅行会社や鉄道会社、自治体が外国人旅行者向けにどのように情報発信をしているか確認します。そのうえで、来年２月をめどに、外国人旅行者が利用しやすい形で情報を手に入れるために英語や中国語などにとどまらず多言語の情報発信を、どう進めていくかや、効果的なＳＮＳや防災アプリの活用のしかたを提言することにしています。\n\n\n日本を訪れる外国人が増える中、相次ぐ台風や豪雨などの際、防災情報や交通機関の運行状況が適切に伝わっていないという課題が指摘されています。観光庁によりますと、先月の台風15号の際には、成田空港で都心などに向かう鉄道やバスが運休したため、多くの外国人旅行者を含むおよそ１万7000人が空港で足止めされました。しかし、運行再開の見通しや代替輸送についての情報が外国人旅行者に適切に伝わらず、混乱が見られたといいます。また、今月の台風19号で鉄道各社が計画運休を行った際には、鉄道の運休を知らずに駅に訪れる外国人旅行者も多く見られたといいます。台風や地震になじみがない国からの旅行者にとっては、気象警報や避難情報が出たときにどのように対応すればいいのか分からないという声もあります。観光庁は、５年前に多言語に対応した独自の防災アプリをつくり、気象情報や災害時の避難のしかたについて情報発信しています。また、交通各社もホームページ上で運行情報を多言語で発信する取り組みに力を入れています。ただ、こうした情報発信自体を知らない外国人旅行者も多く、どのように情報を届けるかが課題になっています。",
        "article_e": "<span class='plc'>日本</span>では台風などの災害が続いています。安全のための情報や交通の情報などを、旅行に来た外国人にもわかりやすく伝えることが必要です。先月の台風のとき、<span class='org'>成田空港</span>から<span class='plc'>東京</span>に行く電車やバスが止まって、１万７０００人が空港から出ることができなくなりました。しかし、外国人に交通の情報をしっかり伝えることができませんでした。\n<span class='org'>観光庁</span>は、旅行の会社や電車の会社、専門家などを集めて２９日に会議を開きました。これから、旅行のとき外国人がどうやって情報をチェックしているかを調べます。安全のための情報を外国人がどのくらいわかっているかも調べます。\nそして、いろいろな外国語で、もっとわかりやすく情報を伝えるためにどうしたらいいかを考えます。ＳＮＳやアプリの役に立つ使い方なども考えて、来年２月ごろ発表する予定です。",
        "genre": [
            "気象・災害",
            "ビジネス"
        ],
        "title_n": "災害時 外国人旅行者への防災情報提供充実へ 観光庁が検討会",
        "title_e": "旅行に来た外国人にわかりやすく災害の情報を伝えたい",
        "date": "2019-10-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191029/k10012155661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012155661000/k10012155661000.html"
    },
    {
        "id": "k10012168841000",
        "article_n": "先月の台風19号などによる観光への影響が広がっていることから、政府は被災地域を訪れる観光客の宿泊代金などを１泊当たり最大5000円補助する、いわゆる「ふっこう割」を始めることになりました。\n台風15号や19号など一連の災害では被災地域で宿泊施設のキャンセルが相次ぐなど観光への影響が広がっています。このため政府は被災地域に宿泊する旅行商品の代金や宿泊費について１泊当たり最大5000円を補助し、観光の復興を後押しすることになりました。対象となるのは今回の台風で「災害救助法」が適用された千葉や福島、長野など14の都県で、国はそれぞれの地域のキャンセルの状況に応じて、補助金を配分することにしています。この制度は来月上旬にも始め、来年３月まで利用できるようにする方針です。また政府はＳＮＳやメディアを通じて観光地としての魅力や被災地域の正確な情報を発信したり、旅行会社と共同で広告を出したりして観光客を回復させたいとしています。こうした取り組みは政府がまとめた「対策パッケージ」に盛り込まれていて、８日の閣議で決定する予定です。",
        "article_e": "台風１５号や１９号などの被害があった所では、ホテルや旅館などのキャンセルが増えています。\n被害があった所へ旅行に行く人を増やすために、国がお金を出して、ツアーやホテル代などを安くする制度を始めます。いちばん多い場合、国が１泊５０００円まで出します。この制度を利用できるのは、台風の被害があった<span class='plc'>千葉県</span>や<span class='plc'>福島県</span>、<span class='plc'>長野県</span>など１４の都と県に行く旅行です。\nこの制度は１２月から始まって、来年３月まで利用できます。\n国はほかにも、インターネットなどで被害があった所の正しい情報を伝えたり、観光地を紹介したりします。旅行会社と一緒に広告も出して、旅行に行く人を増やします。",
        "genre": [
            "気象・災害",
            "ビジネス"
        ],
        "title_n": "台風被災地域を訪れる観光客に「ふっこう割」宿泊費を補助",
        "title_e": "台風の被害があった所への旅行を増やすため国がお金を出す",
        "date": "2019-11-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191108/k10012168841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012168841000/k10012168841000.html"
    },
    {
        "id": "k10012173281000",
        "article_n": "来年の東京オリンピック・パラリンピック期間中の交通混雑の緩和につなげようと政府はこの夏、職場に出勤せず自宅などで働く「テレワーク」を普及させるキャンペーンを行いました。その成果が11日公表され、期間中、東京23区に通勤などで移動した人は１日当たりの平均で9.2％減少したことが分かりました。\n「テレワーク・デイズ」というこのキャンペーンは、ことし７月22日から９月６日まで実施され、11日都内で成果の報告会が開かれました。それによりますと自宅や共用オフィスといった職場から離れた場所で仕事をした人などは2800余りの企業や団体の合わせて68万人に上りました。また、ＫＤＤＩの携帯電話の利用者で調査に同意した人の位置情報を使って、自宅から500メートル以上離れた場所に移動した人を分析した結果、期間中の平日に東京23区に通勤などで移動した人は１日当たりの平均で9.2％減少したことが分かりました。23区ごとに見ますとオフィスが多い都心部では、通勤などで新宿区に移動した人が１週間の平均で9.6％減ったほか、千代田区と中央区が7.5％、港区が7.1％、それぞれ減少したということです。一方、競技場のあるエリアごとに見ますと新国立競技場の周辺では6.5％から9.1％と、減少率が大きかった一方で、臨海部の競技場の周辺は減少率が4.4％にとどまり、さらに対策が必要だと報告されました。このほか、テレワーク・デイズに合わせて７月24日と26日に行われた交通規制などの実証実験の結果も報告され、首都高速道路はおよそ７％、一般道はおよそ４％、去年の同じ時期よりそれぞれ交通量が減少しました。東京オリンピック・パラリンピック推進本部の担当者は、来年はさらなる交通量の削減が必要になるとして、各企業に対して協力を呼びかけました。政府は、今回の結果を踏まえ、来年の大会本番でのテレワークの拡大に向けた取り組みを検討することにしています。",
        "article_e": "政府は、来年のオリンピックとパラリンピックの間、電車や道が混まないようにしたいと考えています。このため、今年７月から９月、<span class='plc'>東京</span>で、会社に行かないで家などで仕事をする「テレワーク」の実験をしました。\n政府によると、実験には２８００以上の会社や役所などで働く６８万人が参加しました。実験では、月曜日から金曜日に仕事で会社などに行った人は、いつもより９．２％減りました。開会式の会場になる<span class='plc'>新国立競技場</span>の近くでは９．１％減った所もありました。しかし、海に近い会場の周りでは４．４％だけでした。\n７月の終わりごろには、道を通る車を少なくする実験もしました。首都高速道路を通った車は去年の同じときより７％ぐらい、普通の道では４％ぐらい少なくなりました。\n政府はこれから、もっと多くの人にテレワークをしてもらうための計画を考えることにしています。",
        "genre": [
            "ビジネス",
            "スポーツ"
        ],
        "title_n": "「テレワーク」で通勤者9.2％減 五輪・パラ中の混雑緩和を",
        "title_e": "東京で「テレワーク」の実験　会社などに行く人が９．２％減る",
        "date": "2019-11-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191111/k10012173281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012173281000/k10012173281000.html"
    },
    {
        "id": "k10012174361000",
        "article_n": "日韓関係が冷え込む中、ソウルでは日本企業60社余りが参加して合同の就職面接会が始まり、２日間でおよそ1500人が会場を訪れて面接に臨む見通しです。\n合同の就職面接会は、韓国の雇用労働省などが海外の企業を招いて６年前から開いているもので、ソウルの会場には、日本から参加したＩＴ関連や製造業など65社がブースを設けました。ブースでは、その場で採用担当者との面接が行われ、日本への就職を希望する韓国の大学生らが日本語で自己ＰＲしていました。韓国では去年、15歳から29歳までの失業率が9.5％になるなど、若者の就職難が深刻な社会問題となっている一方、日本では、人材確保に悩む企業の間で、韓国人の採用を増やす動きがでています。韓国の主催者側は当初、ことし９月に日本企業を中心に招いて面接会を開く予定でしたが、日韓関係の悪化で開催を見送り、２か月遅れで、アメリカやアジアの企業も参加した合同の面接会としました。それでも13日までの２日間でおよそ1500人が会場を訪れ、その多くが日本企業の面接に臨む見通しだということです。面接を行った大阪府高槻市の企業は、「以前採用した韓国人の社員は、日本語も上手で戦力になったので、今回も優秀な人材を確保したい」と話していました。また、面接を受けた韓国人の男性は、「日本で働くことで日本と韓国の懸け橋の役割も果たしたい」と話していました。",
        "article_e": "<span class='plc'>韓国</span>の<span class='plc'>ソウル</span>で１２日と１３日、<span class='plc'>日本</span>の会社が働きたい人と面接をする会がありました。ＩＴの会社や物を作る会社など６５の会社が集まりました。面接では、<span class='plc'>韓国</span>の大学生が日本語で熱心に話していました。\n<span class='plc'>韓国</span>では去年、若い人の１０％ぐらいが仕事を見つけることができませんでした。<span class='plc'>日本</span>の会社は働く人が足りなくて困っているため、<span class='plc'>韓国</span>の人に働いてほしいと考えています。\n今、<span class='plc'>日本</span>の政府と<span class='plc'>韓国</span>の政府は意見が合わなくて、関係が悪くなっています。しかし、<span class='plc'>大阪</span>の会社の人は「<span class='plc'>韓国</span>で面接をした社員はよく働いてくれました。仕事ができる人がほしいです」と話していました。面接に来た大学生は「<span class='plc'>日本</span>で働いて<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係をよくしたいと思います」と話していました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ソウルで日本企業60社余りが参加し就職面接会",
        "title_e": "韓国　日本の会社の面接にたくさんの大学生が集まる",
        "date": "2019-11-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191112/k10012174361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012174361000/k10012174361000.html"
    },
    {
        "id": "k10012177391000",
        "article_n": "コンビニ大手のファミリーマートは、加盟店が希望すれば時短営業を認めると正式に発表しました。人手不足が続く中、コンビニ大手はそろって時短営業を認める方針を打ち出したことになり、24時間営業を前提としたコンビニのビジネスモデルは大きく変わることになります。\n\n\n\nこれは14日、ファミリーマートの澤田貴司社長が記者会見で明らかにしました。それによりますと、24時間営業を前提とした今の契約を抜本的に見直し、加盟店のオーナーが希望すれば時短営業を認める新たな契約を来年３月から導入します。新たな契約では、▽日曜の深夜から翌朝にかけてか、▽毎日、深夜の時間帯を休業するか、２つのパターンから選べるようにします。また加盟店を支援するため、24時間営業を続ける店舗に本部が払う支援金を引き上げるなど、１年間で100億円を超える対策を実施するとしています。ファミリーマートには、全国におよそ１万6000店のフランチャイズ加盟店があり、会社ではすべての店舗の意向を確認したうえで、早ければ来年春にも新たな契約を結ぶ方針です。これに合わせて本部の組織のスリム化にも取り組み、本部の社員の１割にあたるおよそ800人の希望退職を募るということです。コンビニの24時間営業をめぐる問題では、セブン‐イレブン・ジャパンやローソンもすでに時短営業を認めており、1970年代から続いてきた24時間営業を前提としたコンビニのビジネスモデルは大きく変わることになります。",
        "article_e": "コンビニの<span class='org'>ファミリーマート</span>は、<span class='plc'>日本</span>に１万６０００ぐらいの店があります。<span class='org'>ファミリーマート</span>の会社は１４日、店を２４時間開けたくないと考える店は、来年３月から店を開けている時間を短くしてもいいことにしました。\n時間を短くしたい店は、日曜日の夜遅い時間から次の日の朝まで店を閉めるか、毎日の夜遅い時間、店を閉めるか、どちらかを選ぶことができます。会社が６月に行ったアンケートでは、７０００ぐらいの店が時間を短くすることを「考えたい」と答えています。店を開けている時間をどうするか、会社は全部の店から意見を聞いて来年の春に決めます。\nコンビニでは<span class='org'>セブン‐イレブン</span>や<span class='org'>ローソン</span>の会社も、店を開けている時間を短くしてもいいことにしました。４０年ぐらいずっと、コンビニは２４時間店を開けることが普通でしたが、これから大きく変わりそうです。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "ファミリーマート “来年３月から時短営業認める”と発表",
        "title_e": "ファミリーマート「２４時間開けなくてもいい店をつくる」",
        "date": "2019-11-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191114/k10012177391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012177391000/k10012177391000.html"
    },
    {
        "id": "k10012181221000",
        "article_n": "ＩＴ大手、ヤフーの持ち株会社、Ｚホールディングスと、通信アプリ大手のＬＩＮＥは、経営統合することで基本合意したと正式に発表しました。\n来年10月までに手続きを終える予定だとしています。ＳＮＳやネット通販などを一手に担う巨大グループが生まれることになり、ほかのＩＴ企業の戦略にも大きな影響を与えそうです。両社は18日午後５時から都内で記者会見して統合の詳しいねらいなどについて明らかにすることにしています。",
        "article_e": "ＩＴの会社の<span class='org'>ヤフー</span>と<span class='org'>ＬＩＮＥ</span>は１８日、経営を１つにすることを決めて発表しました。来年の１０月までに、２つの会社がお金を出して新しい会社を作って、その会社が<span class='org'>ヤフー</span>と<span class='org'>ＬＩＮＥ</span>を経営します。\n<span class='org'>ヤフー</span>は、何か調べたりニュースを見たりできるウェブサイトを作っていて、５０００万人ぐらいが利用しています。<span class='org'>ＬＩＮＥ</span>は、友達にメッセージを送ったりニュースを見たりできるスマートフォンのアプリを作っていて、<span class='plc'>日本</span>で８２００万人が利用しています。２つの会社が１つになると、いろいろなインターネットのサービスをする大きなグループになります。\n２つの会社は「一緒にインターネットのビジネスを大きくしていきたいです」と言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "ヤフーとＬＩＮＥ 経営統合で基本合意と正式発表",
        "title_e": "ヤフーとＬＩＮＥの経営が１つになる",
        "date": "2019-11-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191118/k10012181221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012181221000/k10012181221000.html"
    },
    {
        "id": "k10012182481000",
        "article_n": "おととし、トヨタ自動車で働いていた当時28歳の男性社員が自殺し、労働基準監督署が、上司のパワーハラスメントが原因だったとして、ことし９月に労災と認定していたことが分かりました。\n労災と認定されたのは、トヨタ自動車の車両の設計を担う部署で働いていた当時28歳の男性社員です。遺族の代理人の弁護士などによりますと、男性は４年前にトヨタ自動車に入社し、その翌年から本社の車両設計を担う部署で働いていましたが、直属の上司から繰り返し叱責されたり、「バカ」「アホ」「死んだほうがいい」などと暴言を受けるなどし、適応障害と診断されたということです。そして３年前におよそ３か月間休職したあと職場に復帰し、この上司とは別のグループで仕事をするようになりましたが、周囲の人たちに「死にたい」と話すようになり、おととし社員寮で自殺しました。男性の遺族がことし３月に労災を申請し、労働基準監督署が調べた結果、上司によるパワハラが自殺の原因だったとして、ことし９月に労災と認定されたということです。男性の遺族は弁護士を通じ、「一生懸命育てた息子がこのようなことになり、まだ受け入れられません。労災認定を契機にトヨタには職場環境の改善に努めてもらいたいです」とコメントしています。\n\n\nトヨタ自動車は「お亡くなりになられた方に心からご冥福をお祈りするとともに、ご遺族の方にもお悔やみ申し上げます。労働基準監督署の決定を真摯（しんし）に受け止め、労働災害の防止、社員の健康管理に今後ともいっそう努めて参ります」とコメントしています。",
        "article_e": "２年前、<span class='org'>トヨタ自動車</span>で働いていた２８歳の男性の社員が自殺しました。<span class='org'>労働基準監督署</span>という役所が調べて、今年９月、自殺の原因は会社の上の人のパワーハラスメントだったと言いました。パワーハラスメントは、会社で上の人が下の人をひどい言葉や暴力を使っていじめることです。\n男性の家族の弁護士によると、男性は、会社で上の人から何度も怒られたり、「バカ」「死んだほうがいい」などと言われたりしました。このため、病気になって会社を休みました。そのあと、前と別の仕事に戻りましたが、自殺しました。\n<span class='org'>トヨタ自動車</span>は「これから仕事中の事故や社員の健康に十分気をつけます」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "トヨタ社員自殺 上司が「バカ アホ」パワハラ原因 労災認定",
        "title_e": "トヨタ自動車の社員が自殺した原因はパワーハラスメント",
        "date": "2019-11-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191119/k10012182481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012182481000/k10012182481000.html"
    },
    {
        "id": "k10012184911000",
        "article_n": "フランス産ワインの新酒ボージョレ・ヌーボーの販売が、21日、解禁されました。日本とＥＵ＝ヨーロッパ連合のＥＰＡ＝経済連携協定の発効でワインにかかっていた関税が撤廃され、大手スーパーでは、商品を値下げして販売に力を入れています。\nボージョレ・ヌーボーは21日に販売が解禁され、流通大手のイオンでは、午前０時を過ぎると、千葉県習志野市の店舗で関係者や集まったおよそ300人が解禁を祝って乾杯をし、ワインを買い求めていました。日本とＥＵのＥＰＡ＝経済連携協定がことし２月に発効し、いずれも750ミリリットル入りのボトルで、ワインは最大およそ94円、スパークリングワインはおよそ137円の関税が撤廃されました。イオンでは、全国のおよそ5000店舗で18種類を販売しますが、ワインについては50円から90円ほど値下げしたということです。また、ことし10月の消費税率の引き上げで10％の税率が適用されますが、増税による値上げ幅よりも、関税撤廃による値下げ幅のほうが大きいということです。33歳の女性は「みずみずしくて飲みやすかったですし、安くなっているのでたくさん飲もうと思います」と話していました。イオンリカーのワイン事業統括部の加藤修一部長は「ことしは天候不順もあり、ぶどうを作るのは難しい年だったが、その分個性的でおいしい物が多いので気軽に楽しんでいただきたい」と話しています。",
        "article_e": "毎年、その年に<span class='plc'>フランス</span>でできたワインの「ボージョレ・ヌーボー」は、とても人気があります。今年は２１日に販売が始まりました。<span class='plc'>千葉県</span><span class='plc'>習志野市</span>にあるスーパーの<span class='org'>イオン</span>では、２１日の午前０時になると、集まっていた３００人がお祝いの乾杯をして、ワインを買いました。\n今年２月、<span class='plc'>日本</span>とＥＵの間で貿易の新しいルールが始まって、ＥＵから輸入するワインの関税がなくなりました。<span class='org'>イオン</span>は、<span class='plc'>日本</span>にある５０００ぐらいの店で１８種類のワインを販売します。１本の値段は５０円から９０円ぐらい安くなっています。\n３３歳の女性は「とても新鮮で飲みやすかったです。安くなったので、たくさん飲もうと思います」と話していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ボージョレ・ヌーボー解禁 日ＥＵ経済連携協定で割安に",
        "title_e": "今年フランスでできたワインの販売が始まる",
        "date": "2019-11-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191121/k10012184911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012184911000/k10012184911000.html"
    },
    {
        "id": "k10012185501000",
        "article_n": "大手コンビニのファミリーマートが、この冬のクリスマスケーキを予約販売のみに切り替えます。売れ残りをなくすことで、いわゆる食品ロスを減らすとともに、店側の利益の底上げにつなげるねらいがあります。\nファミリーマートはことしのクリスマス向けのケーキ23種類について、原則として事前に予約を受けた分だけを販売します。去年までは、予約に加えて売り上げの見込みなどに基づいた量を発注し、店頭で販売していましたが、売れ残りが出てしまい、仕入れや廃棄にかかる費用が店側の負担となっていました。ファミリーマートは、すでに土用のうし向けのうな重などを予約販売に切り替えましたが、対象商品の売り上げが２割減った一方で、廃棄する量も大幅に減ったということです。その結果、仕入れや廃棄の費用負担が軽くなり、対象商品に関する店側の利益は７割もアップしたということで、クリスマスケーキも予約販売に切り替えることにしたものです。ファミリーマート広報部の寺崎将人さんは「すでにうなぎでは一定の効果があったので、予約制を進め食品ロスが減ることを期待したい」と話しています。\n\n\n農林水産省によりますと、食品ロスの量は平成28年度の推計で643万トンに上ります。これは国民１人当たり一日に茶わん１杯分のごはんを捨てている計算だということです。食品ロスのうち、コンビニやスーパーなどの食品小売業は66万トンで全体の１割余りを占め、コンビニ各社では食品ロスを削減するための取り組みを進めています。セブン‐イレブンは、消費期限が近づいた食品を買った利用客に５％分のポイントを還元して、実質的に割り引く実証実験を一部の地域で行っています。効果を検証したうえで来年春にも全国に拡大する方針です。ローソンは、おにぎりや弁当などについて製造過程での品質管理などを見直し、商品が販売できる時間を２時間延ばすことで、廃棄する分を減らすことにつながったとしています。ファミリーマートは、クリスマスケーキやうな重などに続いて、来年からは「恵方巻き」も原則として予約に切り替えることにしています。\n\n\n\nクリスマスケーキの販売、セブン‐イレブンとローソンでは、店頭にも並べますが、予約での販売を中心にしたいとしています。また、流通大手のイオンリテールは、チキンなどクリスマス用の総菜の予約販売を強化しようと、商品を去年の14種類から39種類に増やしています。ことしのクリスマスは平日にあたることから、事前に予約した商品を会社帰りに持ち帰る需要を取り込みたい考えです。予約を増やし、食品ロスの削減にもつなげたいとしています。",
        "article_e": "農林水産省によると、２０１６年度に捨てた食べ物は６４３万ｔでした。計算すると、毎日みんなが茶わん１杯のごはんを捨てていることになって、問題になっています。\nコンビニは捨てる食べ物を少なくするために、売れないで残る食べ物をなくそうとしています。\n<span class='org'>ファミリーマート</span>は今年、予約した人だけにクリスマスのケーキを売ることにしました。去年までは、予約していない人にも売っていましたが、ケーキが残ってしまうことがありました。店はケーキをたくさん用意したり、残ったケーキを捨てたりするためにお金がかかって、困っていました。\n<span class='org'>ファミリーマート</span>は、「土用のうしの日」のときはうなぎを予約した人だけに売るように変えました。その結果、うなぎを用意したり捨てたりするお金が少なくなって、うなぎの利益が７０％も増えました。このため、クリスマスのケーキも予約だけで売ることにしました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "クリスマスケーキ 予約販売のみに ファミマ 食品ロス削減",
        "title_e": "クリスマスケーキは予約した人だけ　ファミリーマート",
        "date": "2019-11-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191121/k10012185501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012185501000/k10012185501000.html"
    },
    {
        "id": "k10012185721000",
        "article_n": "「究極のエコカー」と期待される燃料電池車を低価格のカーシェアリングで利用してもらう取り組みが都内で始まりました。\nカーシェアリングは、商業施設や住宅街の駐車場にある車を複数の人が利用するサービスで、今回の取り組みは、サービスを展開する「オリックス自動車」と東京都が共同で始めました。燃料電池車は、燃料となる水素と空気中の酸素の化学反応で生じた電気で走り、走行中に水しか排出しないことから「究極のエコカー」とも呼ばれています。今回、利用できる燃料電池車の販売価格は700万円以上しますが、都が費用を一部負担することで料金は６時間で2800円、12時間で4200円と、ガソリンを燃料とするコンパクトカー以下におさえられています。東京都は、環境性能に優れた自動車の普及を進めていて、2030年までに新車販売台数に占める燃料電池車や電気自動車の割合を50％にする目標を掲げていますが、昨年度は、わずか２％にとどまっていて、カーシェアリングを１つのきっかけにしたいというねらいがあります。東京都の池上洋平次世代エネルギー推進担当課長は「燃料電池車は、まだ価格が高く認知度も低いので、カーシェアリングを通じてより多くの都民に知ってもらいたい。燃料電池車に水素を供給する水素ステーションの整備も合わせて進め、普及を図りたい」と話していました。オリックス自動車の中西淳部長は「まだ始まったばかりだが、すでに少し先まで予約で埋まるなど反応はいい。稼働状況を分析したうえで、今後の展開を考えたい」と話していました。この燃料電池車は、年末までに都内36か所のオリックス自動車のステーションに順次配備されるということです。",
        "article_e": "「燃料電池車」は、水素と酸素からつくった電気で走る車です。<span class='plc'>東京都</span>は<span class='org'>オリックス自動車</span>と一緒に、燃料電池車をカーシェアリングで利用できるようにしました。カーシェアリングは、みんなで使う車が駐車場に止めてあって、その車を借りて自由に乗ることができるサービスです。\n燃料電池車から出るのは水だけで、空気が汚れないため環境にいいと言われています。\nカーシェアリングで使う燃料電池車は、値段が７００万円以上です。借りるときの値段は６時間で２８００円、１２時間で４２００円で、ガソリンで走る小さな車より安いです。\n<span class='plc'>東京都</span>は２０３０年には、新しく売る車の５０％を燃料電池車や電気自動車にしたいと考えています。しかし、２０１８年度は２％だけでした。このためカーシェアリングで、たくさんの人に燃料電池車を知ってほしいと考えています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "「究極のエコカー」燃料電池車のカーシェアリング始まる",
        "title_e": "空気が汚れない燃料電池車のカーシェアリングが始まる",
        "date": "2019-11-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191121/k10012185721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012185721000/k10012185721000.html"
    },
    {
        "id": "k10012188191000",
        "article_n": "アメリカの電気自動車メーカー、テスラは電動のピックアップトラックを初めて公開しましたが、その性能をアピールしようとした発表会で窓ガラスが割れてしまう一幕があり、ねらいどおりとはいきませんでした。\nテスラは21日、ロサンゼルス近郊で発表会を開き、初めて開発した電動のピックアップトラックを公開しました。「サイバートラック」と名付けられた、近未来的なデザインが特徴的なトラックは再来年から生産を始め、欧米や日本などで販売する予定で、イーロン・マスクＣＥＯは車体が防弾仕様になっているとアピールしました。そして、極めて頑丈だという窓ガラスの耐久性を示すため、開発担当者が鉄の球を投げつける実演を行いましたが、球が当たると運転席の窓ガラスはクモの巣状に割れてしまいました。これを見たマスク氏は「ちょっと強く投げ過ぎたかな」と苦笑いしたあと、やり直すよう指示しましたが、続く実演でも後部座席の窓ガラスが簡単に割れてしまいました。マスク氏は「貫通はしなかったね」と述べ、その場を乗り切りましたが、頑丈なはずのトラックの無残な姿に、会場は気まずい雰囲気となりました。話題の電動トラックの発表会に投資家たちも早速反応し、一夜明けた22日のニューヨーク株式市場でテスラの株価は一時７％近く下落しました。",
        "article_e": "<span class='org'>東北大学</span>の<span class='per'>佐々井</span><span class='per'>崇博</span>さんの研究グループは、地球の平均の気温が４℃上がると、<span class='plc'>日本</span>でどのくらい雪が降るか調べました。\n\nその結果、東日本の日本海側の山の方では、雪の量が今より増えることがわかりました。<span class='plc'>岐阜県</span>から<span class='plc'>新潟県</span>までの山の方では今、１日に６０ｃｍ以上降る危険な雪は４０年に１回ぐらいです。しかし、地球の気温が上がると、８年から９年に１回ぐらい降るようになります。\n研究グループによると、地球の気温が上がると、海面の近くが暖かくなって、空気の中の水蒸気が増えます。しかし、空の高い所にある冷たい空気は温度が上がらないため、雪の量が増えると研究グループは考えています。\n研究グループは「とても冷たい空気が<span class='plc'>日本</span>の上に来たときは、今よりたくさんの雪に気をつける必要があります」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "防弾仕様の車 窓ガラスに鉄球投げたら…割れた テスラ株価下落",
        "title_e": "「地球の気温が上がると日本海側の山の方で雪が増える」",
        "date": "2019-11-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191123/k10012188191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012188191000/k10012188191000.html"
    },
    {
        "id": "k10012190491000",
        "article_n": "茂木外務大臣は、中国の王毅外相と会談して共同記者発表を行い、日本でのＢＳＥの発生で20年近く前から中国への日本産牛肉の輸出が禁止されていることをめぐり、日中両政府が、輸出の再開に必要な安全性に関する協定に署名したことを明らかにしました。早ければ来年にも輸出が再開される見通しです。\n茂木外務大臣は、午後、日本を訪れている中国の王毅外相と東京都内で会談しました。冒頭、茂木大臣は「日中両国が地域および国際社会の平和と安定、繁栄に向けて、ともに取り組んでいくことこそが日中新時代を迎える両国にとってふさわしい姿だ」と述べました。これに対し、王毅外相は「両国関係は、正常な発展の軌道に戻った。意思疎通を強化し、双方がウィンウィンとなる協力関係を不断に深化させたい」と応じ、両外相は、来年春の習近平国家主席の国賓としての日本訪問を見据え、経済面での協力を一層進めることで一致しました。そして、会談後の共同記者発表で茂木大臣は、日本でのＢＳＥの発生で平成13年から中国への日本産牛肉の輸出が禁止されていることをめぐり、日中両政府が、輸出の再開に必要な畜産物の安全性に関する協定に署名したことを明らかにしました。協定は、25日午前、両国の大使の間で署名され、輸出入する畜産物の検疫体制の構築や、ＢＳＥなどの動物疾病の管理に向けた協力を強化することなどが盛り込まれています。両政府は今後、中国が輸出を認める具体的な安全基準など手続き面について協議し、早ければ来年にも日本産牛肉の輸出が再開される見通しです。茂木大臣は「輸出解禁に向けて手続きの加速化を期待している。中国の皆さんには、日本が誇るおいしい農産物をもっと堪能していただけることを楽しみにしている」と述べました。",
        "article_e": "<span class='plc'>中国</span>は２００１年から、ＢＳＥという牛の病気のため、<span class='plc'>日本</span>から牛肉を輸入することを禁止していました。\n２５日、<span class='plc'>中国</span>の<span class='per'>王毅</span>外相と<span class='per'>茂木</span>外務大臣が話し合いました。２人は話し合いのあと、<span class='plc'>日本</span>と<span class='plc'>中国</span>が牛肉の安全についての協定に署名をしたと言いました。\n早い場合は来年から、<span class='plc'>日本</span>が<span class='plc'>中国</span>に牛肉を輸出できるようになりそうです。<span class='plc'>日本</span>と<span class='plc'>中国</span>はこの協定で、牛肉の検査の方法や、ＢＳＥなどの病気が広がらないように協力することなどを決めました。これから、<span class='plc'>中国</span>に輸出するときの安全の基準などを話し合います。\n<span class='plc'>日本</span>の牛肉は、外国で日本料理が人気になっているため、毎年輸出が増えています。しかし<span class='plc'>中国</span>には輸出できていませんでした。牛を育てている農家の人などは、<span class='plc'>中国</span>に輸出できるようになると、輸出がもっと増えると考えています。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "日本産牛肉の中国への輸出 来年にも再開へ 両政府が協定に署名",
        "title_e": "日本の牛肉　来年から中国に輸出できるようになりそう",
        "date": "2019-11-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191125/k10012190491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012190491000/k10012190491000.html"
    },
    {
        "id": "k10012190801000",
        "article_n": "最新のディスプレー「有機ＥＬ」を製造コストをおさえた新たな技術で量産化する世界で初めての生産ラインが、石川県能美市の工場に整備されました。\n\n\n\n生産ラインが整備されたのは、官民ファンドの「ＩＮＣＪ」の支援を受けて「有機ＥＬ」を開発している「ＪＯＬＥＤ」の能美市にある工場です。\n\n\n\n工場にはインクジェットプリンターの技術を応用し、パネルに材料を付着させる「印刷方式」と呼ばれる新たな技術で有機ＥＬを量産化する世界で初めての生産ラインが整備されました。\n\n\n\nスマートフォンやテレビなどのディスプレーとして利用が進む有機ＥＬの分野では、韓国メーカーが世界シェアの大半を握っていますが、ＪＯＬＥＤとしては、新たな製造方法で、コストを抑えることで競争力を高め、シェアの拡大を図りたいとしています。\n\n\n\nＪＯＬＥＤの石橋義社長は、「能美工場から高画質で高精細で品質の高い中型ディスプレーを世界に発信することで、この分野でのリーディングカンパニーとしての地位を築きたい」と話していました。",
        "article_e": "「有機ＥＬ」は新しいタイプの画面で、テレビやスマートフォンなどに使っています。\n国も支援する<span class='org'>ＪＯＬＥＤ</span>という会社は、<span class='plc'>石川県</span><span class='plc'>能美市</span>にある工場に、新しい技術で有機ＥＬを生産するための工場をつくりました。\n新しい技術では、インクジェットの印刷の技術を使って、パネルに材料を付けます。これから新しい技術を使って、中型の大きさの画面をたくさん生産します。\n世界で売れている有機ＥＬのほとんどは、<span class='plc'>韓国</span>の会社がつくった製品です。<span class='org'>ＪＯＬＥＤ</span>は、新しい技術で生産にかかるお金を少なくします。そして、<span class='plc'>韓国</span>の会社と競争できるようにして、もっとたくさん世界で有機ＥＬを売りたいと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "新技術「印刷方式」で有機ＥＬ量産化 世界初の生産ライン整備",
        "title_e": "「有機ＥＬ」を印刷の技術でつくるための工場ができる",
        "date": "2019-11-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191125/k10012190801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012190801000/k10012190801000.html"
    },
    {
        "id": "k10012190951000",
        "article_n": "ペットなどとして人気のある「コツメカワウソ」と「ビロードカワウソ」は、26日から国への登録がなければ売買したり譲り渡したりできなくなります。\n「コツメカワウソ」と「ビロードカワウソ」は日本でペットなどとして人気を集めていますが、野生としては絶滅のおそれがあるとして、ことし８月、ワシントン条約の締約国会議で、商業目的での国際取り引きが原則禁止となりました。これを受けて「種の保存法」が改正され、すでに国内にいる個体や、国内で繁殖させて生まれたものについても、26日から国への登録がなければ売買したり譲り渡したりできなくなります。飼っているだけで所有者が変わらない場合は、国への登録は必要ありません。環境省は「新たな規制を知らずに違法になるケースが出ないようしっかり周知していきたい」としています。",
        "article_e": "「コツメカワウソ」と「ビロードカワウソ」は<span class='plc'>日本</span>で人気があって、ペットにする人がいます。しかしこの２つの種類のカワウソは、将来いなくなる心配があります。\n今年８月、動物を守るためのワシントン条約で、お金のために２つの種類のカワウソを売ったり買ったりすることが禁止になりました。\nこのため<span class='plc'>日本</span>では法律が変わりました。２６日からは、国に登録をしないと、このカワウソを売ったり買ったりすることや、誰かにあげることができなくなりました。飼う人が変わらない場合は、登録する必要はありません。\n環境省は「新しいルールを知らないで、法律に違反することがないように、しっかり知らせます」と言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "カワウソ 登録なしの売買・譲渡 きょうから禁止",
        "title_e": "カワウソ　登録しないと売ったり買ったりできなくなる",
        "date": "2019-11-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191126/k10012190951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012190951000/k10012190951000.html"
    },
    {
        "id": "k10012192011000",
        "article_n": "通信設備や医療機器を備え、医師が乗っていなくても遠隔医療に利用できる新たな車が開発されました。来月から、長野県伊那市で実証実験が行われる予定で、医師不足に悩む地域での活用が期待されています。\n\n\n\nこれは、オランダの電機メーカー、フィリップスが、ソフトバンクやトヨタ自動車などが出資する「モネ テクノロジーズ」と共同で開発しました。車はワゴンタイプで、車いすを使う人を安全に運び入れるためのリフトや、ベッドなどが備え付けられています。また、病院にいる医師とつなぐテレビ電話システムのほか、心電図や脈拍、血糖値をはかる機器も搭載されています。運転手と看護師が車に乗って、移動先で患者の血圧などを測定し、離れた場所にいる医師がテレビ電話で測定結果などを見ながら遠隔で診察するということです。医師の移動時間がないため、より多くの患者の診察が可能になり患者の負担も軽減できるということで、会社は、長野県伊那市と連携し、来月から病院が近くにない山あいの地域に車を派遣し実証実験を行う計画です。フィリップスの日本法人の堤浩幸社長は「この車を使えば、患者のもとに病院が移動するような形になる。国内だけでなく海外での展開も目指したい」と話しています。",
        "article_e": "<span class='plc'>日本</span>と<span class='plc'>オランダ</span>の会社が一緒に、医者が乗っていなくても病気の人を診察することができる車をつくりました。医者は病院にいて、車が送るデータなどを見て診察します。\n車には、血や心臓の動き方など体の調子を調べる機械があります。看護師が車に乗って病気の人がいる所に行って、体の調子を調べます。医者は病院にいて、車の中で調べたデータなどをテレビ電話で見ながら診察します。\nこの車を使うと、医者が病院にいても診察できます。病気の人が遠い病院に行く必要もありません。会社は<span class='plc'>長野県</span><span class='plc'>伊那市</span>と協力して、来月から近くに病院がない所で実験して、医者が足りなくて困っている所で役に立つか調べます。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "「医師の乗らない移動診察車」を開発 来月実証実験へ",
        "title_e": "医者が乗っていなくても診察できる車　来月から実験",
        "date": "2019-11-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191126/k10012192011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192011000/k10012192011000.html"
    },
    {
        "id": "k10012203011000",
        "article_n": "ことし、最も世相を反映した食を選ぶ「今年の一皿」に「タピオカ」が選ばれました。タピオカ入りのドリンクがいわゆる「インスタ映え」するとしてブームとなり、取り扱う店が全国に広がりました。\n\n\n\n「今年の一皿」は、食に関する情報の調査会社、「ぐるなび総研」がインターネットでの検索数やアンケートなどをもとにことしを象徴する「食」を選ぶもので、毎年この時期に発表しています。ことしは、「スパイスカレー」、「タピオカ」、「チーズグルメ」、「発酵食メニュー」の４つがノミネートされ、選考の結果「タピオカ」が選ばれました。「タピオカ」は、キャッサバという植物から抽出したでんぷんの成分を加工した食品でもちもちとした食感が特徴です。ミルクティーを中心にタピオカが入ったドリンクが「インスタ映え」するとしてブームとなり、タピオカ入りのドリンクを飲むことを表現した「タピる」ということばは、流行語にもなりました。調査会社によりますと、ことしは、タピオカのインターネットでの検索数が３年前に比べて70倍に増えているほか、取り扱う店の数は１年前に比べて３倍に増えたということです。ぐるなび総研の家中みほ子さんは、「ブームを越えて社会現象になった点などを評価しました。今後、ドリンク以外でも使われ方が広がっていくと思う」と話しています。\n\n\n\n「ぐるなび総研」によりますと、タピオカが日本に入って来たのは、明治時代頃とされています。明治時代には、「ハイカラ」な高級食材として楽しまれ、ホテルや船旅で出されるメニューに採用されたり、宮中晩餐会でタピオカ入りのスープが提供されたという記録もあります。昭和の時代には、戦争が本格化するのに伴いタピオカはコメの代用食として注目されました。平成以降は、日本では３度にわたってタピオカがブームになりました。１回目は、平成２年ごろで透明で粒の小さなタピオカが入ったココナツミルクが流行。２回目は、平成17年ごろで、このとき、カラメルなどで黒く着色した粒の大きなタピオカが入ったタピオカミルクティーが若い世代を中心に人気を集めました。そして、去年から始まったとされる３回目のブームはＳＮＳでの「インスタ映え」が人気を後押ししているのが特徴です。ミルクティーに加えて抹茶やアールグレイなど、味だけでなく見た目のバリエーションも増え、インスタグラムなどＳＮＳでの発信力が支えとなって、取り扱う店も全国的に広がりました。\n\n\n\n\n人気を集めた一方で、「ポイ捨て」などによるごみの問題もクローズアップされました。東京 渋谷では、商業施設が呼びかけてタピオカ入りドリンクなどのポイ捨てを減らす取り組みを始めています。「ＳＨＩＢＵＹＡ109渋谷」を運営する会社は、ドリンクを提供する周辺の店に呼びかけて、ことし10月、相互に利用できるゴミ箱のある店の場所を示した地図を作りました。\n\n\n\n渋谷ではタピオカ入りドリンクを提供する店の増加とともにポイ捨てや飲みかけの放置が問題になっていて、相互に利用できるゴミ箱を設置して、街の環境美化につなげる狙いです。現在は、21の店舗がこの取り組みに参加していて、それぞれの店で地図を配布しているほか、今後はインターネットで地図を見ることができるようにしていきたいとしています。この取り組みについて、タピオカ入りのドリンクを買った30代の男性は「捨てやすいと思います。自分も協力したい」と話し、10代の女性は「渋谷はゴミ箱が少なく持ち帰ることもあるのでとても助かります」と話していました。ＳＨＩＢＵＹＡ109エンタテイメントの竹内彩さんは「飲み歩きが多いタピオカのポイ捨てをただダメだと呼びかけても皆さん困ると思います。取り組みに協力して頂ける店舗がさらに増えてほしい」と話しています。",
        "article_e": "食べ物についての情報を調べる会社は毎年、<span class='plc'>日本</span>で人気が高かった食べ物「今年の一皿」を選んでいます。アンケートやインターネットでたくさんの人が調べたことばなどから、「今年の一皿」は「タピオカ」に決まりました。\n会社によると、インターネットでタピオカを調べた数は３年前の７０倍、タピオカを売る店は１年前の３倍に増えました。\nタピオカは芋のような植物から作った食べ物です。タピオカが入った飲み物の写真はとてもきれいで、みんながインターネットで紹介するため、とても人気が出ました。そして、タピオカが入った飲み物を飲むという意味の「タピる」は、今年流行したことばにも選ばれました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "世相を反映した「今年の一皿」はタピオカ！",
        "title_e": "人気があった食べ物を選ぶ「今年の一皿」は「タピオカ」",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012203011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012203011000/k10012203011000.html"
    },
    {
        "id": "k10012203401000",
        "article_n": "外務省は高級和牛「神戸ビーフ」について、ＥＵ＝ヨーロッパ連合の域内で誤った表示をしている事例があるとして、ＥＵ当局に調査のうえ是正するよう求めたことが分かりました。国が地域ブランドを保護するＧＩと呼ばれる制度に基づいて、海外の政府機関に行動をとるのは初めてです。\nＧＩ＝「地理的表示保護制度」は４年前に導入された地域ならではの農産物や食品のブランドを保護する制度です。「夕張メロン」などのブランドと品質に、国のいわばお墨付きを与えるものです。日本とＥＵとの間ではことし２月に発効したＥＰＡ＝経済連携協定によって、ＥＵの域内で偽物が出回った場合はＥＵ各国が調査し、是正する義務を負うことになりました。関係者によりますと、外務省は５日までに高級和牛「神戸ビーフ」についてＥＵ域内で誤った表示をしている事例があるとして、ＧＩの制度に基づきＥＵ当局に調査のうえ是正するよう求めたことが分かりました。具体的にはスペイン・マドリードのレストランで「トロピカル神戸ビーフ」と表示しながら南米産の牛肉を提供しているケースを挙げて改善を求めたということです。国がＧＩの制度に基づいて海外の政府機関に行動をとるのはこれが初めてです。外務省では、ＧＩ制度を活用して、海外でも日本の地域ブランドを守っていきたいとしています。",
        "article_e": "外務省によると、<span class='plc'>スペイン</span>のレストランで「トロピカル神戸ビーフ」と言って、南アメリカの牛肉を使った料理を出していることがわかりました。\n<span class='plc'>日本</span>では４年前にＧＩという制度ができました。生産している場所の名前を使った商品を国が守る 制度です。<span class='plc'>兵庫県</span>の牛肉「神戸ビーフ」もＧＩで守っている商品です。\n<span class='plc'>日本</span>とＥＵの間では、ＥＰＡという貿易のルールが今年２月に始まりました。ＥＵの国の中で偽物が出た場合は、それぞれの国が調べて、偽物を使わないようにしなければなりません。\n外務省は、<span class='plc'>日本</span>のＧＩで守っている「神戸ビーフ」の偽物について調べてなくすようにＥＵに初めて言いました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "スペインで「神戸ビーフ」誤表示 ＥＵに調査と是正を初要請",
        "title_e": "「神戸ビーフ」の偽物　日本がＥＵに調べるように言う",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012203401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012203401000/k10012203401000.html"
    },
    {
        "id": "k10012204961000",
        "article_n": "大手衣料品チェーンの「ユニクロ」は、ベトナムに初めての店舗をオープンしました。ベトナムでは高い経済成長が続いていることから、海外の有名ブランドの進出が相次いでいて、販売競争が激しくなりそうです。\n\n\n\nユニクロはベトナム最大の都市、ホーチミンに初めて出店し、６日はオープンを前に式典が開かれました。新たな店舗は地上３階、広さが3100平方メートルにのぼり、東南アジアで最大級となります。店舗では、お客がみずからデザインしたＴシャツを注文できるコーナーを設けたほか、若い世代の人口が多いことを踏まえ、子ども服の売り場も充実させています。\n\n\n\nアメリカと中国の貿易摩擦などの影響で、東南アジアの多くの国で景気が減速する一方、ベトナムは、ことし７月から９月までのＧＤＰ＝国内総生産の伸び率がプラス7.3％となるなど、高い経済成長が続いています。好調な経済を追い風に消費市場としての魅力が高まる中、スペインの「ＺＡＲＡ」やスウェーデンの「Ｈ＆Ｍ」など海外の有名ブランドの進出が相次いでいて、販売競争が激しくなりそうです。オープンに先立つ記者会見でユニクロを展開する「ファーストリテイリング」の柳井正会長兼社長は「ベトナムは高い経済成長に加えて、国民の平均年齢も非常に若く、飛躍的な成長が期待できる。まさに約束された地だ」と述べ、今後も店舗を拡大していく考えを示しました。",
        "article_e": "服などを売っている「<span class='org'>ユニクロ</span>」は６日、<span class='plc'>ベトナム</span>の<span class='plc'>ホーチミン</span>に初めて店を開きました。\n店は３階まであって、広さは３１００m²です。店では、客が自分でデザインしたＴシャツを注文することができます。若い人たちが多いため、子どもの服をたくさん売っています。\n<span class='plc'>ベトナム</span>は経済がよくなっています。国の中で生産した物やサービスを足した金額「ＧＤＰ」は、７月から９月までは去年の同じときより７．３％上がりました。このため、<span class='plc'>スペイン</span>の「<span class='org'>ＺＡＲＡ</span>」や<span class='plc'>スウェーデン</span>の「<span class='org'>Ｈ＆Ｍ</span>」など有名な店も<span class='plc'>ベトナム</span>に店を出しています。\n<span class='org'>ユニクロ</span>の社長は「<span class='plc'>ベトナム</span>は経済がよくなっていて、若い人がたくさんいるので、大きく成長できると思います」と話しました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "「ユニクロ」ベトナムに１号店オープン 販売競争激化",
        "title_e": "「ユニクロ」がベトナムに初めて店を開く",
        "date": "2019-12-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191206/k10012204961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012204961000/k10012204961000.html"
    },
    {
        "id": "k10012207991000",
        "article_n": "切符やＩＣカードを使わず、顔認証で改札を通れるシステムを国内の鉄道事業者で初めて大阪メトロが導入することになり９日、試作機が駅に設置されました。\n\n\n\n顔認証による改札の試作機は大阪メトロのドーム前千代崎駅に設置されました。改札に取り付けたセンサーが利用客の顔の輪郭や目や口のバランスなどの情報を読み取り、事前に登録した顔写真の特徴と一致するか判断する仕組みです。試作機ではマスクやサングラスなどで顔の一部が隠れてしまうと正しく認証ができませんが、大阪メトロでは10日から来年９月まで、４つの駅に設置した試作機で、社員による実証実験を行うなどして改良を重ね、2024年度にはすべての駅で顔認証システムを導入することにしています。切符もＩＣカードも使わず顔認証だけで改札を通るシステムは中国ではすでに導入されていますが、国内の鉄道事業者では初めてです。導入後も切符やＩＣカードは使えるということですが、大阪メトロは将来的には顔認証で乗客の乗り降りをすべて管理したいとしています。大阪メトロを運営する「大阪市高速電気軌道」の井手貴大係長は「最新の技術を取り入れることでＩＣカードをかざす手間をなくし、お客様にとってより便利で快適な鉄道を目指していきたい」と話していました。\n\n\n\n大阪メトロは、将来的には既存の改札をすべてなくし、顔認証だけで乗客の乗り降りを管理したいとしていて、まずは2025年に開かれる大阪 関西万博を前に2024年度までに顔認証による「チケットレス化」を実現したいとしています。利用者は、乗車券やＩＣカードを使わず、いわば「顔パス」で地下鉄に乗れるようになり大阪メトロは利用客の利便性が高まるほか、駅の混雑解消にもつながるとしています。大阪メトロ側にとっても、乗車券の発行など駅での業務が削減でき、コストの削減につながるほか、駅構内や地下街の商業施設などでも顔認証を導入することで利便性を売りに利用客の囲い込みを進めたいねらいもあります。一方で顔写真とともにいつ誰がどこに移動したかといった膨大な個人情報について、大阪メトロは「本社にあるサーバーで厳格に管理する」としていますが、具体的な方策については示していません。また警察が捜査目的で提供を求められた際には協力するとしているほか、個人情報から性別や年齢などの属性データを抽出して活用する考えを示していて、この際のルールについては今後、利用客の意見を聞きながら決めていきたいとしています。\n\n\n\n顔認証が社会のさまざまな分野に広がっていることについて、専門家からは懸念の声も上がっています。顔認証を含む生体認証について詳しい国立情報学研究所の越前功副所長は「顔の情報と、それにひもづく個人情報がひとたび漏れれば、あらゆる情報を第三者が入手できてしまうし、パスワードなどと違って変更することもできない」と述べ、利用には大きなリスクが伴うと指摘しました。そのうえで「データをどのように活用されるのか利用目的などをしっかりと確認することが必要だ。みずからが差し出す個人情報と、受ける利便性を比べ、利用すべきかどうか、これからの時代はみずからで判断していかなければならない」と話し、個人情報を企業などに差し出すリスクを個人が慎重に判断する必要があると強調していました。",
        "article_e": "<span class='org'>大阪メトロ</span>は、顔のチェックだけで地下鉄の改札を通ることができるシステムの実験を始めました。９日、<span class='plc'>大阪市</span>にある<span class='plc'>ドーム前千代崎駅</span>に顔をチェックする機械を置きました。\nこのシステムでは、センサーを使って、通る人の顔と登録してある顔の情報が同じかどうかチェックします。\n<span class='org'>大阪メトロ</span>は、来年９月まで４つの駅で社員が改札を通る実験を続けます。そして、２０２５年までに全部の駅でこの機械を使いたいと考えています。顔のチェックだけで改札を通るシステムは<span class='plc'>日本</span>では初めてです。\n<span class='org'>大阪メトロ</span>は、誰がいつ、どの駅を利用したかなど、このシステムで集まるたくさんの人の情報をしっかり守ると言っています。しかし、顔の情報はパスワードのように変えることができないため、システムの利用には危険もあると言う専門家もいます。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "国内初 顔認証の改札 大阪メトロが導入へ あすから実証実験",
        "title_e": "大阪メトロ　顔のチェックだけで地下鉄に乗るシステムの実験",
        "date": "2019-12-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191209/k10012207991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012207991000/k10012207991000.html"
    },
    {
        "id": "k10012209601000",
        "article_n": "コンビニ大手のセブン‐イレブン・ジャパンは、パートやアルバイトの従業員に少なくとも７年余りにわたって残業手当の一部、およそ４億9000万円を支払っていなかったと正式に発表しました。永松文彦社長は記者会見で陳謝し、自身の役員報酬の一部を自主的に返上すると明らかにしました。\nセブン‐イレブン・ジャパンは、加盟店が雇用したパートやアルバイトの従業員の給与の計算や支払いを本部が代行していますが、ことし９月、労働基準監督署からの指摘で、一部が未払いになっていたことが分かりました。法律で定められた残業手当の計算式を間違えていたためで、記録が残っている平成24年３月以降だけで遅延損害金を含めて３万人余りの従業員の手当て、およそ４億9000万円が未払いになっていたということです。会社では対象の従業員に未払いの手当てを速やかに支払う措置を取ることにしています。また、誤った計算式が使われる以前についても残業手当の未払いがあり、労働基準監督署から指摘を受けたにもかかわらず、会社はこれを公表しておらず、未払いは創業当初から続いていたおそれがあるとしています。会社では、記録が残っていない時期の従業員に対しても、給与明細などの書類で手当ての未払いが確認ができれば支払うことにしています。永松文彦社長は記者会見で「このような事態を招いてしまい加盟店の従業員やオーナー、関係者に多大なご迷惑とご心配おかけしましたことを深くおわび申し上げる」と陳謝し、自身の役員報酬の月額10％を３か月、自主的に返上することを明らかにしました。",
        "article_e": "コンビニの<span class='org'>セブンーイレブン</span>の会社は「残業した人に払うお金の一部を７年以上払っていませんでした」と言いました。\n会社は「払っていないお金は全部で４億９０００万円ぐらいで、いちばん多い人で２８０万円になります」と言っています。そして「計算のしかたを間違えました。すぐに払います」と話しています。\n会社によると、お金を払っていなかったのは、７年前からだけではなくて、４０年以上前からかもしれません。会社は「２０１２年３月からは会社に記録があります。そのときより前で会社に記録がなくても、給料を払っていないことがわかる人には払います」と言っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "セブン‐イレブン 残業手当一部未払い 創業当初からか",
        "title_e": "セブンーイレブン　払っていない給料が５億円ぐらいあった",
        "date": "2019-12-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191210/k10012209601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012209601000/k10012209601000.html"
    },
    {
        "id": "k10012213181000",
        "article_n": "農産物の輸出拡大に向け、人口13億のインドに、りんごの試験的な輸出が始まることになりました。青森県産のりんごが早ければ年内にも出荷される見込みで、新たな輸出先として期待されています。\nインドに向けて輸出されるのは、青森県産の「ふじ」や「王林」などで、早ければ今月末から試験的に10回にわたって出荷されるということです。日本からインドにりんごが輸出されるのは初めてです。農林水産省が10年前からインド政府と協議を続けた結果、今月、試験的な輸出の許可が下りたということで、病害虫などの問題がなければ、本格的な輸出が認められることになります。国内のりんごの消費量が伸び悩む中、青森県などの産地では輸出の拡大に力を入れていて、現在は台湾や香港が主な輸出先となっています。人口13億のインドは、世界有数のりんご消費国で、今後も有望な市場と見られていて、新たな輸出先として期待されています。",
        "article_e": "<span class='plc'>日本</span>から<span class='plc'>インド</span>に初めてりんごを輸出することになりました。早い場合１２月の終わりから、<span class='plc'>青森県</span>でつくった「ふじ」や「王林」などを輸出します。\n農林水産省は１０年前から、りんごの輸出について<span class='plc'>インド</span>の政府と話し合っていました。そして、まず１０回輸出してみることが今月決まりました。病気や虫などの問題がなかったら、輸出を続けることができます。\n<span class='plc'>インド</span>は人口が１３億人で、りんごを食べる人がとても多いため、<span class='plc'>日本</span>はこれからりんごをたくさん売りたいと考えています。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "国産りんご インドに初輸出 世界有数の消費国に期待",
        "title_e": "「日本のりんごをたくさん売りたい」　インドに初めて輸出",
        "date": "2019-12-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191213/k10012213181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012213181000/k10012213181000.html"
    },
    {
        "id": "k10012216251000",
        "article_n": "重さ30キロの荷物を運べる大型のドローンが開発され、実用化に向けた実証飛行が始まりました。一般的なドローンよりも重い荷物に対応できるということで、山の中や急な斜面といった人や車が立ち入りにくい場所での新たな輸送手段として活用が期待されます。\n大型ドローンを開発したのは、トヨタ自動車の出身者などが去年、東京で創業したスタートアップ企業のＳｋｙＤｒｉｖｅで、いわゆる「空飛ぶクルマ」作りに取り組んでいます。ドローンは長さが1.3メートル、幅が1.7メートルで、重さ30キロの荷物を運ぶことができ、着陸せずに荷物を届けられるようワイヤーで荷物を下ろす機能も備えています。数キロほどの重さの荷物を運ぶドローンは多くありますが、会社が強みを持つ機体の制御技術などによって、より重いものを運べるようにしたということです。人や車が立ち入りにくい場所での新たな輸送手段としての活用を目指していて、会社は実用化に向けて今月、愛知県内の山の中で工事用の機材を運ぶ実証飛行を始めました。この会社では、将来は重さ100キロまで運べるドローンの開発を目指しています。\n\n\nドローンはカメラやセンサーを使って災害の被害状況の確認や、橋や道路などのインフラ施設の点検作業、それに農作物の生育状況の把握などで利用が広がっていて、今後は輸送サービスで活用されることが期待されています。共同でネットスーパーの事業を手がける楽天と西友は、この夏神奈川県横須賀沖の無人島、猿島を訪れる観光客にドローンを使って食材などを配達するサービスに乗り出しました。また、日本郵便は去年11月から福島県内で９キロ離れた郵便局の間で荷物を運ぶのにドローンを活用しています。こうした輸送用ドローンの多くは１回に運べる荷物の重さが数キロほどで、利用の拡大に向けて、ドローンのメーカーの間では運べる重量を増やしたり、飛行できる距離を伸ばしたりするための技術開発が進められています。",
        "article_e": "「<span class='org'>ＳｋｙＤｒｉｖｅ</span>」という会社が、重い荷物を運ぶことができる大きなドローンを作りました。\nこのドローンは長さ１．３ｍ、幅１．７ｍで、空を飛んで３０ｋｇの重い荷物を運ぶことができます。飛んだまま空からワイヤーで荷物を下ろすこともできます。\n会社は、このドローンを飛ばして人や車が入りにくい場所に物を運びたいと考えています。このため、<span class='plc'>愛知県</span>の山の中で工事に使う機械などを運ぶ試験を始めました。将来は重さ１００ｋｇの荷物を運ぶことができるドローンを作りたいと考えています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "30キロの荷物運べるドローン スタートアップ企業が開発",
        "title_e": "空を飛んで３０ｋｇの荷物を運ぶドローンができた",
        "date": "2019-12-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191216/k10012216251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012216251000/k10012216251000.html"
    },
    {
        "id": "k10012217371000",
        "article_n": "育児や介護をしながらでも働き続けられる環境づくりが企業の間で広がっています。証券大手のＳＭＢＣ日興証券は、介護が理由であれば週休４日を認める制度を来年度から導入することになりました。\nＳＭＢＣ日興証券は、育児や介護でこれまでと同じように仕事を続けることが難しくなったという従業員が増えていることから、来年度から人事制度を見直すことを決めました。40代と50代の正社員は介護が理由の場合、週休４日を認めるほか、30代の正社員は介護と育児が理由であれば週休３日を認めます。基本給は、週休４日の場合は６割、週休３日の場合は８割に引き下げますが、通常の勤務体系に戻ることもできるということです。介護や働き方改革の一環で週休３日の制度を取り入れる企業は、ここ数年、増えていますが、企業の人事制度に詳しい日本総合研究所によりますと、週休４日を認めている事例は大手企業ではまだ少ないということです。ＳＭＢＣ日興は今後、副業も認める予定で、柔軟な働き方を取り入れることで、優秀な人材のつなぎとめや業務の効率アップにつなげたい考えです。",
        "article_e": "<span class='plc'>日本</span>でとても大きい証券会社の<span class='org'>ＳＭＢＣ日興証券</span>は、来年の春から、親の介護や子どもの世話をするために、社員が休む日を増やすことができるようにします。\n４０歳から５９歳までの社員は、介護のために、１週間に４日休むことができます。３０歳から３９歳までの社員は、介護や子どもの世話をするために、１週間に３日休むことができます。基本の給料は、４日休む場合が４０％、３日休む場合が２０％少なくなります。\n最近、介護や子どもの世話をしながら仕事を続けることができるようにする会社が増えています。しかし働き方を調べている研究所は、４日休むことができる会社はまだ少ないと言っています。\n<span class='org'>ＳＭＢＣ日興証券</span>は、いろいろな働き方ができるようにして、いい社員がやめないようにしたいと考えています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "介護理由の週休４日 導入へ ＳＭＢＣ日興証券",
        "title_e": "ＳＭＢＣ日興証券　介護をする社員は１週間に４日休める",
        "date": "2019-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191217/k10012217371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012217371000/k10012217371000.html"
    },
    {
        "id": "k10012217561000",
        "article_n": "アメリカの航空機大手ボーイングは、２度の墜落事故を起こした７３７ＭＡＸの製造を来月から停止すると発表しました。見込んでいた来年早々の運航再開がさらに遅れることになったためと見られ、業績への影響は避けられない見通しです。\n16日、ボーイングは７３７ＭＡＸの製造を来月から停止すると発表しました。去年10月と、ことし３月に墜落事故を起こし、世界各国で運航が中止されている７３７ＭＡＸについて、ボーイングは、機体の傾きを制御するシステムの改修や、試験飛行などを行い、規制当局と運航再開に向け、調整を続けてきました。そして、来年早々には運航再開ができるとの見通しを示していましたが、今月11日、ＦＡＡ＝アメリカ連邦航空局のトップが議会下院の証言で「運航の再開時期は決まっていない」と述べていて今回の生産停止は、こうした動きを受けたものと見られます。ボーイングでは、ことし４月から、７３７ＭＡＸの生産数を１か月あたり52機から42機に大幅に減らしていましたが、工場にほど近い、アメリカ西部ワシントン州のモーゼスレイクの空港には納入ができない多くの７３７ＭＡＸが駐機されていました。去年、売り上げ・利益とも過去最高を記録したボーイングですが、最新型機の生産停止で業績へのさらなる影響は避けられない見通しです。",
        "article_e": "１６日、<span class='plc'>アメリカ</span>の会社の<span class='org'>ボーイング</span>は、来月から「７３７ＭＡＸ」という飛行機をつくるのをやめると発表しました。この飛行機は去年１０月と今年３月に落ちて、どちらの事故でも１５０人以上が亡くなりました。このため、世界の多くの国で今はこの飛行機を使っていません。\n<span class='org'>ボーイング</span>は飛行機が飛ぶシステムを直して、来年１月からまた飛ぶことができるだろうと言っていました。しかし、飛行機の安全をチェックする<span class='plc'>アメリカ</span>の役所のトップは、いつから飛ぶことができるかは決まっていないと言いました。\n<span class='plc'>日本</span>の<span class='org'>全日空</span>は、２０２１年から国内線でこの飛行機を３０使うことにしています。<span class='org'>全日空</span>は「飛行機は安全がいちばん大事です。予定どおり使うことができるか<span class='org'>ボーイング</span>に聞きます」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ボーイング社 ７３７ＭＡＸの製造 来月から停止と発表",
        "title_e": "ボーイング「事故があった飛行機をつくるのをやめる」",
        "date": "2019-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191217/k10012217561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012217561000/k10012217561000.html"
    },
    {
        "id": "k10012219091000",
        "article_n": "日本の大手企業では依然として女性役員の登用が進んでいないことから、経団連は、女性の役員の比率を引き上げるための活動を行う国際的な団体と協力し、取り組みを強化することになりました。\n政府は、上場企業の役員に占める女性の割合を2020年に10％とする目標を掲げていますが、ことしの段階ではおよそ５％にとどまり、政府の目標には届いていないのが実情です。このため経団連は、女性役員の比率を上げることを目的にイギリスで設置された団体「30％ＣｌｕｂＪａｐａｎ」と協力の覚書に署名しました。この団体は、日本の主要企業100社での女性役員の比率を2030年に30％にする目標を掲げています。経団連は、団体と協力して女性登用の課題などの情報を共有するほか、イベントなどを通じて多様な人材が活躍できる環境の重要性を発信していくことにしています。「30％ＣｌｕｂＪａｐａｎ」の魚谷雅彦会長は、「グローバル競争の中では、女性や外国人などさまざまな人が経営に参画することが重要だが、今の日本の状況に強い危機感を感じている。今後、課題の解決のために、英知を集めて取り組みたい」と話しています。",
        "article_e": "政府は、大きな会社で女性の役員の割合を２０２０年に１０％にしたいと考えています。しかし、今は５％だけです。\nこのため大きな会社でつくる<span class='org'>経団連</span>は、女性の役員の割合を高くするために、<span class='plc'>イギリス</span>にある「<span class='org'>３０％ＣｌｕｂＪａｐａｎ</span>」と協力します。この団体は、<span class='plc'>日本</span>の大きな１００の会社で、女性の役員の割合を、２０３０年に３０％にしたいと考えています。\n<span class='org'>経団連</span>はこの団体と協力して、女性の役員を増やすために何が問題になっているのか調べます。イベントなども行って、いろいろな人が活躍できる社会にすることが大切だと伝えます。\n「<span class='org'>３０％ＣｌｕｂＪａｐａｎ</span>」の人は、「世界の中で競争するためには、女性や外国人などいろいろな人が経営に参加することが大切です」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "経団連 企業の女性役員登用へ国際団体と協力",
        "title_e": "経団連　女性の役員を増やすためにイギリスの団体と協力",
        "date": "2019-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191218/k10012219091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012219091000/k10012219091000.html"
    },
    {
        "id": "k10012225421000",
        "article_n": "建設業界で働く外国人労働者が賃金や労働環境などをめぐるトラブルから失踪するケースが相次いでいることから、国土交通省は労働条件についての講習会を外国人材に受講させるよう企業に義務づけるなど、適正な就労環境の確保に取り組むよう建設業界の団体に通知しました。\n外国人材の受け入れをめぐってはことし４月に新たに「特定技能」の在留資格が設けられ、人手不足が深刻な建設業界では今後５年で最大４万人の受け入れが見込まれています。しかし国土交通省によりますと、従来からある「外国人技能実習制度」では昨年度の時点で建設業界で働いているおよそ４万6000人の外国人のうち、3600人が失踪するなど、賃金や労働条件などをめぐるトラブルが相次いでいます。国土交通省は新たな在留資格によって外国人材の受け入れ拡大が見込まれる中、こうしたトラブルを防ぐため、建設業界の団体に対して適切に対応するよう通知しました。通知では事前に賃金や労働条件について説明する講習会を外国人材に受講させるよう企業に義務づけるほか、外国人の悩みに母国語で相談に応じる窓口を紹介するよう求めています。また工事を発注する元請け企業に対しては現場で働く外国人材の業務内容や在留資格を確認するなど、適切な管理を求めています。\n\n\n赤羽国土交通大臣は23日の閣議のあとの記者会見で「日本にも相手国にとってもよりよい制度になるよう今後も状況を見ながら丁寧に対応を見直したい」と述べました。",
        "article_e": "４月から法律が変わって、前よりたくさんの外国人が<span class='plc'>日本</span>で働くことができるようになりました。\n<span class='plc'>日本</span>で建設の仕事をする外国人は、これからの５年で４万人になるかもしれないと言われています。しかし、給料や仕事の環境に問題があって、逃げてしまう外国人もたくさんいます。国土交通省が調べると、３月までの１年で３６００人ぐらいがどこに行ったかわからなくなっています。\n国土交通省は、建設会社の団体に、仕事の環境をよくするように言いました。\n会社は、外国人が仕事を始める前に、給料や休みなどを説明する会に行かせなければなりません。そして、問題があって外国人が困ったときには、自分の国の言葉で相談できる所を紹介します。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "建設業の外国人材に適正な就労環境確保を 業界団体に通知",
        "title_e": "「外国人の仕事の環境をよくしてほしい」国が建設会社に言う",
        "date": "2019-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191223/k10012225421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012225421000/k10012225421000.html"
    },
    {
        "id": "k10012228021000",
        "article_n": "農林水産省は年末年始の野菜の卸売価格について、鍋物やおせち料理の具材に使われる「だいこん」や「はくさい」など多くの野菜の価格が、平年並みになるという見通しを発表しました。ただ「にんじん」については生育が遅れているため、高値の水準が続くとしています。\n農林水産省によりますと、東京都中央卸売市場での主な野菜の卸売価格は、今月23日の時点で「キャベツ」が平年より３割以上安くなっているほか、「だいこん」や「はくさい」「じゃがいも」も平年を２割以上下回り、14品目のうち10品目で平年より安くなっています。一方、「さといも」と「にんじん」は平年より２割以上高くなっています。農林水産省は今後の価格の見通しについて、生育が遅れ出荷量が減っている「にんじん」については、来月の前半まで高値の水準が続く見通しだとしています。一方で鍋物やおせち料理の具材に使われる「だいこん」や「はくさい」など、ほとんどの野菜は来月にかけて平年並みの価格で推移すると見ています。農林水産省は「ほとんどの野菜で安定した供給が続いていて、年末年始も価格の大きな変動はないと見ている」としています。",
        "article_e": "農林水産省は２３日、<span class='plc'>東京都</span>の市場で野菜の値段を調べました。\nいつもの年と比べると、キャベツは３０％以上安くなっていました。大根や白菜、じゃがいもなども２０％以上安くなっていました。調べた１４の野菜の中で、１０の野菜が安くなっていました。\nしかし、里芋とにんじんはいつもの年より２０％以上高くなっていました。農林水産省は、にんじんは育つのが遅れて、市場に集まる数が少なくなっているため、１月の前半まで高い値段が続きそうだと言っています。\n農林水産省は、ほとんどの野菜は市場に十分に集まるため、これから正月まで、いつもの年と同じぐらいの値段になると言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "年末年始の野菜の価格 多くが平年並みの見通し",
        "title_e": "正月の野菜の値段はいつもの年と同じぐらい",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012228021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012228021000/k10012228021000.html"
    },
    {
        "id": "k10012228301000",
        "article_n": "来年７月から全国の小売店にレジ袋の有料化を義務づけることが25日開かれた国の検討会で決まり、有料化の対象外となる事例などガイドラインの案が示されました。\n\n\n\n環境省と経済産業省は、生活に身近なレジ袋の使用を抑えることでプラスチックごみの削減につなげようと、専門家による検討会を設けて議論を続けてきました。25日の検討会で方針が了承され、業種や規模にかかわらず全国すべての小売店に、来年７月からレジ袋の有料化を義務づけることが決まりました。\n\n\n\n有料化が義務づけられるのは、商品を持ち運ぶために使う、石油などの化石資源でできたプラスチック製の買い物袋で、袋の価格や売り上げの使いみちは、事業者みずからが決めます。植物を原料にしたバイオマスプラスチックを25％以上配合した袋などは、義務づけの対象から外されました。また、運用にあたってのガイドラインの案を作り、魚や肉製品などを入れる薄い小さな袋など、化石資源でできたプラスチック製の袋であっても対象外となる事例や、袋の価格の設定などについて考え方が示されました。関係省庁は年内に容器包装リサイクル法の省令を改正することにしていて、来年７月に施行されます。\n\n\n\n環境経済学が専門の中部大学の細田衛士教授は「対象外はあるもののかなりの部分でレジ袋の有料化を義務づけると決めたことは、非常に意味ある一歩だったのではないか。消費者には『お金を払っているので貴重な資源だ』と認識され、資源の節約やレジ袋を何回も使い回そうという循環的な利用の動機づけにもなると思う」と話しました。一方で、レジ袋がプラスチックごみ全体に占める割合はそれほど大きくないと指摘し、「これによって廃プラスチックの問題が片づくとは思えない。また、対象外が設けられたことで消費者からは分かりにくいものになった。バイオマスプラスチックや生分解性プラスチックも貴重な資源を使っていることにかわりはないが、資源はいっぱいあるという誤解を与えてしまうことを危惧する。今後、レジ袋だけでなくプラスチック全体の賢い使い方を議論する方向に進むことが期待される」と話していました。",
        "article_e": "スーパーやコンビニなどでレジ袋と呼ばれているプラスチックの袋が、来年７月から有料になります。プラスチックのごみを少なくするために、国が有料にしなければならないと決めました。レジ袋がほしい人は、買わなければなりません。\nしかし、植物から作ったプラスチックが２５％以上入っている袋や、魚や肉などを入れる薄くて小さい袋などは、無料にすることができます。国はこれから、無料にできる袋の例や、袋の値段の決め方などを書いたガイドラインを作ります。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "レジ袋 全国の小売店に有料化義務づけ 来年７月から",
        "title_e": "来年７月　スーパーなどでもらうレジ袋が有料になる",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012228301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012228301000/k10012228301000.html"
    },
    {
        "id": "k10012229661000",
        "article_n": "ことしも残すところあと５日となり、東京都内のスーパーでは、正月の初売りに向けた福袋の準備に追われています。一方、大手のコンビニや外食チェーンでは人手不足への対応などで年末年始に休業する動きが広がっています。\n\n\n\n大手スーパーのイオンはこの年末年始もほとんどの店舗が休まず営業する予定で、このうち、東京 板橋の店舗では、初売りなどで販売する福袋を店頭に並べる作業を始めました。９連休が見込める今回の年末年始は自宅などで食事を楽しむ人が増えると見ていて、食品の福袋の品ぞろえを25種類に増やしたということです。イオンスタイル板橋の鳥内保孝課長は「最近は正月は休むという人も増えていると思うので、ぜひ正月の買い物を楽しんでほしい」と話しています。\n\n\n\n一方、大手のコンビニや外食チェーンでは人手不足への対応や働き方改革の一環として、年末年始に一部の店舗を休業する動きが広がっています。このうちコンビニでは、ローソンが、大みそかから１月２日にかけてオフィス街などにある合わせて102店舗で、セブン‐イレブン・ジャパンも元日を中心に首都圏のおよそ50の直営店でそれぞれ休業にする実証実験を行います。\n\n\n\nまた、ファミリーレストラン最大手の「すかいらーくホールディングス」は「ガスト」や「バーミヤン」などグループ全体の８割にあたるおよそ2700店舗で大みそかの午後６時から元日の正午まで初めて一斉に休業するほか、「ロイヤルホスト」も大みそかと元日を休業することにしています。",
        "article_e": "コンビニやレストランは、働く人が足りなくて困っています。このため、年末と年始に休む店が増えています。\nコンビニの<span class='org'>ローソン</span>は、会社が多い場所にある１０２の店を１２月３１日から１月２日まで休みにします。<span class='org'>セブンーイレブン</span>は<span class='plc'>東京</span>などにある５０の店で１月１日などを休みにします。\nレストランの<span class='org'>ガスト</span>や<span class='org'>バーミヤン</span>などのグループは、８０％の店を１２月３１日の午後６時から１月１日の昼１２時まで休みにします。<span class='org'>ロイヤルホスト</span>のレストランも１２月３１日と１月１日に休みます。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "コンビニ 外食チェーン 年末年始に休業の動き拡大",
        "title_e": "年末と年始に休むコンビニやレストランが増える",
        "date": "2019-12-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191227/k10012229661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012229661000/k10012229661000.html"
    },
    {
        "id": "k10012235711000",
        "article_n": "東京の豊洲市場で５日朝、新年恒例の「初競り」が行われ、青森県の大間港で水揚げされたクロマグロが１億9000万円余りで競り落とされました。\n東京 江東区の豊洲市場では５日朝、令和になって初めてとなる新年恒例の「初競り」が行われました。マグロの卸売り場には、生や冷凍のマグロが並び、仲卸業者の代表が「ことしも競り場に多くのマグロが並び、にぎわいが出ることを願っています」とあいさつし、関係者全員で手締めをして、ことし１年の商売繁盛を祈りました。そして、午前５時すぎに鐘の合図で競りが始まると、威勢のいいかけ声とともに大きなマグロが次々に競り落とされていきました。最高値は、青森県の大間港で水揚げされた重さ276キロのクロマグロで、築地に本社があるすしチェーンが１億9320万円で競り落としました。これは、過去最高値を記録した去年に続いて２番目の高値となりました。「初競り」でクロマグロを最高値で競り落とした東京 築地に本社があるすしチェーンの木村清社長は「令和最初の競りなので落とせてよかったです。高かったですが、お客さんにいちばんいいマグロを届けたいという思いでした。お店でおいしいマグロを食べてもらいたい」と話していました。\n\n\n最高値で競り落とされたクロマグロを釣り上げた青森県大間町の漁師、山本昌彦さん（57）は「初競りで最高値となるマグロを取るのは漁師みんなの夢なのでよかったです」と喜びを語りました。漁師歴40年以上の山本さんは、15年近く息子の昌平さん（30）と共に船に乗っていて、漁から戻った5日午前11時ごろ取材に応じました。山本さんは４年前、所有する船が火災に遭い、漁に出られない期間が長くあったということで、「やったなという思いです。初競りには今まで何度もマグロを出したことがありますが、最高値をとるのととれないのでは月とすっぽんの世界です。売上金の使いみちは、新しくした船の借金を返すことからですかね」と苦笑いを浮かべながら話していました。\n\n\n\n青森県の大間町で水揚げされたクロマグロが過去２番目となる１億9000万円余りの最高値で競り落とされたことについて、大間漁業協同組合の坂三男組合長は「今シーズンは、マグロもマグロのエサとなるイカなども不漁で、漁師たちは苦しみながらの操業でしたが、ことしも最高値をとれて安心しました。ここまで高値がつくとは思いませんでした。まだ、シーズンは続くので、今後の大漁を期待したいです」と話していました。\n\n\n\n青森県大間町の金澤満春町長は「ことしも最高値のマグロに選ばれ、地元が活気づくニュースでうれしく思います。一方で今シーズンは、漁獲規制や不漁と厳しいものだっただけに、今後、国にも沿岸漁業の現状を訴え、マグロの町・大間を守っていきたい」と話していました。",
        "article_e": "元号が令和になって初めての正月が来ました。<span class='plc'>東京都</span>の<span class='org'>豊洲市場</span>で５日、今年初めての競り「初競り」がありました。\nまぐろの売り場では、市場の人があいさつしたあと、今年１年商売がうまくいくようにみんなで祈りました。そして朝５時ごろ競りが始まると、まぐろがどんどん売れていきました。\nいちばん高い値段になったのは、<span class='plc'>青森県</span><span class='plc'>大間町</span>の<span class='per'>山本</span><span class='per'>昌彦</span>さんが釣った重さ２７６ｋｇのまぐろです。今までで２番目に高い１億９３２０万円になりました。<span class='per'>山本</span>さんは「自分が釣ったまぐろが初競りでいちばん高くなることは、漁師みんなの夢なのでよかったです」と話していました。\nこのまぐろを買ったのは、たくさんのすし屋を経営している会社です。社長は「高かったですが、お客さんにいちばんいいまぐろを食べてほしいと思いました」と話していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "東京 豊洲市場で初競り 最高値はクロマグロ１億9320万円",
        "title_e": "１番高いまぐろは１億９３２０万円　豊洲市場で「初競り」",
        "date": "2020-01-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200105/k10012235711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012235711000/k10012235711000.html"
    },
    {
        "id": "k10012236221000",
        "article_n": "かんぽ生命の保険が不適切に販売された問題をうけ、日本郵政の新しい社長に就任した元総務大臣の増田寛也氏が、就任して初めてのあいさつに臨み、「今回の問題はグループにとって創立以来、最大の危機だ」と述べたうえで、信頼回復に向けた取り組みを急ぐ考えを強調しました。\nこの問題で日本郵政グループは、金融庁と総務省から保険販売の業務を３か月間停止するなどの行政処分を受け、グループ３社のトップが辞任しました。６日付けで日本郵政の新しい社長に就任した増田寛也氏は、６日午前、グループの役員らを前にあいさつし、「今回の問題は日本郵政グループ全社にとって創立以来最大の危機であると受け止めている」と強い危機感を示しました。そのうえで、「一刻も早く全容を解明してお客様の不利益を解消する。そして二度とこのようなことが起きないような再発防止策を講じるとともに、一歩一歩信頼を回復していかなければならない」と述べ、信頼回復に向けた取り組みを急ぐ考えを強調しました。また問題の背景として、営業現場の実態を経営陣が把握しきれていなかったことがあると指摘されていることを踏まえ、増田社長は、「よいニュースと悪いニュースがあれば、悪いニュースこそすぐに知らせてほしい」と呼びかけ、組織風土の改革に努める考えを示しました。\n\n\n日本郵政の社長に就任した増田寛也氏のほか、同じく６日付けで日本郵便の社長に就任した衣川和秀氏と、かんぽ生命の社長に就任した千田哲也氏の３人は今月９日に就任後初めての記者会見を開くことになり、今後の顧客対応や再発防止に向けた取り組みの進め方などを説明する見通しです。",
        "article_e": "<span class='org'>日本郵政</span>は、郵便局や保険会社などを持っています。この中の保険会社は郵便局で保険を売っていました。しかし、よくないやり方で保険を売っていたことがわかって、国は先月、保険を売る仕事を３か月しないように言いました。\nこの問題で、今月５日に<span class='org'>日本郵政</span>の社長がやめました。そして、６日、<span class='per'>増田</span><span class='per'>寛也</span>さんが新しい社長になりました。<span class='per'>増田</span>さんは、<span class='plc'>岩手県</span>の知事や総務大臣をした人です。\n<span class='per'>増田</span>さんはあいさつで「この問題の調査を急いで、できるだけ早くお客様の損をなくすつもりです」と話しました。\n郵便局と保険会社も新しい社長になりました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "日本郵政 増田新社長あいさつ「創立以来、最大の危機」",
        "title_e": "問題があった日本郵政　新しい社長に増田さんがなる",
        "date": "2020-01-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200106/k10012236221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012236221000/k10012236221000.html"
    },
    {
        "id": "k10012237321000",
        "article_n": "トヨタ自動車はアメリカ ラスベガスでテクノロジーの見本市が始まるのを前に現地で発表会を開き、静岡県内に広さ70万平方メートル余りの実証都市を建設し、自動運転車や、ＡＩ＝人工知能などに関する技術やサービスの開発に乗り出すと発表しました。\n\n\n\nラスベガスで７日から世界最大規模のテクノロジーの見本市「ＣＥＳ」が始まるのを前に、各社がメディアに最新の製品やサービスを披露しました。トヨタ自動車は豊田章男社長が発表会を開き、静岡県裾野市内にある閉鎖予定の工場の跡地に、広さ70万平方メートル余りの実証都市を建設すると発表しました。プロジェクトの詳細は決まっていないということですが、工事は来年着工し、公募などによって最終的に2000人余りの住民が暮らす予定だということです。実証都市では日常の生活の中で自動運転車やＡＩに関する実験を行い、新しい技術やサービスの開発を進めるとしています。発表会で豊田社長は「皆、私が本気なのだろうかと思うかもしれない。しかしこれはすべての人に役立つプロジェクトだ」と述べ、意義を強調しました。\n\n\n\n\nトヨタ自動車が明らかにした未来型の新しい都市は、３つの道路が網の目のように織り込まれていることから、「Ｗｏｖｅｎ Ｃｉｔｙ」と名付けられています。都市の設計には、ニューヨークの同時多発テロの現場跡地で建設中の高層ビルや、カリフォルニア州のグーグルの新しい本社などを手がけるデンマークの建築家に依頼しました。\n\n\n\nこの都市では、完全自動運転で二酸化炭素の排出がゼロの車や、「パーソナルモビリティ」と呼ばれる１人乗りの小型の電気自動車などが走行します。自動運転の車は、ライドシェアと呼ばれる相乗りの送迎や宅配のサービスを行うだけでなく、移動型の店舗としても街を走る計画です。都市に必要なエネルギーは水素によって発電するほか、住宅や商業施設には、太陽光発電のパネルを設置するなど、環境に配慮した街づくりを進めるとしています。こうした未来型の街づくりを支えるのは、大容量の情報を瞬時に処理できる高度なＡＩ＝人工知能や通信インフラの最新技術です。車にかかわるあらゆるサービスを行う会社への転換を掲げるトヨタは、新たな移動サービスの展開や、最先端の街づくりを進めるため、「パナソニック」や「ソフトバンク」など、異業種との連携を強化しています。トヨタとしては、こうした連携をさらに加速させ、新たな都市の完成を目指す方針です。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='plc'>ラスベガス</span>で、新しい技術を紹介する「ＣＥＳ」という大きなイベントが始まりました。このイベントで<span class='org'>トヨタ</span>は、自動運転の車やＡＩの新しい技術の実験をするために、<span class='plc'>静岡県</span>に７０万m²の町をつくると発表しました。\nこの町では、二酸化炭素を出さない自動運転の車や、１人で乗る電気自動車などが走ります。自動運転の車は、人を乗せたり荷物を運んだりするほかに、店にもなっていろいろな所へ行く計画です。このような未来の町をつくるために、ＡＩや通信などの最も新しい技術を使います。町には２０００人ぐらいが住む計画で、必要な電気は水素でつくります。<span class='org'>トヨタ</span>は来年から工事を始めます。\n<span class='org'>トヨタ</span>は、電気製品の会社の<span class='org'>パナソニック</span>や、携帯電話の会社の<span class='org'>ソフトバンク</span>などと協力して、この計画を進めたいと考えています。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "トヨタ 静岡県に「実証都市」建設へ 自動運転やＡＩ技術開発に",
        "title_e": "トヨタ「自動運転やＡＩの実験をするための町をつくる」",
        "date": "2020-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200107/k10012237321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012237321000/k10012237321000.html"
    },
    {
        "id": "k10012238311000",
        "article_n": "世界最大規模のテクノロジーの見本市がアメリカのラスベガスで始まり、画面を折りたためるパソコンや、車をネットにつなげる「コネクテッド」の技術などに関心が集まっています。\nラスベガスでは７日、世界最大規模のテクノロジーの見本市「ＣＥＳ」が始まり、メーカーやＩＴ企業など世界各地のおよそ4500社が最新の技術や製品を披露しています。このうち中国のパソコンメーカーの「レノボ・グループ」は、画面を折り畳むことができ、女性向けの小さなバッグでも持ち運べるパソコンを発表しました。パソコンでは、世界で初めての技術だということで、ことし半ば以降に発売され、次世代の通信規格５Ｇにも対応する予定です。また、車をネットにつなげる「コネクテッド」の技術開発が広がるなか、アメリカのＩＴ企業アマゾン・ドット・コムは、スポーツカーのブランド「ランボルギーニ」と提携し、ＡＩ＝人工知能に話しかけて車内のエアコンの調整などができるモデルを披露しています。さらに、中国の通信機器大手ファーウェイのブースにも多くの人が訪れ、最新の折り畳み式のスマートフォンを手に取るなど、アメリカ政府が締めつけを強めるなかでも製品への関心の高さをうかがわせていました。見本市は10日まで開かれ、期間中、およそ18万人が訪れると見込まれています。\n\n\nアメリカのラスベガスで開かれているテクノロジーの見本市「ＣＥＳ」でソニーは、自動運転や音響の技術を搭載した電気自動車の試作車を披露しました。この電気自動車は、ソニーがオーストリアの自動車メーカーやアメリカの半導体メーカーなどの協力を受けて開発したもので、ソニーが手がけた高機能のセンサーが合わせて33個、搭載されています。このセンサーで道路など周辺の状況のほか、ドライバーの動きや表情を確認しながら自動運転を支援する仕組みです。また、運転席や助手席の前にスクリーンパネルを設置し、高音質の音響機器も導入して迫力のある映像や音楽を楽しめるようにしています。ソニーは、2020年度中に公道での走行実験を行いたいとしていますが、現時点ではこの車を販売する計画はないとしています。ソニーの吉田憲一郎社長は「今後、人々の生活を大きく変えるのはモビリティだと考えている。これまでスマホなどに活用していたセンサーを使って車の安全性の向上に貢献したい。移動している間もエンターテインメントを楽しめるようになるのでそこに向けてさまざまコンテンツも提供していきたい」と述べました。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='plc'>ラスベガス</span>で、新しい技術を紹介するＣＥＳという展示会が１０日まで開かれています。今年は世界の４５００の会社が、自動運転やＡＩ、スマートフォンなどの技術を紹介しています。\n<span class='plc'>日本</span>の<span class='org'>ソニー</span>は、自動運転の技術を使った電気自動車を展示しました。車には３３個のセンサーがあります。センサーで、車の周りや運転している人の動きなどをチェックして、自動運転を手伝います。\n<span class='plc'>アメリカ</span>の<span class='org'>アマゾン・ドット・コム</span>は、インターネットにつないだ車を展示しました。ＡＩに話すだけで、エアコンの温度を変えることなどができます。\n<span class='plc'>中国</span>の<span class='org'>ファーウェイ</span>の展示の場所では、半分に畳むことができるスマートフォンをたくさんの人が見たり触ったりしていました。今年のＣＥＳに集まった会社のうち、１０００以上は<span class='plc'>中国</span>の会社です。<span class='plc'>日本</span>からは７０の会社が参加しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "米 テクノロジー見本市ＣＥＳ開幕 車をネットに接続の技術注目",
        "title_e": "アメリカの展示会ＣＥＳ　車をインターネットにつなぐ技術",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238311000/k10012238311000.html"
    },
    {
        "id": "k10012238331000",
        "article_n": "アメリカ大統領選挙を控え、意図的に誤った情報を拡散するいわゆる「フェイクニュース」対策が課題となる中、ソーシャルメディア大手の「フェイスブック」は本物と見分けの付かない精巧な偽の映像、いわゆる「ディープフェイク」動画を独自の基準に基づいて削除する方針を発表しました。\n\n\n\nこの方針は「フェイスブック」の幹部が６日、発表しました。新たな方針では、もとの動画で話していないことを話しているように改変したり、複数の動画を合成してまるで本物の動画のように見せかけたりして、意図的に誤った情報を広めようとする「ディープフェイク」動画の削除を進めるとしています。一方で「風刺やパロディ目的の動画は対象としない」としています。去年、フェイスブックの創業者や、アメリカのペロシ下院議長のディープフェイク動画が拡散されて話題となりましたが、フェイスブックは当時、これらの動画を削除しない方針を示していました。新たな方針に対し、「対策に向けた一歩だ」と評価が上がる一方、専門家からは「加工されていなくても文脈を曲げて紹介される動画の対策にはなっておらず、不十分だ」と指摘する声もあがっていて評価は分かれています。ディープフェイクをめぐっては「ツイッター」も新たな対策を策定する方針を発表していますが、誤った情報の拡散防止につながるかどうかは依然、不透明です。",
        "article_e": "今年は<span class='plc'>アメリカ</span>で大統領の選挙があります。このため、インターネットなどに、うそのニュースが出ることが増えそうだと多くの人が心配しています。\n「フェイスブック」の会社は、うその動画を見つけたら消すと発表しました。話していないことを話しているように見せたり、いくつかの動画をつないだりして、うその情報を広めようとする動画は消してしまいます。しかし、風刺やパロディのために作った動画は消さないと言っています。会社は、自分たちが決めた基準を使ってうその動画を見つけると言っています。\n「ツイッター」の会社も、うその情報が広がらないようにする新しい方法を考えると言っています。しかし、どのくらい役に立つかわからないと言う人もいます。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "フェイスブック “ディープフェイク”動画 削除へ",
        "title_e": "フェイスブック「うその動画は消します」",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238331000/k10012238331000.html"
    },
    {
        "id": "k10012238761000",
        "article_n": "日米の新たな貿易協定が発効し、アメリカから輸入される牛肉の関税が引き下げられたことから、大手スーパーでは、アメリカ産の牛肉の値下げセールを始めました。\n日米の新たな貿易協定は今月１日に発効し、アメリカから輸入される牛肉は、38.5％だった関税が26.6％に引き下げられました。これを受けてイトーヨーカ堂では、８日から６日間限定のセールとして、アメリカ産の牛肉をこれまでより10％程度から20％程度、安い価格で販売しています。販売される牛肉は関税引き下げ前の先月輸入されたものも含まれていますが、８日から順次、引き下げ後に輸入された牛肉が店頭に並び始めるということです。東京 江東区の店舗を訪れた70代の男性客は、「税金が高いと思っているし、年金暮らしなので安いのはいいですね」と話していました。イトーヨーカ堂精肉部の市岡善男さんは、「関税が下がったことを知ってもらい、お買い得感を感じてもらうことで、売り場の活性化につなげたい」と話しています。このほか、イオンリテールはアメリカ産の牛肉の一部を９日から10％程度値下げする予定で、今後、アメリカ産牛肉を値下げする動きが広がりそうです。新たな貿易協定では、アメリカから輸入される牛肉の関税は今後、段階的に引き下げられ、最終的には2033年度に９％まで下がることになっています。",
        "article_e": "今月１日から<span class='plc'>日本</span>と<span class='plc'>アメリカ</span>の貿易のルールが新しくなりました。<span class='plc'>アメリカ</span>から輸入する牛肉は、３８．５％だった関税が２６．６％に下がりました。\nスーパーの<span class='org'>イトーヨーカ堂</span>では８日から１３日まで、<span class='plc'>アメリカ</span>から輸入した牛肉を今までより１０％から２０％ぐらい安く売っています。<span class='org'>イトーヨーカ堂</span>の人は「関税が下がったことを知ってもらって、たくさんの人に<span class='plc'>アメリカ</span>の牛肉を買ってもらいたいです」と話しています。\n<span class='org'>イオンリテール</span>も、<span class='plc'>アメリカ</span>の牛肉の一部を９日から１０％ぐらい安く売っています。ほかにも<span class='plc'>アメリカ</span>の牛肉を安くするスーパーなどが増えそうです。\n<span class='plc'>アメリカ</span>から輸入する牛肉の関税はこれからだんだん下がって、２０３３年に９％まで下がることになっています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "大手スーパー 日米貿易協定発効で米国産牛肉値下げセール",
        "title_e": "スーパーがアメリカから輸入した牛肉を安く売る",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238761000/k10012238761000.html"
    },
    {
        "id": "k10012243551000",
        "article_n": "国産ウイスキーの人気の高まりで原酒の在庫が不足していることからニッカウヰスキーは、主力商品の「竹鶴」のうち、ラベルに熟成年数が入った３種類のウイスキーの販売をことし３月末で終了することになりました。\nニッカウヰスキーによりますと、販売を終了するのは、「竹鶴」の４種類のうち、「17年」「21年」「25年」とラベルに熟成年数が入った３種類のウイスキーです。理由について、会社では、このウイスキーの人気が国内だけでなくイギリスやフランスなどヨーロッパで予想以上に高まったことで、長期間の熟成を必要とする原酒の在庫が不足し、供給が追いつかなくなったとしています。\n\n\n一方、ラベルに熟成年数が入っていない「竹鶴ピュアモルト」については、同じ時期にリニューアルして販売を続けることにしています。会社では、来年にかけて北海道余市町と仙台市にある蒸留所におよそ65億円を投じて生産設備を２割程度増強し、原酒不足を補いたいとしています。\n\n\n\n\n国産ウイスキーは国内でのハイボールブームや中国など海外での人気の高まりもあり、この10年で出荷量が２倍に増えています。サントリーやキリンも需要の増加に追いつかず、一部商品の販売を終了したほか、原酒の生産を増やすための設備の増強に取り組んでいます。サントリーでは、「白州12年」と「響17年」などの販売をすでに休止していて、生産体制を強化するため、去年から滋賀県東近江市にある工場におよそ60億円をかけてウイスキーの原酒を熟成させるための貯蔵庫を増設しています。キリンでも、主力商品の販売を去年３月で終えていて、去年からおよそ80億円を投じて静岡県御殿場市の蒸留所の設備の増強を図っています。",
        "article_e": "<span class='plc'>日本</span>のウイスキーは人気が高くなって、元になるウイスキーが足りなくなっています。\nこのため<span class='org'>ニッカウヰスキー</span>も、今年４月から３種類のウイスキーを売るのをやめます。売るのをやめるのは、「竹鶴」という名前のウイスキーのうち、瓶に「１７年」、「２１年」、「２５年」と書いてある３種類です。\n<span class='plc'>日本</span>ではウイスキーにソーダ水を入れて飲む「ハイボール」がとても人気です。外国でも<span class='plc'>日本</span>のウイスキーの人気が高くなっているため、工場から店に出した<span class='plc'>日本</span>のウイスキーは、１０年前の２倍になっています。\n<span class='org'>サントリー</span>や<span class='org'>キリン</span>も、一部のウイスキーを売るのをやめています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ニッカウヰスキー 主力の「竹鶴」の一部 原酒不足で販売終了へ",
        "title_e": "日本のウイスキー　人気が高すぎて足りなくなる",
        "date": "2020-01-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200113/k10012243551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012243551000/k10012243551000.html"
    },
    {
        "id": "k10012244561000",
        "article_n": "いわゆる食品ロスを減らすため、コンビニ大手のファミリーマートが「おでん」の販売を見直しました。売れ筋の具材を、注文を受けてから電子レンジで温める方法を導入し、売れ残りや廃棄を減らす効果があるとしています。\nファミリーマートが14日から一部の店舗で新たに導入した方法では「大根」や「ちくわ」など売れ筋の具材をセットにしたパック詰めを用意し、注文を受けてから電子レンジで温めて提供します。\n\n\nこれまでは、おでん専用の鍋にあらかじめ売れる数を予想して具材を仕込んでいましたが、数時間たつと売れ残りとして廃棄に回されていました。\n\n\n\n注文を受けてから温めるパック詰めの具材を導入することで、売れ残りや廃棄を減らすことができるほか、仕込みなどの作業も減るため、従業員の負担軽減にもつながるということです。\n\n\n\nファミリーマートの木内智朗ファストフーズ部長は「廃棄のコストが減るので、店側の利益が増えることにもつながる。販売動向をみて拡大を検討したい」と話しています。コンビニ業界では、セブン‐イレブンが原材料や容器の見直しで販売できる期間を伸ばしたり、ローソンが長期間保存がきく冷凍食品を開発したりするなど、食品ロス削減の取り組みが広がっています。",
        "article_e": "コンビニの<span class='org'>ファミリーマート</span>は捨てる食べ物を減らすために、１４日から一部の店でおでんの売り方を変えました。大根やちくわなどよく売れる物をセットにしておいて、客が買ってから電子レンジで温めます。\n今までは、何がどのくらい売れるか店が考えて大きな鍋で温めていました。売れないで残った物は捨てていました。\n新しいやり方だと、おでんが残らなくなります。おでんの準備をする必要がなくなって、働く人の仕事も少なくなります。\nほかのコンビニも、捨てる食べ物を減らそうとしています。<span class='org'>セブンーイレブン</span>は、弁当などの材料や入れ物を変えて、安全に食べることができる時間を長くしています。<span class='org'>ローソン</span>は、食べることができる時間が長い冷凍の食品を作っています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "食品ロス削減 おでんの販売方法見直し ファミリーマート",
        "title_e": "コンビニ　おでんの売り方を変えて捨てる食べ物を減らす",
        "date": "2020-01-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200114/k10012244561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012244561000/k10012244561000.html"
    },
    {
        "id": "k10012246011000",
        "article_n": "ＪＲ北海道と子会社で鉄道事業を経営する「東急」が、ことし夏に共同で運行する豪華観光列車のツアー内容が発表されました。厳しい経営が続くＪＲとしては、東急から運行ノウハウを吸収して、自社の観光列車の開発に生かすことで、少しでも収益の拡大につなげたい考えです。\n\n\n\n14日、横浜市で発表されたのは、ＪＲ北海道と子会社で鉄道事業を経営する「東急」が共同で運行する、豪華観光列車「ＴＨＥ ＲＯＹＡＬ ＥＸＰＲＥＳＳ」のツアー内容です。出発日はことし８月と９月の合わせて５日設定され、３泊４日で札幌を出発したあと道東方面を回りながら札幌に戻ります。宿泊地のホテルには、その日の停車駅から専用のバスで向かう計画です。旅行代金は、ホテルの宿泊費などをすべて含めて67万円から85万円で、来月から販売されるということです。\n\n\n\n車内で提供するサービスの内容も実際の列車の車内で報道関係者に説明され、車内で提供される食事は、道産の食材をふんだんに取り入れたイタリア料理のほか、道産の魚を使ったすし、それに胆振東部地震で被災した厚真町特産のハスカップのスムージーなど特別に創作されたメニューです。また車内では、北海道の自然の力強さと雄大さをイメージしたという列車のテーマ曲が特別に生演奏されます。この列車の運行はＪＲが担いますが、車内でのサービスの提供などは東急が行う計画です。厳しい経営が続くＪＲとしては、東急から運行ノウハウを吸収して、自社の観光列車の開発に生かすことで、少しでも収益の拡大につなげたい考えです。ＪＲ北海道鉄道事業本部 林雅子営業部長は「今回の運行では、地域とのおもてなしのしかたや観光資源の発掘など私たちに足りないところを学ぶ大きなチャンスだ。ノウハウを取り入れることで、今後、観光列車の運行が経営につながるよう学んでいきたい」と話しています。",
        "article_e": "<span class='org'>ＪＲ北海道</span>は、今年の夏<span class='plc'>北海道</span>を観光する「ＴＨＥ　ＲＯＹＡＬＥＸＰＲＥＳＳ」という列車を運転します。\nこの列車に乗る３泊４日の旅行が、８月と９月に５回あります。<span class='plc'>札幌</span>を出発したあと、<span class='plc'>北海道</span>の東を回って<span class='plc'>札幌</span>に戻ります。泊まるのは列車の中ではなくてホテルです。ホテルには駅からバスで行きます。旅行のお金は、ホテル代も入れて６７万円から８５万円です。\n列車では、<span class='plc'>北海道</span>でとった魚や果物をたくさん使った料理を食べることができます。<span class='plc'>北海道</span>をイメージして作った音楽の演奏を聞くこともできます。\n<span class='org'>ＪＲ北海道</span>は、この列車のサービスについてよく知っている<span class='org'>東急</span>と一緒に運転します。<span class='org'>ＪＲ北海道</span>は厳しい経営が続いているため、<span class='org'>東急</span>からサービスのしかたなどを聞いて勉強したいと考えています。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "豪華列車ツアーの内容発表 ＪＲ北海道と東急が共同運行",
        "title_e": "ＪＲ北海道　夏に北海道を回って観光する列車を運転する",
        "date": "2020-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200115/k10012246011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012246011000/k10012246011000.html"
    },
    {
        "id": "k10012246261000",
        "article_n": "山梨県と長野県にまたがる八ヶ岳のふもとの地域では年明けから暖かい日が多いなか、気温が低いほど買い物や食事代の割り引きが受けられる催しが行われています。\n\n\n\nこの催しは、観光客が少ないこの時期に足を運んでもらおうと、山梨県北杜市や長野県富士見町など八ヶ岳周辺の地域の飲食店などでつくる実行委員会が「寒いほどお得フェア」として毎年行っています。\n\n\n\nことしのフェアには、およそ80店舗が参加していて、店が決めた対象商品がその日の午前10時の気温に応じてマイナス５度以下なら50％引き、０度以下では30％引き、５度以下は10％引きなどとなります。\n\n\n\nことしは年明けから暖かい日が多く10％引きの日が続いていましたが、15日、割引率を決定する北杜市の観光案内所で確認したところ初めて気温がマイナスとなり、担当者が30％の割り引きになることを知らせる動画を配信していました。一方、「暖冬対策」として、暖かい日でも客にポイントを付与して抽選会に参加できるサービスも行っているということです。実行委員会の小林勉委員長は「このところ暖かい日が続いていたので心配しましたがようやく30％の割引率の日になりました。多くの人に足を運んでほしいです」と話していました。",
        "article_e": "<span class='plc'>山梨県</span>と<span class='plc'>長野県</span>の間にある<span class='plc'>八ヶ岳</span>のふもとの店では、寒ければ寒いほど買い物や食事が安くなるイベントを毎年行っています。観光に来る人が少ない冬に、たくさんの人に来てもらうために始めました。\n今年は<span class='plc'>山梨県</span><span class='plc'>北杜市</span>や<span class='plc'>長野県</span><span class='plc'>富士見町</span>などの８０ぐらいの店が参加していて、店が決めた料理などが安くなります。\n午前１０時の気温がー５℃以下の日は５０％、０℃以下の日は３０％、５℃以下の日は１０％安くなります。<span class='plc'>北杜市</span>にある観光案内所の気温で決まります。今年は暖かい日が多くて１０％の日が続いていました。１５日に今年初めて０℃以下になって、案内所の人がインターネットで知らせました。\nイベントを行っている人は「やっと３０％安くする日になりました。たくさんの人に来てほしいです」と話していました。",
        "genre": [
            "地域",
            "ビジネス"
        ],
        "title_n": "気温が低いほど安く 八ヶ岳で「寒いほどお得フェア」",
        "title_e": "八ヶ岳のふもとの店「寒ければ寒いほど安くなる」",
        "date": "2020-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200115/k10012246261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012246261000/k10012246261000.html"
    },
    {
        "id": "k10012251341000",
        "article_n": "半年後に迫った東京オリンピック期間中、東京の都心での通勤混雑を避けようと企業の間ではオフィスに出勤せずに自宅や共用オフィスなどで働く「テレワーク」を進める動きが相次いでいます。\nこのうち大手化学メーカー、三菱ケミカルのグループは持ち株会社に勤務する、社長も含めたおよそ150人の社員についてオリンピック期間中、原則、勤務形態をテレワークにすることを決めました。期間中は本社で会議を行わず、テレビ電話などを使ってオンライン上で業務を完結させるようにするとしています。三菱ケミカルホールディングスの藤原謙執行役常務は「テレワークを推進するため経営陣が率先して取り組むことが必要だ」と話しています。また、大手住宅メーカーの大和ハウス工業も東京23区内に勤務するおよそ3000人の社員を対象に、オリンピック期間中はテレワークを行います。このうちおよそ20人はグループ会社が運営する和歌山県みなべ町のホテルで休暇を楽しみながらテレワークで働く「ワーケーション」という実験的な取り組みを行うことにしています。テレワークは、オリンピック期間中の都心の混雑を緩和するため政府も実施を推進していて、オリンピックをきっかけに企業の間で取り組みが活発になることで時間や場所に縛られない新しい働き方が広がるかも注目されます。",
        "article_e": "東京オリンピックまであと６か月です。オリンピックの間、<span class='plc'>東京</span>では電車や道が混む心配があるため、「テレワーク」をする会社が増えています。テレワークは、会社に行かないで家などで仕事をすることです。\n「<span class='org'>三菱ケミカル</span>」のグループでは、社長を入れた約１５０人が、オリンピックの間テレワークをします。会社で会議をしないで、テレビ電話を使ってパソコンなどで仕事をします。\n「<span class='org'>大和ハウス工業</span>」でも、<span class='plc'>東京</span>の２３区で仕事をしている約３０００人が、オリンピックの間テレワークをします。\nこのようにテレワークをする会社が増えて、いろいろな時間や場所で仕事ができる新しい働き方が増えるかどうか注目を集めています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "五輪期間中 各企業がテレワークの動き 都心の通勤混雑回避で",
        "title_e": "オリンピックの間電車が混むため「テレワーク」を行う",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012251341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012251341000/k10012251341000.html"
    },
    {
        "id": "k10012251831000",
        "article_n": "ファミリーレストラン最大手「すかいらーくホールディングス」が、半世紀にわたって続けてきた24時間営業をすべての店でやめることになりました。人手不足を背景に従業員を確保するための働き方改革などが急務になっているためで24時間営業の草分けとも言える会社の決断で、外食でも「脱24時間化」の動きが加速することになります。\n\n\n\nすかいらーくは、ファミリーレストランとしては他社に先駆けて1972年に24時間営業を始めた草分け的存在で、一時は、グループの２割にあたる728の店舗で24時間営業を行っていました。しかし、関係者によりますと人手不足を背景に従業員を確保するための働き方改革が急務になっているほか、消費者のライフスタイルの変化に対応するため、半世紀にわたって続けてきた24時間営業をすべての店でやめることを決めました。具体的には、ジョナサンの92店、ガストの62店など合わせて155店で、今月から４月にかけて段階的に24時間営業を廃止します。また、グループのほかのおよそ400の店舗でも営業の終了時間を２時間から３時間程度早め、深夜営業を大幅に見直します。24時間営業をめぐってはコンビニエンスストアでも見直しの動きが広がっていて、ファミリーレストラン最大手が24時間営業の全廃を決断したことで、外食でも「脱24時間化」の動きが加速することになります。\n\n\n\n24時間営業を取りやめることについてジョナサン溝の口駅前店の小峯和雄店長は「驚きもあるが、時代の流れもあるし、従業員が生き生き働く環境のためにはありがたい。深夜に働いていた従業員に来店客が多い夕方の時間で働いてもらうなどして、いままで以上にお客さんに丁寧なサービスや質の高い食事が提供できるよう取り組んでいきたい」と話していました。\n\n\n\n「すかいらーくホールディングス」が、24時間営業をすべての店でやめることについて東京 渋谷で聞きました。若い男性は「友達と食事をするのにファミレスを使うことはありますが、遅くても夜10時までです。深夜に友達と話したい時は家に呼んでます」と話していました。一方、女性は「学生のときはテスト前に深夜のファミレスで勉強していましたが、今は、深夜に行くことはないのであまり影響はありません。会社も大変ですし、しかたないですよね」と話していました。会社員の男性は「今でも仕事の打ち合わせとかで時々、深夜にファミレスを使うこともあります。でも、人材も不足しているし、ビジネスでやっているから、企業としては考えないといけないんでしょうね」と話し、一定の理解を示していました。",
        "article_e": "レストランの会社「<span class='org'>すかいらーくホールディングス</span>」は、毎日２４時間店を開けることをやめることにしました。今２４時間開けている「<span class='org'>ジョナサン</span>」と「<span class='org'>ガスト</span>」など１５５の店でやめます。２４時間開けていない４００の店も、店を閉める時間を２時間から３時間ぐらい早くします。\n会社は、店で働く人の働き方を変えるためや、客の生活が変わったことが理由だと言っています。\nこの会社は１９７２年に、たくさんのレストランを持つ会社の中ではいちばん先に、毎日２４時間店を開けるレストランを始めました。多いときには、２０％の店を２４時間開けていました。\nレストランの店長は「働く人はうれしいと思います。今まで夜遅い時間に働いていた人に、客が多い夕方に働いてもらって、今まで以上に丁寧なサービスをしていきたいです」と話していました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "すかいらーくＨＤ 全店で24時間営業取りやめへ",
        "title_e": "「ジョナサン」や「ガスト」２４時間店を開けるのをやめる",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012251831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012251831000/k10012251831000.html"
    },
    {
        "id": "k10012252371000",
        "article_n": "羽田空港や成田空港から東京都心部までを複数の乗り物を乗り継いで、スマートフォン１つでスムーズに移動する次世代型の交通サービスの実証実験が始まりました。\n実証実験には自動運転技術を開発しているベンチャー企業やタクシー会社など７つの企業が参加しました。羽田空港や成田空港から東京都心部までをリムジンバスや自動運転のタクシー、それに自動で走行する１人乗りの電動車両を、スマートフォンを鍵のように使って乗り継ぎます。乗り物の料金は事前にクレジットカードで済ませる仕組みで、来月１日まで行われる実証実験には申し込んだ400人から500人ほどが参加するということです。公共交通機関などを組み合わせて目的地までスムーズに移動する次世代型の交通サービスは「ＭａａＳ」と呼ばれ、渋滞の緩和や環境負荷の軽減につながる取り組みとして注目されています。実験に参加した自動運転技術の開発を手がける「ＺＭＰ」の谷口恒社長は「外国人旅行客などが都心まで移動する場合、バスからタクシーなど乗り継ぎに時間がかかると指摘されているが、この取り組みはスマホだけで手軽に移動できるので、実験を踏まえて外国人に喜んでもらえるサービスを考えていきたい」と話していました。",
        "article_e": "<span class='org'>羽田空港</span>や<span class='org'>成田空港</span>から、スマホ（スマートフォン）１つでいろいろな乗り物を乗り換えて、<span class='plc'>東京</span>の中心まで簡単に行くことができるサービスの実験が始まりました。自動運転の技術を研究している会社やタクシーの会社など、７つの会社が一緒に実験を行っています。\n実験では、空港からバスと自動運転のタクシーと１人で使う自動運転の乗り物に乗ります。バスなど乗り物のお金は、乗る前にクレジットカードで払います。実験は２月１日までで、申し込んだ５００人ぐらいが参加します。\nこのような新しい交通のサービスは「ＭａａＳ」と呼ばれています。ＭａａＳは行きたい所までの交通の情報と、車などの予約と、お金を払うことを１つにしたサービスという意味です。\nＭａａＳは道が混まないようにしたり、車から出る二酸化炭素を少なくしたりするために役に立つと考えられています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "次世代型交通サービス「ＭａａＳ」実験開始 ７企業が参加",
        "title_e": "スマホを使っていろいろな乗り物を簡単に乗り換える実験",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012252371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012252371000/k10012252371000.html"
    },
    {
        "id": "k10012252731000",
        "article_n": "国内のコンビニエンスストアの去年末の店舗数は、店どうしの競争の激化や人手不足により前の年より100店舗余り減り、2005年に今の形で統計を公表するようになってから初めて減少に転じました。\n日本フランチャイズチェーン協会によりますと、国内のコンビニエンスストアの去年末の店舗数は５万5620店舗となり、前の年より123店舗、率にして0.2％減りました。コンビニの年末の店舗数が前の年より減少したのは、2005年に今の形で統計を公表するようになってから初めてです。一方、去年１年間の売り上げは、消費税率の引き上げに伴って導入されたキャッシュレス決済のポイント還元もあり、合わせて11兆1608億円と前の年より1.7％増えて過去最高を更新しました。大手コンビニは、24時間営業を原則として一定の地域に集中的に出店する戦略で店舗数を増やし、チェーン全体として収益を拡大させてきましたが、店舗数が全国で５万5000店を超えて店どうしの競争が激化していることや、人手不足の影響で従業員の確保が難しくなるなどしたため、各社は新規出店の抑制や営業時間の見直しなどを進め、ビジネスモデルの転換を図ろうとしています。",
        "article_e": "コンビニの会社などが集まる団体によると、去年の終わりに<span class='plc'>日本</span>には５万５６２０のコンビニがありました。前の年より１２３少なくなりました。\nコンビニが前の年より少なくなったのは、２００５年に団体が今のように店の数を発表してから初めてです。\n去年１年の全部のコンビニの売り上げは１１兆１６０８億円でした。前の年より１．７％増えて、今まででいちばん多くなりました。\nコンビニの会社はずっと、店を増やして会社の売り上げを多くしてきました。しかし、店がとても多くなって、競争が激しくなったり、働く人が足りなくなったりしています。このため、コンビニの会社は新しく作る店を少なくしたり、店を開けている時間を短くしたりして、ビジネスのしかたを変えようとしています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "コンビニ店舗数 初の減少に 競争激化や人手不足で",
        "title_e": "コンビニの数が初めて少なくなった",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012252731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012252731000/k10012252731000.html"
    },
    {
        "id": "k10012252741000",
        "article_n": "東芝は「量子暗号通信」と呼ばれる次世代の暗号技術を来年度アメリカで実用化する方針を決めました。実現すれば日本企業としては初めてだということです。\nインターネットなどではさまざまなデータが暗号化されて通信されていますが、計算能力が極めて高い量子コンピューターが本格的に使われると、今の暗号は簡単に解読されるおそれがあります。このため東芝は、量子を使った次世代の暗号技術「量子暗号通信」を来年度アメリカで実用化する方針を決めました。「量子暗号通信」は、暗号化した情報とその解読に必要な鍵を微弱な光に乗せてやり取りする仕組みで、不正に解読しようとすると光の状態が変化するため鍵として使えなくなり、絶対に解読されない技術とされています。会社は専用の機器を販売するのではなく定額制のサービスとして提供する方針で、機密性の高い情報を扱うアメリカの政府機関や金融機関などで導入が進むとみています。実用化すれば日本企業としては初めてだということです。量子暗号の技術は欧米や中国などでも開発が加速していますが、東芝はアメリカでどの程度広がるかを見ながら早期に世界展開し、この分野のシェアを高めたい考えです。",
        "article_e": "インターネットなどではいろいろな情報を暗号にして送っています。しかし、世界で研究が進んでいる新しい「量子コンピューター」を使うようになると、今の暗号では情報が簡単にわかってしまいます。\nこのため、<span class='plc'>日本</span>の<span class='org'>東芝</span>は量子という物質を使った新しい暗号の技術を開発しました。\n<span class='org'>東芝</span>の新しい技術では、暗号にした情報と暗号を読むための鍵を、とても弱い光を使って送ります。誰かが不正に暗号を読もうとすると、光の状態が変わって、鍵を使うことができなくなります。このため、絶対に読むことができない暗号の技術だと言われています。\n<span class='org'>東芝</span>は、大事な情報を持っている<span class='plc'>アメリカ</span>の政府や銀行などでこの技術を使ってもらうことを考えています。\n量子を使った暗号の技術は、<span class='plc'>アメリカ</span>やヨーロッパ、<span class='plc'>中国</span>などでも研究が進んでいます。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "“絶対に解読されない技術”「量子暗号通信」 東芝が実用化へ",
        "title_e": "量子を使った「絶対にわからない暗号の技術」",
        "date": "2020-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200121/k10012252741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012252741000/k10012252741000.html"
    },
    {
        "id": "k10012254711000",
        "article_n": "首都直下地震の際に都心部で課題となるのが帰宅困難者への対応です。東京 千代田区のオフィス街で22日、電子掲示板を活用して、帰宅困難者に交通情報や受け入れ施設の開設状況などを知らせる実験が行われました。\n\n\n\nこの実験は、首都直下地震が発生した際の帰宅困難者への情報提供のしかたを検証するため、ビル管理などを行う三菱地所が千代田区や鉄道・バス事業者などと連携して実施しました。今回、活用されたのが丸の内周辺のオフィス街におよそ100台設置されている「デジタルサイネージ」と呼ばれる電子掲示板です。実験が始まると電子掲示板は、気象庁や自治体などが出す被害や避難の情報のほか、鉄道の交通情報などを表示する災害専用の内容に切り替わりました。また、画面上に表示されたＱＲコードをスマートフォンで読み取ると帰宅困難者の受け入れ施設の開設状況が確認できるほか、駅などに設置されたカメラの映像を通して周辺の混雑状況を見ることができます。こうした情報をもとに帰宅するか、その場に待機するか判断してもらうのがねらいです。このほか、外国人旅行者にも対応するため自動翻訳の機能で英語や中国語、韓国語でも情報を表示できるようになっています。三菱地所開発推進部の澤部光太郎統括は「災害時はスマートフォンが使えない事態も想定されるので、街中のデジタルサイネージをうまく活用したい」と話しています。",
        "article_e": "「首都直下地震」というとても大きな地震が起こると、<span class='plc'>東京</span>では大勢の人が家に帰ることができなくなると考えられています。<span class='org'>三菱地所</span>は<span class='plc'>東京</span>の<span class='plc'>丸の内</span>で「デジタルサイネージ」を使って情報を伝える実験を、<span class='plc'>千代田区</span>や電車やバスの会社と一緒に行いました。デジタルサイネージは、インターネットなどを使って、いろいろな情報を出すことができる大きな画面で、駅やまちの中にあります。\n実験では、１００台ぐらいあるデジタルサイネージを使って、被害の情報や、電車やバスの情報を伝えました。画面に出たＱＲコードをスマートフォンで写すと、家に帰ることが難しいときに、安全にいることができる場所がわかります。ほかにも、駅などのカメラで撮った映像で、周りがどのくらい混んでいるかを見ることができます。\n<span class='org'>三菱地所</span>は「災害のときに、デジタルサイネージが役に立つようにしたいです」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "電子掲示板で帰宅困難者に情報提供 首都直下地震想定し実験",
        "title_e": "大きな地震のとき「デジタルサイネージ」で情報を伝える実験",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254711000/k10012254711000.html"
    },
    {
        "id": "k10012254761000",
        "article_n": "暖冬で野菜の生育が順調なため「キャベツ」や「白菜」などの葉物野菜を中心に野菜の小売価格が平年より安値になっています。\n\n\n\n\n農林水産省は「キャベツ」や「ねぎ」など８種類の野菜の小売価格をスーパーなど全国470店舗で毎週調査しています。先週の全国平均の小売価格は「レタス」が平年より35％安くなりました。「キャベツ」が34％、「白菜」が22％、「大根」が20％安く８種類すべてが平年より安値になりました。暖冬の影響で葉物野菜を中心に生育がよく出荷量が多いのに鍋物用の売れ行きが振るわないことが背景にあるということです。また東京都中央卸売市場での卸売価格も20日の時点で、「キャベツ」は平年より49％、「はくさい」は40％安く、多くの野菜が平年を下回っています。今後の野菜の価格について農林水産省は「当面、安定した値動きが続くとみられる」と話しています。\n\n\n\n\n暖冬の影響で野菜の生育がよいためスーパーに並ぶ白菜や大根などの価格は平年より安く、買い物客は喜んでいます。東京足立区のスーパーマーケットでは、平年に比べて大根は20円ほど、白菜は４分の１サイズで50円ほど、レタスも40円ほど安くなっています。ブロッコリーやキャベツは平年の半額程度で販売しているということです。70歳の男性客は「一時、野菜の価格が高くて手を引っ込めてしまう時期もありましたが、今は買いやすくて助かっています」と話していました。一方で、暖冬の影響で厚手の下着や上着などの冬物衣料は、去年９月から先月までの売り上げが前の年の同じ時期と比べて２割程度落ち込んでいるということです。ベニースーパー本部の花澤一次長は「鍋物に使う野菜が安くなっていて、売りやすい状況です。一方で、衣料品が非常に厳しいので、２月、３月にはまとめ買いをするとお得な値段になるように工夫して売り切りたいです」と話していました。",
        "article_e": "農林水産省は毎週、４７０のスーパーなどで８つの野菜の値段を調べています。先週の平均の値段は、レタスがいつもの年より３５％安くなりました。キャベツは３４％、白菜は２２％、大根は２０％安くなりました。８つの野菜全部がいつもの年より安くなりました。\n値段が安いのは、暖かい日が続いて野菜がたくさん育ちすぎたためです。たくさん育っているのに、温かい鍋料理に入れる白菜などがあまり売れていないことも理由です。\nスーパーに来た７０歳の男性は「少し前は野菜が高いときもありましたが、買いやすい値段になってよかったです」と話していました。",
        "genre": [
            "ビジネス",
            "気象・災害",
            "暮らし"
        ],
        "title_n": "野菜が安い！ 暖冬で生育順調",
        "title_e": "野菜が安い！暖かくてたくさん育ちすぎた",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254761000/k10012254761000.html"
    },
    {
        "id": "k10012265091000",
        "article_n": "日本から韓国向けの、先月・去年12月のビールの輸出額は、前の年の同じ月に比べて97％の大幅な落ち込みとなりました。日韓関係の悪化を背景にした日本製品の不買運動の影響が続いているものとみられます。\n\n\n\n財務省が発表した先月・去年12月の貿易統計によりますと、日本から韓国へのビールの輸出額は1002万円で、４億9215万円だった前の年の同じ月に比べると97％の大幅な減少となりました。また、去年１年間のビールの輸出額は40億374万円で、おととしより49％減少しました。韓国は日本のビールの主な輸出先で、おととしの国別の輸出実績ではトップでしたが、大幅な減少は日韓関係の悪化を背景にした日本製品の不買運動の影響だとみられます。このほか、韓国向けの食品や飲料の先月の輸出額は前の年の同じ月と比べると、清酒が86％の減少、インスタントラーメンが89％の減少、しょうゆも20％の減少と、依然として落ち込みが続いています。\n\n\n\n貿易統計によりますと、政府が去年７月以降、韓国への輸出管理を厳しくした半導体などの原材料３品目のうち「フッ化水素」の先月・去年12月の輸出量は793トンで、前の月の838倍に急増しました。韓国向けの「フッ化水素」の輸出は去年８月にゼロになり、その後も１トン未満が続いていましたが、急増したのは政府が輸出許可の手続きを進めたことが背景にあると見られます。韓国向けの「フッ化水素」を輸出額で見ると先月は１億5042万円で、前の月の3.2倍に増えていますが、輸出管理が厳格化されていなかった前の年の同じ月と比べると74％の減少となっています。一方、３品目のうち、「レジスト」と「フッ化ポリイミド」については複数の品目に分かれて集計されているため、貿易統計で把握できないということです。",
        "article_e": "財務省によると、去年１２月に<span class='plc'>日本</span>が<span class='plc'>韓国</span>に輸出したビールの金額は、１００２万円でした。おととし１２月より９７％少なくなりました。去年１年では４０億３７４万円で、おととしより４９％少なくなりました。\n<span class='plc'>韓国</span>は、おととし<span class='plc'>日本</span>がいちばん多くビールを輸出した国です。しかし、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係が悪くなって、<span class='plc'>韓国</span>では<span class='plc'>日本</span>の製品を買わない人が増えています。\nほかに、去年１２月に<span class='plc'>日本</span>が<span class='plc'>韓国</span>に輸出した食べ物や飲み物も少なくなりました。日本酒はおととし１２月より８６％、インスタントのラーメンは、８９％、しょうゆは２０％少なくなりました。",
        "genre": [
            "ビジネス"
        ],
        "title_n": "韓国への輸出 輸出管理の厳格化や日韓関係悪化の影響は…",
        "title_e": "韓国に輸出したビール　去年１２月は９７％少なくなる",
        "date": "2020-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200130/k10012265091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012265091000/k10012265091000.html"
    }
];
