article_data = [
    {
        "id": "k10011746561000",
        "article_n": "全日空が、来年春からハワイ便に導入予定の世界最大級の旅客機、Ａ380型機が、ウミガメのデザインに塗装され、ドイツで、初めてメディアに公開されました。\nＡ380型機はヨーロッパの航空機メーカー、エアバスが製造する総２階建ての世界最大級の旅客機で、全日空は日本の航空会社としては初めて来年５月から、順次、成田とハワイを結ぶ路線に導入する予定です。全日空が購入した３機のうち最初の機体の塗装が終わり、13日、ドイツ北部ハンブルクにあるエアバスの工場で、メディアや関係者に初めて公開されました。最初の機体は水色が基調で、ハワイで親しまれているウミガメのデザインが施されています。座席数は520席で、現在、ハワイ便の主力である機体の２倍以上になります。また、機内には家族での利用を想定して国内の航空会社で初めて最大４つの座席をつなげられるベンチ型のシートのほか、授乳やおむつ交換ができる多目的ルームが設けられることになっています。全日空によりますと、ハワイはリゾート地として日本人に非常に人気があるものの、日本航空に比べてハワイ便の便数は少ないということで、伊東裕取締役はＮＨＫの取材に対し「大きな飛行機の導入で一気に、『ハワイと言えば全日空』とお客様に認められるような方向に持って行きたい」と話していました。",
        "article_e": "<span class='org'>全日空</span>は、<span class='plc'>日本</span>の航空会社では初めて、<span class='org'>エアバス</span>がつくった「Ａ３８０」という２階建ての飛行機を使います。Ａ３８０は、客を乗せる飛行機では世界で最も大きい飛行機です。来年の５月から、<span class='plc'>成田空港</span>と日本人に人気がある<span class='plc'>ハワイ</span>の間を飛ぶ予定です。\n<span class='org'>全日空</span>は、３機買ったＡ３８０のうち１機を、<span class='plc'>ドイツ</span>にある<span class='org'>エアバス</span>の工場で記者たちに見せました。\n飛行機の色は水色で、<span class='plc'>ハワイ</span>で愛されているウミガメの絵がかいてあります。席は５２０あって、今、<span class='plc'>日本</span>と<span class='plc'>ハワイ</span>の間を飛んでいる飛行機の２倍以上になります。\n飛行機の中には、<span class='plc'>日本</span>の航空会社で初めて、家族で乗る人のために４つの席を１つの長いいすのように使うことができる席をつくります。赤ちゃんにミルクをあげたり、おむつをかえたりすることができる部屋もつくる予定です。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "全日空のＡ380公開 世界最大級の旅客機 ハワイ便に導入へ",
        "title_e": "全日空の新しい飛行機は世界で最も大きい「Ａ３８０」",
        "date": "2018-12-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181214/k10011746561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011746561000/k10011746561000.html"
    },
    {
        "id": "k10011749001000",
        "article_n": "ポーランドで開かれている地球温暖化対策の会議「ＣＯＰ24」で15日、すべての国が合意して「パリ協定」の実施に必要なルールが採択されました。これによって、2020年から、パリ協定のもと、発展途上国を含むすべての国が協調して温暖化対策を進める仕組みが動きだします。\n会期を１日延長して交渉を続けてきた「ＣＯＰ24」で、日本時間の16日午前６時前、現地時間の15日午後10時前、2020年以降の温暖化対策の国際的な枠組み「パリ協定」を実施するために必要なルールが全会一致で採択されました。ルールでは、原則として途上国を含むすべての国が、温室効果ガス削減の実施状況を国連に詳しく報告し、最初の報告は、2024年末までに行うとしていて、先進国側の主張を反映した形になっています。また、どの程度の資金支援を途上国に行う予定か可能な範囲で、２年に１度、国連に報告することを先進国に義務づけました。支援を確実に引き出したい途上国側に配慮したものとみられます。一方で、ルール作りとは別に、今回の会議の焦点となっていた各国の温室効果ガスの削減目標の引き上げについては、島しょ国などが、義務化するよう強く求めましたが見送られ、今後の課題となっています。ルールが採択されたことで、2020年からパリ協定のもと途上国を含むすべての国が協調して温暖化対策を進める仕組みが動きだします。世界各地で異常気象が相次ぎ、対策が急がれるなか、今後は、各国が取り組みを加速させられるかが問われることになります。\n\n\n「ＣＯＰ24」で、パリ協定に実効性を持たせるためのルールは採択されましたが、地球温暖化を食い止めるうえでは、課題が残されています。「パリ協定」は、先進国だけに温室効果ガスの排出削減を義務づけた「京都議定書」とは異なり、発展途上国を含むすべての国が削減に取り組むことを定めた枠組みです。しかし、去年６月、中国に次ぐ世界第２位の温室効果ガスの排出国アメリカのトランプ大統領は、「パリ協定」から脱退する方針を表明しました。アメリカは、今回の交渉でも脱退の方針に変わりはないことを強調しました。アメリカの脱退は、規定により、早くても再来年11月４日以降ですが、アメリカが抜ければ「パリ協定」の実効性を欠くことになるだけでなく、追随して、温暖化対策に後ろ向きな国が増えることも懸念されています。\n\n\n\n「パリ協定」では、世界の平均気温の上昇を産業革命前に比べ２度未満に保つとともに、1.5度に抑える努力をするという目標を掲げています。この目標の達成に向けて、世界全体の取り組みがどれだけ進んでいるか、５年ごとに検討するとしていて、各国は、その結果をもとに、削減目標を見直すことが期待されています。「ＣＯＰ24」に先立って、国連の専門機関、ＩＰＣＣ＝「気候変動に関する政府間パネル」は、ことし10月、報告書を公表し、各国が掲げている削減目標では、世界の平均気温の上昇を産業革命前に比べ1.5度に抑えることができず、温暖化の深刻な影響を防げないとして、世界全体で取り組みを加速させることが必要だと指摘しました。これを受けて、今回の「ＣＯＰ24」で、各国に削減目標の引き上げを促すような決定が行われるか、注目されていました。会議のなかで、海面上昇など温暖化の影響を受けやすい島しょ国などは、削減目標の引き上げを義務づけるよう強く求めましたが、先進国や一部の途上国は消極的な姿勢を示し、義務づけは見送られました。気温の上昇を抑えるためには、目標の引き上げが欠かせないとされていて、各国にどう促していくかが今後の課題です。\n\n\n\n原田環境大臣は、「パリ協定」のルールの採択を受けて、「直前までどうなるかはらはらしたが、合意できたので、すばらしい会合になった。それぞれの国がいかに実行していくかこれからが大切だ。日本もしっかりやっていく」と述べました。\n\n\n\n「パリ協定」のルールが採択されたことを受けて、インド洋の島国、モルディブの交渉官は、ＮＨＫの取材に対し、「とてもうれしく興奮している。各国のリーダーは、私たちを温暖化の被害から助けてくれるだろう」と話しました。そのうえで、「世界の平均気温の上昇が、産業革命前より1.5度を超えないように、ともに取り組まなければならない。そうすることで地球の破滅を防ぐことができると思う」と訴えました。また、イランの交渉官は「自分たちの主張がすべて入ったルールにはならなかったが、とてもバランスがとれたルールで、すべての国が納得して合意できた。地球温暖化対策を進める正しい道に、各国を導いてくれると思う」と話していました。",
        "article_e": "１６日、世界の国が<span class='plc'>ポーランド</span>で地球温暖化の問題について話し合っていた国連の会議「ＣＯＰ２４」が終わりました。\n世界の国は、地球の気温が上がらないように２０２０年から努力するという約束をしています。ＣＯＰ２４では、この約束を守るために必要なルールを決めました。\nルールによると、どの国も、気温を上げる原因になる二酸化炭素などをどのように減らしているか国連に言わなければなりません。そして、先進国が発展途上国を手伝うためにお金をいくら出すか国連に言わなければなりません。専門家が２年に１回チェックします。\nルールが決まって、２０２０年から先進国も発展途上国も一緒に努力していくことになりました。",
        "genre": [
            "国際"
        ],
        "title_n": "COP24「パリ協定」の実施ルール採択",
        "title_e": "地球温暖化の会議「ＣＯＰ２４」がルールを決めて終わる",
        "date": "2018-12-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181216/k10011749001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011749001000/k10011749001000.html"
    },
    {
        "id": "k10011750781000",
        "article_n": "スイスの国際機関が、世界各国の社会進出における男女の格差について調査した結果を発表し、日本は、経済分野で格差がやや改善したものの、女性の国会議員や企業経営者が依然として少ないことなどから、149か国中110位にとどまりました。\n世界の政治や経済界のリーダーが集まるダボス会議を主催するスイスの国際機関「世界経済フォーラム」は、政治、経済、教育、それに健康の４つの分野で、世界各国の男女の格差について、毎年、調査をしています。18日、ことしの報告書が発表され、対象となった149か国のうち、男女の格差が最も少ない国は10年連続でアイスランドで、２位がノルウェ－、３位がスウェーデン、４位がフィンランドと、北欧諸国が上位を占めました。一方、日本は、教育や健康の分野で比較的評価が高く、経済分野で賃金格差などが多少改善され、順位は去年より４つ上がり149か国中、110位でした。しかし、依然として、国会議員や企業経営者をはじめとする意思決定が行われる層の女性の割合が低いことなどが指摘され、ことしもＧ７＝先進７か国の中で最も低い順位となりました。主要な先進国では、フランスが12位、ドイツが14位、アメリカが51位となっているほか、アジア各国は、フィリピンが８位、中国が103位、韓国が115位でした。世界経済フォーラムは、半数以上の国では格差が前年よりも改善しているものの、政治や経済の分野における格差は依然として大きく、現在の改善の速度では、男女間の格差をすべて解消するには108年かかるとして、さらなる取り組みを呼びかけています。\n\n\nことしの報告書で世界経済フォーラムが課題として挙げたのは、ＡＩ＝人工知能の分野で働く人材の男女格差です。ビジネス向けの交流サイトを運営する「リンクトイン」と共同で調べたところ、ＡＩを専門とする人材の割合は、男性が78％なのに対して女性は22％で、男女の差が顕著だったということです。また、ＡＩ分野で先進的な上位20か国のうち、女性の人材の割合が最も高かったのは、シンガポール、イタリア、それに南アフリカで28％だった一方、政府が中心となって産業分野へのＡＩの活用を進めるドイツでは16％だったということです。毎年、この分野で採用される女性は増えているものの、業界全体に占める女性の割合はこの４年間ほぼ変わらず、少ない状態で推移しているということです。報告書では「ＡＩが生み出すビジネスチャンスを広げるためには、性別も含めた開発者の多様性を確保し、男女格差を助長しないようにすることが不可欠だ。ＡＩの技術革新が進む今こそ、現状を改善することが極めて重要だ」として、早急な対応を呼びかけています。\n\n\n\n世界経済フォーラムの男女格差の報告書で、日本が110位だったことについて、ジェンダー問題に詳しい京都大学の伊藤公雄名誉教授は、「ジェンダー平等が進んでいないことは国際的にみて明らかだ。男性の長時間労働と、女性が家事・育児をして子育てが終わったらパートという70年代、80年代型のジェンダー構造が安定成長を維持させ、成功体験を生んでしまった。大きく産業構造が転換しているにもかかわらず、男女で働きながら社会を支える仕組みに転換できなかった」と述べ、社会的な構造に問題があると指摘しました。そのうえで、伊藤教授は、「男子はげたを履かされて職域を拡大していくが、女性たちは、固定的な職業につけられ、働く意欲を失っていく。能力のある女性を日本の社会は捨てているということに経営者、社会全体が気がついたほうがいいと思う。女性と男性が一緒に働く仕組みを作っていかないと、これからの日本の社会、どんどん活力が落ちていくと思う」と警鐘を鳴らしました。そして、「女性活躍といっているが、女性を安い労働力として使おうという発想でしかみていない。ＬＧＢＴの問題に関してこれだけ敏感な社会が、なぜ、女性が世界で110位という状況に全然反応しないのか、世界最大の人権問題である女性の人権についての鈍感さが日本社会全体を支配しているという印象を持っている」として、多様性がもつ大切さを訴えていました。",
        "article_e": "<span class='plc'>スイス</span>にある「<span class='org'>世界経済フォーラム</span>」は毎年、世界の国で男性と女性の差がどのくらいあるか調べています。今年は１４９の国を調べて、政治と経済と教育と健康の４つで男性と女性を比べました。\n男性と女性の差が１番小さい国は１０年続けて<span class='plc'>アイスランド</span>でした。１番から４番は全部、北ヨーロッパの国でした。\n<span class='plc'>日本</span>は１１０番でした。去年より４つ上がりましたが、先進国のＧ７の中では、今年も最も低くなりました。<span class='plc'>日本</span>は教育と健康では男性と女性の差があまり大きくなくて、給料の差も少し小さくなりました。しかし、女性の国会議員や会社を経営する女性は少ないままです。\n<span class='org'>京都大学</span>の先生は「<span class='plc'>日本</span>は女性の人権についてもっと考えて、女性と男性が一緒に働くことができる社会を作らなければなりません」と言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "男女格差 日本は110位 女性の国会議員や経営者が依然少ない",
        "title_e": "男性と女性の差が小さい国　日本は世界で１１０番目",
        "date": "2018-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181218/k10011750781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011750781000/k10011750781000.html"
    },
    {
        "id": "k10011750821000",
        "article_n": "クリスマスを前に、サンタクロースのふるさととされるフィンランドの村では、ことしも、世界中の子どもたちから届いた、欲しいプレゼントなどが書かれた手紙の仕分け作業に追われています。\nフィンランド北部のラップランド地方にあるロバニエミには、サンタクロースのふるさととされる村があります。クリスマスまで１週間余りとなった16日、雪が深く積もった村はイルミネーションで彩られ、多くの観光客でにぎわっています。村の郵便局には、世界中の子どもたちから、欲しいプレゼントなどが書かれた手紙が届いていて、サンタクロースの帽子をかぶった職員の「妖精」たちが、手紙を仕分ける作業に追われています。クリスマス前のこの時期は、１日３万枚、合わせて50万枚ほどもの手紙が届くということです。それでも、サンタクロースは、いすに腰掛けて１枚１枚の手紙に目を通し、世界に向けて、「子どもたちは家族の幸せや健康を願っています」と述べるとともに、「最近、私たちの友達である自然は困難に直面しています」とも述べ、子どものころから自然を守ることの大切さを知ってほしいと呼びかけました。イギリスから訪れた男性は、「とても寒いですが、ここにしかないものがあり、来てよかったです」と話していました。",
        "article_e": "<span class='plc'>フィンランド</span>の<span class='plc'>ロバニエミ</span>にある村にはサンタクロースが住んでいると言われています。\nもうすぐクリスマスになる今、村の郵便局には世界中の子どもから１日に３万枚ぐらいの手紙が来ます。手紙にはクリスマスに欲しいプレゼントなどが書いてあります。サンタクロースはいすに座って、子どもたちからの手紙を全部読んでいます。そして、「自然は私たちの友達です。世界中の子どもに、自然を守ることが大切だと伝えたいです」と話していました。\n今、村には雪がたくさん積もっています。イルミネーションのきれいな光でいろいろな所を飾っていて、大勢の人が見に来ています。<span class='plc'>イギリス</span>から来た男性は「とても寒いですが、ここは特別な場所です。来てよかったです」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "“サンタのふるさと” 手紙の仕分けで大忙し",
        "title_e": "サンタクロースの村　もうすぐクリスマスで忙しい",
        "date": "2018-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181218/k10011750821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011750821000/k10011750821000.html"
    },
    {
        "id": "k10011758591000",
        "article_n": "インドネシアのジャワ島とスマトラ島の間の海峡で発生した津波では、死者がさらに増え、373人になりました。また、避難している人の数は5000人を超えていて、必要な支援物資が届いていない地区もあり、地元政府などが対応を急いでいます。\nインドネシアのジャワ島とスマトラ島の間のスンダ海峡で、現地時間の22日午後９時半ごろ津波が発生し、防災当局によりますと、これまでにジャワ島とスマトラ島で確認された死者はさらに増え、373人になりました。また行方が分からない人は128人、けがをした人は1459人となっています。防災当局の報道官は、被害状況の把握が進んだ結果、確認された死者やけが人の数が増えたと説明しています。津波を引き起こしたスンダ海峡の火山の活動は依然として活発で、防災当局は住民たちを海から離れた場所へ避難させるなど警戒を続けています。多くの住宅が被害を受け津波への警戒も続いていることから、避難している人の数は5000人を超えていて、被災地では食料や薬などの支援物資が届いていない地区もあり、地元政府などが物資の調達や輸送手段の確保といった対応を急いでいます。",
        "article_e": "<span class='plc'>インドネシア</span>で２２日の夜、<span class='plc'>ジャワ島</span>と<span class='plc'>スマトラ島</span>の間の海にある火山が噴火して、津波が起こりました。３７３人が亡くなって、１２８人がどこにいるかわからなくなっています。\n<span class='plc'>インドネシア</span>の政府は、噴火で海の底の地面が崩れて、津波が起こったと考えています。\n大きな被害を受けた<span class='plc'>ジャワ島</span>の西側の海岸は、たくさんの人が観光に来るリゾート地です。海岸にあったホテルやレストランなどたくさんの建物が壊れました。\n火山の活動がまだ続いているため、５０００人以上の人が避難しています。食べ物や薬などが足りない場所もあります。",
        "genre": [
            "気象・災害",
            "国際"
        ],
        "title_n": "インドネシア津波 死者373人に 5000人以上が避難",
        "title_e": "インドネシア　津波で３７３人が亡くなる",
        "date": "2018-12-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181224/k10011758591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758591000/k10011758591000.html"
    },
    {
        "id": "k10011758651000",
        "article_n": "北アフリカを歴訪している河野外務大臣は、モロッコのブリタ外相と会談し、モロッコは多くの日本企業が進出する重要なパートナーだとしたうえで、企業が活動しやすい環境づくりをさらに進め、企業進出の促進を図っていくことで合意しました。\n河野外務大臣は今月23日から29日までの日程で、北アフリカを歴訪していて、日本時間の昨夜、最初の訪問国のモロッコでブリタ外相と会談しました。この中で、河野大臣は自動車関連企業を中心に60社余りの日本企業がモロッコに進出していることを踏まえ、「ヨーロッパやアフリカへのゲートウエーであるモロッコはアフリカで２番目の規模の日本企業が進出する重要なパートナーだ」と述べました。そのうえで、「企業の活動を支える法的枠組みの整備などを進め、日本企業のモロッコへの一層の進出を後押ししていきたい」と述べ、両外相は企業進出の促進を図っていくことで合意しました。また河野大臣は、モロッコからの分離独立を求める運動が続く「西サハラ」地域について、国家として承認しないという日本の立場を伝えました。さらに、両外相は、来年８月に日本で開かれるＴＩＣＡＤ＝アフリカ開発会議の成功に向けて協力していくことを確認しました。",
        "article_e": "<span class='plc'>日本</span>とＥＵの間で関税をなくしたり低くしたりする新しい貿易のルールのＥＰＡが、今年の２月から始まります。\n<span class='plc'>日本</span>がＥＵの国から輸入しているワインは、今年２月から関税がなくなります。今の関税は、７５０ｍＬのワインが約９４円、スパークリングワインが約１３７円です。\n「<span class='org'>サントリー</span>」は２月１日から、ＥＵから輸入している６９のワインの値段を２０円から１４０円ぐらい下げます。「<span class='org'>アサヒビール</span>」も３月１日から、４０のワインの値段を３０円から３００円下げます。",
        "genre": [
            "国際"
        ],
        "title_n": "モロッコへの企業進出促進で合意 日・モロッコ外相",
        "title_e": "ＥＵから輸入するワインの関税がなくなって値段が下がる",
        "date": "2018-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181225/k10011758651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758651000/k10011758651000.html"
    },
    {
        "id": "k10011758701000",
        "article_n": "ことし７月の西日本豪雨で被災した高校生を励まそうと、エジプト政府が広島県などの高校生をエジプトの観光名所に招待しました。\nエジプト政府に招かれたのは、西日本を中心とした豪雨で特に大きな被害を受けた広島県、岡山県、それに愛媛県の高校生など、あわせて27人です。一行は24日に首都カイロに到着し、早速古代エジプトの文化財が所蔵されている考古学博物館を訪れました。高校生たちはガイドの説明を受けながら、ファラオの巨大な石像やツタンカーメン王の黄金のマスクなどに、興味深そうに見入っていました。豪雨で自宅が大きな被害を受けた広島県の高校１年生、遠藤碧子さんは、「ことしは災害が起きてしまって残念な年ではあったけれど、周りの人の温かさを感じられる年になったと思います。このようなプログラムに招待していただき、本当に感謝しています」と話していました。また愛媛県の高校３年生、岡本玲南さんは、「災害があって悲しんでいても、エジプトの滞在中は楽しみたいと思います。来年は災害がない年になってほしい」と話していました。同行したエジプト観光省のムハンマド・ユニスさんは、「エジプトと日本は兄弟のような関係です。皆さんに喜んでもらえるよう頑張ります」と話していました。一行は今月29日までエジプトに滞在し、カイロ近郊のギザのピラミッドや古代エジプトの都があった南部のルクソールなどの観光名所を訪れる予定です。",
        "article_e": "今年７月に西日本でとてもたくさんの雨が降りました。<span class='plc'>広島県</span>と<span class='plc'>岡山県</span>と<span class='plc'>愛媛県</span>では特に大きな被害がありました。<span class='plc'>エジプト</span>の政府は、この３つの県の高校生など２７人を<span class='plc'>エジプト</span>に招待しました。みんなに元気になってもらうためです。\n２４日、高校生たちは首都の<span class='plc'>カイロ</span>にある博物館へ行って、<span class='plc'>エジプト</span>の昔の王、<span class='per'>ツタンカーメン</span>の金の仮面などを見ました。みんなは２９日まで<span class='plc'>エジプト</span>にいて、<span class='plc'>ギザ</span>にあるピラミッドなども見に行く予定です。\n<span class='plc'>広島県</span>の高校１年生の女の子は「今年は雨の被害があって残念でしたが、周りの人のやさしさを感じました」と話していました。\n<span class='plc'>エジプト</span>の政府の人は「<span class='plc'>エジプト</span>と<span class='plc'>日本</span>は兄弟のような関係です。<span class='plc'>日本</span>の皆さんに喜んでほしいです」と話していました。",
        "genre": [
            "地域",
            "国際"
        ],
        "title_n": "西日本豪雨で被災の高校生 エジプト政府が招待",
        "title_e": "雨の被害があった西日本の高校生をエジプトに招待する",
        "date": "2018-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181225/k10011758701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758701000/k10011758701000.html"
    },
    {
        "id": "k10011758711000",
        "article_n": "アメリカのトランプ大統領は、中央銀行にあたるＦＲＢ＝連邦準備制度理事会を「アメリカ経済が抱える唯一の問題だ」として、ＦＲＢが利上げを続けることに改めて強い不満を示し、このところの株価の下落をＦＲＢの責任だと印象づける狙いもあるものと見られます。\nトランプ大統領は、ＦＲＢによる利上げが金利の上昇やドル高を招いてアメリカ経済に悪影響を及ぼしているとして、繰り返し不満をあらわにしてきました。トランプ大統領は24日、ツイッターに投稿し、「アメリカ経済が抱える唯一の問題はＦＲＢだ。かれらは市場の動きを実感していない。貿易戦争やドル高、それに民主党による政府機関の一部閉鎖についても理解していない」と改めて不満を示しました。トランプ大統領としては、アメリカ経済が減速するという見方などからこのところ株価が下落していることについて、ＦＲＢの責任だと印象づける狙いもあるものと見られます。アメリカのメディアはトランプ大統領がＦＲＢのパウエル議長の解任を議論しているなどと伝えており、株価が下落する中、政府と中央銀行の足並みの乱れが不安を広げています。\n\n\n民主党の下院トップ、ペロシ院内総務と上院トップのシューマー院内総務は、２４日、共同で声明を発表し、「クリスマスイブにもトランプ大統領が国を混乱に陥れている。大統領はＦＲＢと個人的に戦っていて、株価が大幅に下落している。トランプ大統領は政府機関の一部閉鎖を望んだが解除の仕方を知らないようだ」と述べ、トランプ大統領が政府から独立しているＦＲＢを繰り返し批判しているうえ、政府機関の一部閉鎖を解除する対策を講じていないとして、厳しく批判しました。",
        "article_e": "異性にトイレの世話をしてもらっているお年寄りや、体と心の性が同じではない人などから男性や女性のトイレに入りにくいという意見が出ています。<span class='plc'>渋谷区</span>は、駅や店などのトイレをみんなが使いやすくするために「トイレ基本方針」を決めました。\n「トイレ基本方針」によると、男性のトイレと女性のトイレとは別に、どんな性の人も使うことができるトイレを作ります。目に障害がある人のために、壁とトイレは違う色にしてわかりやすくします。赤ちゃんのおむつをかえる 台や、服を脱ぐときに使う台は、もっと増やしていろいろなトイレに置きます。\n<span class='plc'>渋谷区</span>は「『トイレ基本方針』は珍しいと思います。みんなが使いやすいトイレを増やしていきたいです」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "トランプ大統領「ＦＲＢは米経済の唯一の問題」",
        "title_e": "東京都渋谷区「みんなが使いやすいトイレにする」",
        "date": "2018-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181225/k10011758711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758711000/k10011758711000.html"
    },
    {
        "id": "k10011758741000",
        "article_n": "週明け24日のニューヨーク株式市場は、世界経済減速への懸念から売り注文が続き、ダウ平均株価は先週末に比べ650ドル以上と、大幅に値下がりしました。ダウ平均株価の終値は、去年９月以来１年３か月ぶりの安値の水準まで落ち込みました。\n週明けのニューヨーク株式市場は、引き続き世界経済減速への懸念に加え、アメリカの政府機関の一部閉鎖などから、取り引き開始直後から売り注文が広がりました。クリスマスイブのため、この日の取り引きはふだんより３時間早く終了しましたが、ダウ平均株価は先週末に比べて653ドル17セント安い、２万1792ドル20セントで取り引きを終え、終値として４営業日続けてことしの最安値を更新しました。これは去年９月以来、１年３か月ぶりの安値水準で、ことし10月につけた最高値に比べると18％あまり下落したことになります。このほかの主な株価指数も、軒並み20％前後の落ち込みになっています。市場関係者は、「原油価格が下落し長期金利も下がるなど、世界経済の減速は避けられないという悲観的な見方が投資家の間で一気に強まり、『本格的な株価下落局面が続く』という声も出ている。トランプ大統領をはじめホワイトハウスの動きも、市場にはむしろマイナスに働いている」と話しています。",
        "article_e": "子どもが学校へ行く途中や帰る途中に犯罪の被害にあう 事件が毎年なくなりません。警察庁によると、おととしは６４４の事件がありました。去年は<span class='plc'>新潟市</span>で７歳の女の子が殺されました。\n警察庁によると、事件の前には、歩いている子どもの近くに怪しい人がずっといたり、子どもに話しかけたりしていることがあります。\n警察庁は、簡単に付けることができるカメラを日本中の警察に用意することにしました。近所に怪しい人がいるという連絡が警察にあったら、許可をもらってから、カメラを学校へ行く道などに付けます。そして、撮ったビデオを使って怪しい人を早く見つけて、子どもが被害にあわないようにします。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ＮＹ株価下落続く 650ドル超下げ １年３か月ぶり安値水準",
        "title_e": "警察庁「子どもが学校へ行く道にカメラを付ける」",
        "date": "2018-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181225/k10011758741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758741000/k10011758741000.html"
    },
    {
        "id": "k10011770571000",
        "article_n": "沖縄のアメリカ軍普天間基地の移設をめぐって、アメリカ政府に対して名護市辺野古沖の埋め立て作業の中止を求める署名の数がこの１か月で19万を超え、署名活動を開始した人たちがホワイトハウス前で埋め立てをやめるよう訴えました。\nホワイトハウスではウェブサイト上で政府に対する請願に向けた署名を受け付けていて、先月８日から沖縄のアメリカ軍普天間基地の移設をめぐって名護市辺野古沖の埋め立て作業の中止を求める署名活動が行われています。１か月となる７日、ホワイトハウス前では署名活動を始めた日系アメリカ人などおよそ40人が集会を開き、署名の数が19万を超えたと報告しました。そのうえで、署名の数が１か月で10万を超えればホワイトハウスが何らかの回答をすることになっているとして「埋め立ての中止を求める声にトランプ大統領は直ちに回答すべきだ」と訴えました。署名活動を始めた日系アメリカ人のロバート・カジワラさんは「沖縄の人たちがみずからの意思を示す来月24日の県民投票までは少なくとも埋め立て作業を中止すべきだ」と強調しました。この署名活動は、タレントのローラさんやイギリスのロックバンド「クイーン」のブライアン・メイさんも協力を呼びかけ話題を呼んでいますが、この署名制度は前のオバマ政権が始めたもので、トランプ政権がどこまで回答するかは不透明です。",
        "article_e": "<span class='plc'>アメリカ</span>の政府は、ウェブサイトで政府へのお願いを受け付けています。お願いに賛成する人の署名が１か月で１０万以上集まると、政府が返事をすることになっています。\n去年の１２月８日、<span class='plc'>沖縄県</span>の<span class='plc'>名護市</span><span class='plc'>辺野古</span>の海で行っているアメリカ軍の基地をつくるための工事を中止してほしいという署名が始まりました。\n１月７日、<span class='plc'>アメリカ</span>のホワイトハウスの前に、署名を始めた人など４０人ぐらいが集まりました。そして、１９万以上の署名が集まったので、<span class='per'>トランプ</span>大統領はすぐに返事をしなければならないと言いました。\n<span class='plc'>日本</span>のタレントの<span class='per'>ローラ</span>さんや<span class='per'>りゅうちぇる</span>さん、<span class='plc'>イギリス</span>のロックバンド「クイーン」の<span class='per'>ブライアン</span><span class='per'>・</span><span class='per'>メイ</span>さんも、署名をしてほしいと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "署名19万超 辺野古沖埋め立て中止求め ホワイトハウス前で訴え",
        "title_e": "「辺野古の工事を中止して」　ホワイトハウスの前に集まる",
        "date": "2019-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190108/k10011770571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011770571000/k10011770571000.html"
    },
    {
        "id": "k10011771681000",
        "article_n": "駅ビル開発を手がけてきたＪＲ東日本の子会社「アトレ」は、多くの人が行き来する駅ビルでのノウハウを生かし、海外では初めて台北の商業地区に10日から出店します。\n「アトレ」は大手商社の「三井物産」や、台湾で商業施設を経営し、駅にも展開している「ブリーズグループ」と共同で、海外で初めて台北に出店します。８日はオープンを前に内覧会が行われました。アトレが出店するのは、オフィスなどが入る高層ビルと、すぐ隣の商業棟のいずれも２階から４階で、衣料品や飲食など51の店舗が入ります。このうち、日本の果物で作ったジュースやパフェを販売するフルーツパーラーなど10店は、日本から初めて台湾へ進出します。出店する地区は、高級デパートやオフィスビルのほか、市内を見下ろす展望台が人気の超高層ビル「台北101」もあり、会社帰りの人や買い物客、海外からの観光客でにぎわいます。多くの人が行き来する駅ビルで培ったノウハウを生かしたい考えで、運営にあたる「ブリーズアトレ」の伊藤浩平総経理は「毎日を豊かにする施設を目指したい。今後、チャンスがあれば、台湾の駅などへの展開もチャレンジしてみたい」と話していました。",
        "article_e": "「<span class='org'>アトレ</span>」は<span class='org'>ＪＲ東日本</span>の駅にあるショッピングセンターの会社です。\n<span class='org'>アトレ</span>は１０日、<span class='plc'>台湾</span>の<span class='plc'>台北</span>にあるビルの２階から４階にショッピングセンターをオープンします。この中には、食べ物や飲み物、服などの店が全部で５１入っています。<span class='plc'>台湾</span>に初めて出す店も１０あります。\nこのショッピングセンターの近くには、外国からも大勢の人が観光に来る「台北１０１」というビルがあります。会社が入ったビルやデパートもあって、とてもにぎやかな所です。<span class='org'>アトレ</span>のショッピングセンターが<span class='plc'>日本</span>以外にできるのは初めてです。\n<span class='org'>アトレ</span>の人は「<span class='plc'>台湾</span>の駅にもショッピングセンターを作りたいです」と話していました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "駅ビルのノウハウで海外初進出 「アトレ」台北に出店",
        "title_e": "「アトレ」が台湾にショッピングセンターをオープン",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011771681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011771681000/k10011771681000.html"
    },
    {
        "id": "k10011773531000",
        "article_n": "アメリカの有力紙が選ぶ「ことし行くべき52か所の旅行先」に日本から唯一、「瀬戸内の島々」が選ばれ、７位にランクインしました。「芸術と自然が調和する場所」として紹介され、海外からの注目が高まることが期待されます。\nアメリカの有力紙ニューヨーク・タイムズは毎年、世界中の記者などの情報を基に、その年に行くべき旅行先として世界各地の都市や地域を紹介していて、９日、「2019年に行くべき52か所」が発表されました。１位はアメリカの自治領プエルトリコ、２位はインド南部のハンピなどとなっていて、日本からは唯一、「瀬戸内の島々」が７位にランクインしました。「瀬戸内の島々」は「芸術と自然が調和する場所」として紹介され、ことし行くべき理由として、瀬戸内海の島々などを舞台に３年に１度開かれる現代アートの祭典、「瀬戸内国際芸術祭」が４月に開幕することや、改修が進められていた広島市の原爆資料館が４月にリニューアルオープンすることなどを挙げています。また、美しい景色を自転車で楽しむことができるサイクリングロードや、おととし就航した小型豪華客船「ガンツウ」など、旅行者の移動手段も充実していると評価しています。瀬戸内海周辺は、近年、旅行先として欧米メディアで取り上げられることが多くなっていて、今回の発表で、海外からの注目がさらに高まることが期待されます。",
        "article_e": "<span class='plc'>アメリカ</span>の新聞のニューヨーク・タイムズは９日、「２０１９年にぜひ旅行に行ったほうがいい５２の場所」を発表しました。\n１番は<span class='plc'>プエルトリコ</span>、２番は<span class='plc'>インド</span>の<span class='plc'>ハンピ</span>で、<span class='plc'>日本</span>からは「瀬戸内海にある多くの島」が７番に選ばれました。\nニューヨーク・タイムズは、瀬戸内海の多くの島を「自然と芸術が一つになっている場所」と紹介しています。４月には、３年に１回ある「瀬戸内国際芸術祭」という芸術のイベントが始まります。そして、<span class='plc'>広島市</span>の<span class='org'>原爆資料館</span>が新しくなってオープンします。このため、今年ぜひ行ったほうがいいと言っています。\nこのほかに、美しい景色を楽しみながら自転車で走ったり、「ガンツウ」という美しい船で瀬戸内海を旅行したりすることもできます。瀬戸内海の多くの島は、いろいろな旅行を楽しむことができる場所だとニューヨーク・タイムズは言っています。",
        "genre": [
            "暮らし",
            "国際"
        ],
        "title_n": "「瀬戸内の島々」ことし行くべき旅行先７位に ＮＹタイムズ",
        "title_e": "アメリカの新聞「今年旅行にいい場所」瀬戸内海の島が７番",
        "date": "2019-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190110/k10011773531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011773531000/k10011773531000.html"
    },
    {
        "id": "k10011777711000",
        "article_n": "中国の無人の月面探査機が世界で初めて月の裏側で探査を始めたことを受けて中国政府が会見し、意義を強調するとともに今後、月面基地の建設に向けて調査を進める方針を示しました。\n中国の無人の月面探査機「嫦娥４号」は今月３日、世界で初めて月の裏側に着陸し、搭載していた探査車の「玉兎２号」を月面に降ろして地質構造や資源などを調査しています。これについて国家宇宙局の呉艶華副局長が14日、北京で会見し、「歴史上初めて月の裏側に着陸し探査を行っている」と述べて意義を強調しました。また、ことしの年末ごろに新たに「嫦娥５号」を打ち上げ、月の岩石などのサンプルを地球に持ち帰るほか、今後も継続して探査機を打ち上げ、月の南極などで探査を進めていくと強調しました。そして、将来的に打ち上げる予定の「嫦娥８号」では「各国と共同で月面基地を作るために初期段階の探査を行う」と述べ、各国が検討している月の基地の建設に向けた調査を国際的に協力して進めていく姿勢を示しました。月の探査をめぐっては、アメリカもトランプ大統領が月を周回する軌道に宇宙開発のための新たな拠点を作るよう、おととし12月に指示しています。",
        "article_e": "人が乗っていない<span class='plc'>中国</span>の探査機「嫦娥４号」が、今月３日、世界で初めて月の裏側に降りました。そして、月の上を走ることができる特別な車を使って、月の地面などを調べています。\n<span class='plc'>中国</span>は１４日、今年の終わりごろに「嫦娥５号」を打ち上げて、月にある石などを地球に持って帰ると言いました。そのあとも新しい探査機を打ち上げて、月の南極などを調べる予定です。\nそして、将来は月に基地を作る計画をほかの国と一緒に進めると言いました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "中国 月面基地の建設へ 調査方針示す",
        "title_e": "中国が月の裏側を調べる「将来は月に基地を作りたい」",
        "date": "2019-01-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190114/k10011777711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011777711000/k10011777711000.html"
    },
    {
        "id": "k10011782051000",
        "article_n": "イギリスのエリザベス女王の夫、フィリップ殿下が運転する車が近くを走る車と接触して横転しましたが、フィリップ殿下にけがはありませんでした。\nイギリス東部のノーフォーク州にある王室の別邸の近くで17日午後、エリザベス女王の夫のフィリップ殿下が運転する車が近くを走っていた車と接触しました。現場からの写真では、フィリップ殿下が運転していたとみられる車が横転し、もう１台の車が道路脇の林に突っ込んだ様子がとらえられています。イギリスの公共放送ＢＢＣが目撃者の話として伝えたところによりますと、フィリップ殿下は、動揺していたものの意識はあり、王室も、フィリップ殿下にけがはなかったと発表しました。また、この事故で別の車に乗っていた２人が軽いけがをしたということです。97歳のフィリップ殿下はおととし夏、公務から引退し、去年の春には、腰の手術を受けました。しかし、経過はよく、孫のハリー王子の結婚式では、元気な姿を見せたほか、別邸などの近くで愛車を運転する姿も目撃されていたということです。",
        "article_e": "<span class='plc'>イギリス</span>の<span class='plc'>ノーフォーク州</span>で１７日、<span class='per'>エリザベス</span>女王の夫で９７歳の<span class='per'>フィリップ</span>殿下が運転していた車が、ほかの車とぶつかりました。\n<span class='per'>フィリップ</span>殿下の車は横に倒れて、もう１台の車は道の横にある林に入って止まりました。<span class='per'>フィリップ</span>殿下にけがはありませんでした。もう１台の車に乗っていた２人は少しけがをしました。\n<span class='per'>フィリップ</span>殿下は２年前の夏に仕事をやめて、去年の春に腰を手術しました。しかしそのあと元気になって、孫の<span class='per'>ハリー</span>王子の結婚式に出席していました。事故があった場所の近くには<span class='per'>エリザベス</span>女王と家族の家があって、<span class='per'>フィリップ</span>殿下は今までもこの近くで車を運転していたそうです。",
        "genre": [
            "国際"
        ],
        "title_n": "エリザベス女王の夫 97歳フィリップ殿下運転の車横転 けがなし",
        "title_e": "エリザベス女王の夫　９７歳のフィリップ殿下が交通事故",
        "date": "2019-01-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190118/k10011782051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011782051000/k10011782051000.html"
    },
    {
        "id": "k10011784921000",
        "article_n": "南米最高峰「アコンカグア」の登頂に挑戦していた86歳の冒険家、三浦雄一郎さんは日本時間の21日未明登山の中止を決めました。日本から同行している医師が心臓に持病のある三浦さんの体調を考慮して中止を判断したということです。\n標高がおよそ6960メートルある南米最高峰「アコンカグア」の登頂に挑戦していた86歳の冒険家、三浦雄一郎さんは、日本時間の今月18日に登山を開始し、標高6000メートル付近の最初のキャンプ地で２日間滞在しながら、山頂へのアタックに向けて天候の回復を待っていました。しかし、東京にある事務所に入った連絡によりますと、三浦さんは日本時間の21日未明、日本から同行している医師の判断を受けて、登山の中止を決めたということです。標高6000メートル付近での長時間の滞在で、86歳の体に負担がかかってきていて、もともと心臓に持病があることから、これ以上の登山活動は心不全を起こす危険があると医師が判断したということです。三浦さんは衛星電話で、「僕自身は、大丈夫だと、頂上まで行けるという自信もありましたが、医師の判断に従うことにしました。今回の遠征はこれで中止、ドクターストップとなります」と話していました。事務所によりますと、三浦さんは標高5500メートルにあるキャンプ地まで歩いて下りた後、ヘリコプターを使ってすでに下山したということです。",
        "article_e": "８６歳の<span class='per'>三浦</span><span class='per'>雄一郎</span>さんは、今までに世界の高い山にたくさん登りました。７０歳と７５歳と８０歳のときにはエベレストに登りました。そして今月、南アメリカでいちばん高い６９６０ｍの山の「<span class='plc'>アコンカグア</span>」に登ることにしました。\n１８日に登り始めた<span class='per'>三浦</span>さんは、６０００ｍの場所で天気がよくなるのを待っていましたが、２１日、頂上まで行くのは中止すると決めました。<span class='per'>三浦</span>さんの体を調べた医者が「高い場所に長くいたので、心臓が悪い<span class='per'>三浦</span>さんがもっと上に行くのは危険です」と言ったためです。\n<span class='per'>三浦</span>さんは電話で「僕は『大丈夫だ、頂上まで行くことができる』と思いましたが、医者が言うとおり中止することにしました」と話していました。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "三浦雄一郎さん 南米最高峰の登山中止 体調考慮し医師が判断",
        "title_e": "８６歳の三浦雄一郎さん　６９６０ｍの山に登るのを中止",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011784921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011784921000/k10011784921000.html"
    },
    {
        "id": "k10011785421000",
        "article_n": "１年最初の満月が、ふだんより大きく見え、皆既月食に伴って赤く輝く「スーパーブラッドウルフムーン」と呼ばれる現象がアメリカなどで観測され、多くの人が幻想的な天体ショーに酔いしれました。\n「スーパーブラッドウルフムーン」は、「ウルフムーン」と呼ばれる１月の満月が、地球までの距離がふだんより近いために、大きく明るく見える満月、「スーパームーン」となり、さらに皆既月食に伴って、地球の大気の層で屈折したわずかな光が当たって血のような赤い色に輝くという、珍しい条件が重なった満月です。20日から21日にかけて、「スーパーブラッドウルフムーン」がアメリカなどで見られ、ニューヨーク・マンハッタン中心部では、氷点下10度ほどの厳しい寒さの中、天文ファンらおよそ70人が望遠鏡で観察しました。満月は、最も小さいときに比べ、およそ14％も大きく見えるということで、午後10時半すぎから地球の影に入って欠け始めました。そして、１時間余りで、完全に隠れる皆既月食となったあと、赤い満月が現れ、訪れた人たちは、幻想的な光景に歓声を上げたり、スマートフォンで写真におさめたりしていました。地元の男性は「初めて見て興奮しました。ニューヨークできれいに見られるとは予想していませんでしたが、すばらしかったです」と話していました。ＮＡＳＡによりますと、次に満月が「スーパーブラッドウルフムーン」になるのは、18年後の2037年だということです。",
        "article_e": "<span class='plc'>アメリカ</span>などで２０日の夜、今年最初の満月が見えました。この日は、月が地球の近くに来て、月がとても大きく見える「スーパームーン」でした。そして、太陽と地球と月がまっすぐ並んだときに月が血のように赤く見える「ブラッドムーン」にもなりました。<span class='plc'>アメリカ</span>などでは、１年の最初の満月を「ウルフムーン」と呼ぶため、２０日は「スーパーブラッドウルフムーン」になりました。\n<span class='plc'>ニューヨーク</span>では、大きくて赤い満月が見え始めると、たくさんの人が喜んで声を出したり写真を撮ったりしていました。\nＮＡＳＡによると、次に「スーパーブラッドウルフムーン」を見ることができるのは２０３７年です。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「スーパーブラッドウルフムーン」米で幻想的な天体ショー",
        "title_e": "アメリカでとても大きくて赤い満月が見える",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011785421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011785421000/k10011785421000.html"
    },
    {
        "id": "k10011786181000",
        "article_n": "ローマ カトリック教会のフランシスコ法王は20日に行われた日曜礼拝で、インターネットを通じて法王と一緒に祈りをささげることができるアプリの利用を呼びかけ、ネットを活用して若者の間で信仰を広めるねらいがあるものとみられます。\nフランシスコ法王は20日、バチカンのサンピエトロ広場で行われた日曜礼拝で、タブレット端末を指でタッチしながら、「クリック・トゥ・プレイ」＝クリックして祈ろうという名前のアプリを紹介しました。このアプリでは、“自然災害の被災者の救済” や “世界平和” など、法王の祈りのメッセージが毎月表示され、ユーザーが「クリックして祈る」というオレンジのボタンを押すことで法王とともに祈りをささげることができます。法王は「インターネットは私たちがともに祈りをささげることを手助けしてくれます。特に若い人にダウンロードしてもらい、一緒に祈ってほしい」と述べ、アプリの利用を呼びかけました。ローマ法王庁では、スマートフォンで法王の演説が英語やフランス語などに同時通訳されて聞くことができるアプリを配信するなどしていて、ネットを活用して若者の間で信仰を広めるねらいがあるものとみられます。",
        "article_e": "<span class='org'>カトリック教会</span>のローマ法王は２０日の礼拝で、インターネットを使って法王と一緒に祈ることができるアプリを紹介しました。\nこのアプリには毎月、「災害の被害にあった人のために」や「世界の平和のために」など、法王のメッセージが出ます。そして、「クリックして祈る」というボタンを押すと、法王と一緒に祈ることができます。\n法王は「インターネットは私たちが一緒に祈るための手伝いをしてくれます。特に若い人たちにこのアプリをダウンロードしてもらって、一緒に祈ってほしいです」と言いました。\n<span class='org'>ローマ法王庁</span>は、法王の話を英語やフランス語などに通訳するアプリも作っています。",
        "genre": [
            "国際"
        ],
        "title_n": "「クリックして祈ろう」ローマ法王と一緒に祈るアプリ",
        "title_e": "「クリックして祈ろう」ローマ法王と一緒に祈るアプリ",
        "date": "2019-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190122/k10011786181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011786181000/k10011786181000.html"
    },
    {
        "id": "k10011787091000",
        "article_n": "アメリカのトランプ大統領が就任してからこの２年間に行った発言やツイッターでの投稿で確認されたうそや誤解を招く主張は8000回以上に上ったとアメリカの有力紙が伝えました。\nアメリカの有力紙、ワシントン・ポストは、トランプ大統領が就任以来行ったすべての発言やツイッターでの投稿について、事実関係を確認したうえで内容の真偽に関する集計を行い21日、その結果を伝えました。それによりますと、就任から２年となった今月20日までにトランプ大統領が行った発言や投稿の中で確認されたうそや誤解を招く主張は合わせて8158回に上ったとしています。うそや誤解を招く主張は、就任１年目が１日平均5.9回だったのに対し、２年目には16.5回とおよそ３倍に跳ね上がったと分析しています。うその主張が最も多かったのは、移民政策に関するもので1433回に上り、次いで、外交政策に関する主張が900回、通商貿易政策に関する主張が854回となっています。一方、うその主張をしなかったのは２年間で合わせて82日間で、その多くが趣味のゴルフに興じていた日だったと解説しています。",
        "article_e": "<span class='plc'>アメリカ</span>の新聞の「ワシントン・ポスト」は、<span class='per'>トランプ</span>大統領が大統領になってから２年の間に言ったりインターネットに書いたりしたことを全部調べました。そして、それが本当のことだったかどうかチェックしました。\n２１日、ワシントン・ポストは「うそや、聞いたり読んだりした人が間違えやすい説明が８１５８回あった」と伝えました。大統領になって１年目は１日に平均５．９回、２年目は１６．５回で、３倍に増えています。\nいちばん多かったのは、移民についてで１４３３回でした。外国との関係については９００回、貿易については８５４回でした。\nうそがなかった日は全部で８２日で、趣味のゴルフをしていた日が多かったと伝えています。",
        "genre": [
            "国際"
        ],
        "title_n": "「トランプ大統領のうそ 就任後8158回」米有力紙",
        "title_e": "アメリカの新聞「トランプ大統領のうそは２年で８１５８回」",
        "date": "2019-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190122/k10011787091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011787091000/k10011787091000.html"
    },
    {
        "id": "k10011788201000",
        "article_n": "中国で日本旅行がブームになっていることから中国政府が日本と中国の地方都市を結ぶ46もの新しい国際路線を認可したことが分かり、日本を訪れる中国人観光客がさらに増えそうです。\n中国の航空当局は今月、新たに80の国際路線を暫定的に認可しましたが、中国と日本を結ぶ路線が全体の半分以上に当たる46路線に上ります。貨物便を除くと週、277便が増えるということです。現在、日本と中国の間には、すでに週、1000便余りが運航していますが、認可された路線がすべて運航すると便数は一気に25％以上増えることになります。今回の路線の大量認可は、中国で日本旅行がブームになっていることや日中関係の改善を反映した措置とみられ、来月から一部で運航が始まる見通しです。認可されたのは日本と、中国の地方都市を結ぶ路線が大半で、▽関西空港と浙江省の温州や内モンゴル自治区のフフホトなどとを結ぶ20路線、▽中部空港と広東省の深センや新疆ウイグル自治区のウルムチなどとを結ぶ14路線、▽札幌と山東省の青島などの６路線、▽静岡と湖南省の長沙などの２路線、▽福岡と天津などの２路線、▽北九州、それに富山と遼寧省の大連が１路線ずつとなっています。去年、日本を訪れた中国人の観光客は838万人と、2013年の６倍以上に膨らみ、新たな航空路線によって、観光客はさらに増えそうです。",
        "article_e": "<span class='plc'>中国</span>の政府は今月、新しい国際線を８０認めました。このうち４６は、<span class='plc'>中国</span>と<span class='plc'>日本</span>の間を飛ぶ飛行機です。\n<span class='plc'>日本</span>と<span class='plc'>中国</span>の間は、今１週間に１０００以上の飛行機が飛んでいます。認められた飛行機が全部飛び始めると１週間に２７７増えて、割合では２５％以上多くなります。\n新しくできる国際線は、<span class='plc'>札幌</span>と<span class='plc'>山東省</span><span class='plc'>青島</span>の間、<span class='plc'>福岡</span>と<span class='plc'>天津</span>の間など地方の空港が多くなっています。\n去年、<span class='plc'>日本</span>へ旅行に行った中国人は８３８万人で、２０１３年の６倍以上に増えました。<span class='plc'>日本</span>へ旅行に行く人が増えているため、飛行機を増やしたようです。",
        "genre": [
            "国際"
        ],
        "title_n": "日中の航空路線一気に25％以上増加か 日本旅行ブームで",
        "title_e": "日本と中国の間を飛ぶ飛行機が２５％以上増える",
        "date": "2019-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190123/k10011788201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011788201000/k10011788201000.html"
    },
    {
        "id": "k10011788441000",
        "article_n": "この春、史上最年少で囲碁のプロ棋士になる大阪市の小学４年生、仲邑菫さん（９）が、韓国で女流世界トップの棋士との記念対局に臨みました。\n\n\n\n仲邑さんは、強豪国の中国や韓国勢に対抗できるトップ棋士を育てようと、日本棋院が新たに設けた「英才特別採用推薦棋士」に今月選ばれ、この４月から史上最年少の10歳でプロ棋士になることが決まっています。23日はプロデビューを前に、仲邑さんが７歳から囲碁を学んだ韓国で、記念の対局が行われました。相手は女流世界トップのチェ・ジョン（崔精）九段（22）で、仲邑さんは、時折、厳しい表情で相手を見ながら碁を打ちました。対局は２時間近くで終わり、チェ九段が勝ちました。対局のあと、仲邑さんは「もう少し力をつけたい」と話し、報道陣が「今度はプロ棋士としてチェ九段と碁を打ちたいですか」と聞くと、「打ちたいです」と笑顔でこたえました。一方、チェ九段は「きょうは菫さんがプレッシャーを感じて、実力を発揮できなかったようだが、大きな潜在力があると感じた。最後まで最善を尽くす姿勢はこれからの成長につながると思う」と話しました。",
        "article_e": "<span class='plc'>大阪市</span>の小学生で９歳の<span class='per'>仲邑</span><span class='per'>菫</span>さんは、今年４月に今までで最も若い囲碁のプロになることが決まっています。\n２３日、<span class='per'>仲邑</span>さんはプロになる記念の試合を<span class='plc'>韓国</span>でしました。<span class='per'>仲邑</span>さんは７歳のときから何度も<span class='plc'>韓国</span>に行って、囲碁の練習をしていました。\n試合の相手は、女性の囲碁のプロでは世界でトップの<span class='per'>チェ</span><span class='per'>・ジョン</span>さんです。<span class='per'>チェ</span>さんは２２歳です。試合は２時間ぐらいで終わって、<span class='per'>チェ</span>さんが勝ちました。\n試合のあと、<span class='per'>仲邑</span>さんは「もう少し強くなりたいです」と言いました。<span class='per'>チェ</span>さんは「<span class='per'>仲邑</span>さんは、プレッシャーがあって自分の力を出すことができなかったようです。でも、とても強くなると思います」と話しました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "囲碁 ９歳の仲邑さん惜敗 韓国の女流世界トップ棋士に",
        "title_e": "囲碁　９歳の仲邑さんが世界でトップの女性と試合をする",
        "date": "2019-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190123/k10011788441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011788441000/k10011788441000.html"
    },
    {
        "id": "k10011789131000",
        "article_n": "アメリカの航空機大手ボーイングは、操縦士なしで飛行する、いわゆる「空飛ぶタクシー」の試験機の飛行に成功したと発表し、将来は、客だけを乗せての飛行や、比較的大型の荷物の運搬などの実現が期待されています。\nボーイングの発表によりますと、試験機は、電動で、操縦士のいない自動運転による飛行に成功したということです。試験機は、長さ・幅とも９メートル前後で、ドローンのようにプロペラを装備していて、ボーイング社が提供した映像ではヘリコプターのように地上10数メートルまで垂直に浮上し、しばらく空中でホバリングしたあと、着陸する様子が確認できます。映像に収められている試験機は定員が２人とみられますが、ボーイング社では、４人乗りのものも開発しているということで、今後は垂直で離陸してから飛行機のように地上と水平に空を飛ぶ試験に取りかかるということです。操縦士を必要とせず、自動運転で飛行するこうした旅客サービスは、「空飛ぶタクシー」とも呼ばれ、将来的な需要が見込めるとしてベンチャー企業のほか、配車サービス大手のウーバーなども参入し、開発競争が激しくなっています。",
        "article_e": "飛行機をつくっている<span class='plc'>アメリカ</span>の会社の<span class='org'>ボーイング</span>は、パイロットがいなくても自動で空を飛ぶことができる乗り物のテストを行いました。\nこの乗り物は長さと幅が９ｍぐらいで、プロペラが付いています。テストではヘリコプターのように１０ｍ以上の高さまでまっすぐ上がりました。そして、空でしばらく止まったあと、下に降りることができました。\nテストで使った乗り物には２人乗ることができますが、<span class='org'>ボーイング</span>は、４人乗ることができる乗り物も研究しています。これからは、まっすぐ上がってから飛行機のように飛ぶテストを行う予定です。\n<span class='org'>ボーイング</span>は将来、客だけを乗せて飛んだり、大きな荷物を運んだりできるようにしたいと考えています。自動で飛ぶ乗り物は「空を飛ぶタクシー」と言われていて、世界では競争が激しくなっています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "「空飛ぶタクシー」試験飛行に成功 ボーイング社",
        "title_e": "アメリカのボーイングが「空を飛ぶタクシー」のテスト",
        "date": "2019-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190124/k10011789131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011789131000/k10011789131000.html"
    },
    {
        "id": "k10011790541000",
        "article_n": "地球最後の日までの残り時間を象徴的に示す「終末時計」の時刻を発表してきたアメリカの科学雑誌は、トランプ政権によるイラン核合意からの離脱などで、冷戦期と同等の危機的状況にあるとして、現状を去年と変わらず過去最短の「残り２分」と発表しました。\nアメリカの科学雑誌、「ブレティン・オブ・ジ・アトミック・サイエンティスツ」は24日、首都ワシントンで記者会見を開き、地球最後の日までの残り時間を象徴的に示す「終末時計」の針は、去年と変わらず「残り２分」だと発表しました。「残り２分」は、冷戦期にアメリカと旧ソビエトが水爆実験を行った1953年と並んで過去最短です。その理由には、アメリカのトランプ政権が去年５月にイラン核合意から離脱したことや、去年10月にＩＮＦ＝中距離核ミサイルの全廃条約を破棄する意向を表明したことなどを挙げています。さらに、去年６月に行われた史上初の米朝首脳会談のあとも北朝鮮の非核化に向けた具体的な措置はとられていないとして、危機的状況にあると指摘しています。また、トランプ政権に続き、ロシアやサウジアラビアなども気候変動に懐疑的な見方を表明し、地球温暖化対策が停滞していることも理由に挙げています。そのうえで科学雑誌は、世界の市民がトランプ政権に国際協調に基づいた核管理体制を求めるとともに、各国政府に対し、地球温暖化対策を進めるよう早急に声を上げるべきだと訴えました。",
        "article_e": "<span class='plc'>アメリカ</span>の科学雑誌は、地球の最後の日までどのくらい時間が残っているか「終末時計」で表しています。この雑誌は２４日、残っている時間は去年と同じ「あと２分」だと言いました。\n「あと２分」は今までで最も短い時間で、<span class='plc'>アメリカ</span>とソビエトが核兵器の実験を行った１９５３年と同じです。\n<span class='plc'>アメリカ</span>は去年５月、核兵器について<span class='plc'>イラン</span>と約束したグループから出ました。<span class='plc'>アメリカ</span>と<span class='plc'>北朝鮮</span>との間で核兵器をなくすための話し合いも進んでいません。このため、危険な状態になっていると言っています。\n<span class='plc'>アメリカ</span>や<span class='plc'>ロシア</span>、<span class='plc'>サウジアラビア</span>などが地球の気温が上がらないようにするために協力しないことも理由だと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "「終末時計」の時刻は残り２分 去年と同じ過去最短",
        "title_e": "アメリカの科学雑誌「地球の最後の日まであと２分」",
        "date": "2019-01-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190125/k10011790541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011790541000/k10011790541000.html"
    },
    {
        "id": "k10011790621000",
        "article_n": "ロシアを代表するバレエダンサーが戦国の武将、織田信長を演じる舞台が、ユネスコの世界文化遺産にも指定されている、首都モスクワのクレムリン宮殿で上演されました。\n「サムライ ノブナガ」と題したこの舞台は、クラシックバレエに日本舞踊を取り入れたユニークな試みで、日ロ両政府の文化交流事業の１つとして、24日夜、クレムリン宮殿のホールで上演されました。主役の織田信長を演じたのは、ロシアを代表するバレエダンサーの１人、ファルフ・ルジマトフさんで、世界最高レベルの回転や跳躍を駆使して、戦国時代のカリスマを演じました。また、日本舞踊の舞踊家の藤間蘭黄さんは、斎藤道三と明智光秀のふた役を演じ、優雅な舞で1000人を超える観客を魅了しました。日ロ両政府は経済協力とともに、こうした文化交流を通じて信頼醸成を進め、平和条約交渉の進展につなげたい考えです。舞台を鑑賞した若い女性は「遠く感じていた日本の文化に少し近づけた気がしました。日本を題材にした舞台は初めてで、おもしろかったです」と話していました。",
        "article_e": "<span class='plc'>ロシア</span>の首都<span class='plc'>モスクワ</span>の<span class='plc'>クレムリン宮殿</span>で２４日、「サムライ　ノブナガ」という劇がありました。これは、バレエと<span class='plc'>日本</span>の踊りを一緒に見せる珍しい劇です。\n<span class='plc'>ロシア</span>の有名なバレエのダンサーの<span class='per'>ファルフ・ルジマトフ</span>さんが、有名な侍の織田信長の役になりました。<span class='per'>ルジマトフ</span>さんは世界でいちばんすばらしいと言われる技術で回ったり跳んだりしました。\n<span class='per'>藤間</span><span class='per'>蘭黄</span>さんは<span class='plc'>日本</span>で古くから続く踊りを踊って、２人の侍の役になりました。１０００人以上の客たちは、<span class='per'>藤間</span>さんのとてもきれいな踊りを見て感動していました。\nこの劇を見た若い女性は「初めて<span class='plc'>日本</span>をテーマにした劇を見ました。遠いと思っていた<span class='plc'>日本</span>の文化が少し近くなったように思いました」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ロシアのバレエダンサーが織田信長に 世界文化遺産で舞台上演",
        "title_e": "ロシア　バレエと日本の踊りを一緒に見せる劇",
        "date": "2019-01-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190125/k10011790621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011790621000/k10011790621000.html"
    },
    {
        "id": "k10011793571000",
        "article_n": "第２次世界大戦中、ナチス・ドイツの迫害から逃れるユダヤ人に人道的な立場からビザを発給し、大勢の命を救った日本の外交官、杉原千畝をたたえる式典が、中東のエルサレムで行われました。\n第２次世界大戦中、日本の外交官としてリトアニアに駐在していた杉原千畝は、ナチス・ドイツの迫害から逃れるユダヤ人のために、人道的な立場から本国の指示に背いて日本の通過ビザを発給し、およそ6000人の命を救ったとされています。式典は、こうした歴史的なできごとを広く知ってもらおうと、国連の定める「国際ホロコースト・デー」の27日、エルサレムで複数のユダヤ人団体が開きました。この中で、主催した団体の責任者が杉原千畝の功績を紹介し、「人生のリスクを冒してまで私たちを助けてくれた、杉原の勇気ある行動を決して忘れない」とたたえました。そして、石に杉原千畝の名を刻んだパネルが、ホロコースト犠牲者を追悼する施設の外壁に設置されました。式典には、いわゆる「命のビザ」で生き延びた人々の親族も出席し、このうちの１人、アブラム・シメリングさんは「すでに他界した父は20歳のときに杉原さんのおかげで命をつなぐことができました。今や孫も入れると60人の大家族です。杉原さんには感謝の気持ちでいっぱいです」と話していました。",
        "article_e": "<span class='plc'>エルサレム</span>で２７日、第２次世界大戦のときにたくさんのユダヤ人を助けた<span class='per'>杉原</span><span class='per'>千畝</span>さんを記念する式がありました。\n<span class='plc'>日本</span>の外交官だった<span class='per'>杉原</span>さんは、<span class='plc'>リトアニア</span>で仕事をしていました。このとき、ナチスから<span class='plc'>リトアニア</span>に逃げてきたユダヤ人が、<span class='plc'>日本</span>を通るビザを出してほしいと<span class='per'>杉原</span>さんに頼みました。<span class='per'>杉原</span>さんは、<span class='plc'>日本</span>の政府の命令に反対して多くのユダヤ人にビザを出しました。<span class='per'>杉原</span>さんは、約６０００人の命を助けたと言われています。\n式ではユダヤ人の団体の人が「<span class='per'>杉原</span>さんが勇気を出して、私たちを助けたことを忘れません」と言いました。\n式に出席した男性は「私の父は２０歳のときに<span class='per'>杉原</span>さんに助けてもらいました。父は亡くなりましたが、私の家族は６０人になりました。とても感謝しています」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "「命のビザ」杉原千畝をたたえる式典 エルサレム",
        "title_e": "エルサレム　ユダヤ人を助けた杉原千畝さんを記念する式",
        "date": "2019-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190128/k10011793571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011793571000/k10011793571000.html"
    },
    {
        "id": "k10011794651000",
        "article_n": "最近、日本でペットとして人気が高まるカワウソ。一方で密輸が問題となっています。カワウソの生息地のインドなど３か国の政府は「ワシントン条約」で商業目的での国際取り引きを禁止するよう提案しました。\nカワウソは日本でペットとしての人気が高まっていて、１匹100万円前後で売買されることもありますが、生息地の１つ、インドの政府によりますと、環境破壊に加えて密猟や密輸の急増で、世界全体の生息数はこの30年間で30％以上減っています。このためインドはバングラデシュやフィリピンとともに、絶滅のおそれのあるコツメカワウソとビロードカワウソに関して「ワシントン条約」で商業目的での国際取り引きを禁止するよう、条約の事務局に提案書を出しました。提案はことし５月にスリランカで開かれる「ワシントン条約」の締約国会合で議論される見通しで、インド政府は「多くの国がカワウソの密輸に十分に対応しておらず、各国が協力して規制を強化する必要がある」と話しています。野生生物の取り引きを監視している国際ＮＧＯ「トラフィック」によりますと、2015年から2017年にかけて東南アジアで摘発されたカワウソの密輸では、59匹のカワウソが保護され、その半数以上の32匹は目的地が日本だったということです。",
        "article_e": "<span class='plc'>日本</span>では最近、カワウソの人気が高くなっています。カワウソをペットにするために、１匹１００万円ぐらいで買う人もいます。\n<span class='plc'>インド</span>の政府によると、カワウソは３０年前と比べて３０％以上少なくなっています。特に「コツメカワウソ」と「ビロードカワウソ」という種類は将来いなくなってしまう可能性があります。\nこのため、<span class='plc'>インド</span>と<span class='plc'>バングラデシュ</span>と<span class='plc'>フィリピン</span>の政府は、２種類のカワウソの輸出や輸入を「ワシントン条約」で禁止してほしいと言っています。\n「ワシントン条約」に入っている国は、今年５月の会議でこの問題について話し合う予定です。<span class='plc'>インド</span>の政府は「世界の国が協力して、カワウソを守る必要があります」と言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "カワウソ人気に「待った」国際取り引き禁止を インドなど提案",
        "title_e": "ペットで人気のカワウソ　「輸出や輸入を禁止してほしい」",
        "date": "2019-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190128/k10011794651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011794651000/k10011794651000.html"
    },
    {
        "id": "k10011795701000",
        "article_n": "外国人が多く暮らす自治体による合同の会議が群馬県太田市で開かれ、４月からの外国人材の受け入れ拡大をめぐり、出席した市長や町長から日本語教育の実施には国の支援が必要だという意見が相次ぎました。\nこの会議は、外国人が多く暮らす全国の自治体が毎年、合同で開いているもので、ことしの会合には、15の自治体の市長や町長などのほか、国の関係者も出席しました。初めに、外国人の定住に詳しい日本国際交流センターの毛受敏浩執行理事が講演し、「労働力不足を補うために短期的な視点で外国人を受け入れてきたため、日本語ができない子どもや大人がいる」と現状を説明しました。続いて、ことし４月からの外国人材の受け入れ拡大をめぐって意見を交わしました。この中で外国人が住民の２割近くを占める群馬県大泉町の村山俊明町長は「日本語を外国人の子どもに教える指導助手や外国人の相談窓口など、経費がすべて町単独の支出になっている」と説明し、国の財政支援の必要性を訴えました。また三重県四日市市の森智広市長は「地域のボランティアによる日本語教室には限界がある」としたうえで、「外国人が働く企業などが日本語の教育を行うよう国が支援して法的にも義務付けるべきだ」と指摘しました。愛知県豊橋市の佐原光一市長は「ドイツでは国が財政を負担して600時間の言語学習を行っている」と説明したうえで、「自治体や民間団体に任せるのではなく、国が主体となって日本語を学習する制度を構築すべきだ」と主張しました。\n\n\n会議を主催した太田市の交流推進課の大澤美和子課長は「自治体のトップが活発な議論を交わして実のある会議だった。外国人が多く住む自治体として細かい課題について、これからも国に提言していきたい」と話していました。",
        "article_e": "<span class='plc'>日本</span>では今年４月から法律を変えて、今よりたくさんの外国人が働くことができるようにします。\n２９日、今たくさんの外国人が住んでいる１５の市や町が集まる会議がありました。\n<span class='plc'>群馬県</span><span class='plc'>大泉町</span>は住んでいる人の２０％ぐらいが外国人です。<span class='plc'>大泉町</span>の<span class='per'>村山</span><span class='per'>俊明</span>町長は「外国人の子どもに日本語を教える人の給料などは町が全部払っています。国もお金を出して助けてほしいです」と話しました。<span class='plc'>三重県</span><span class='plc'>四日市市</span>の<span class='per'>森</span><span class='per'>智広</span>市長は「外国人が働いている会社が日本語を教えるようにしてほしいです。国はそのためにお金を出してほしいです」と言いました。\n<span class='org'>日本国際交流センター</span>の人は「<span class='plc'>日本</span>では今まで、働く外国人が<span class='plc'>日本</span>で長く生活するために必要なことをしっかり考えていませんでした。このため、日本語がわからない外国人がいます」と話しました。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "外国人材受け入れ拡大 “日本語教育に国の支援必要”",
        "title_e": "「外国人が日本語を勉強できるように国もお金を出して」",
        "date": "2019-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190129/k10011795701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011795701000/k10011795701000.html"
    },
    {
        "id": "k10011796801000",
        "article_n": "タイの首都バンコクでは、大気汚染が深刻化し、日本人学校をはじめ、バンコクにあるすべての学校や幼稚園が休校措置を取ることになりました。\nバンコクやその近郊では、ここ最近、乾期のため雨が降らない日が続き、自動車や工場からの排ガスなどによる大気汚染が深刻になっています。バンコクでは、日本時間30日午後２時の時点で、大気汚染物質ＰＭ2.5の１立方メートル当たりの濃度が、すべての観測地点でＷＨＯ＝世界保健機関の基準を大幅に上回り、多いところでは、基準の４倍近い91マイクログラムを観測しました。こうした状況を受けてタイ政府は、バンコクにあるすべての学校や幼稚園を来月１日まで休校にするよう指示を出しました。バンコクにある日本人学校では、登校日になっている31日から来月２日までの３日間、休校措置を取ることを決め、小中学生合わせて2689人に通知しました。また地元の幼稚園から高校まで、合わせて437校については、30日の午後からすでに休校措置が取られ、中心部にある学校では、連絡を受けた保護者が子どもたちを迎えに来る姿が見られました。４歳と15歳の子どもを迎えに来た母親は「子どもがせきや鼻水を出すようになり、心配です」と話していました。タイ政府はこれまで、飛行機から塩化ナトリウムを空気中にまいて人工的に雨を降らせたり、放水車で水をまいたりしてきましたが、効果は限定的で、交通規制や工場からの排ガス規制など、抜本的な対策を迫られています。",
        "article_e": "<span class='plc'>タイ</span>の首都<span class='plc'>バンコク</span>とその近くでは、しばらく雨が降っていません。このため、自動車や工場から出るガスなどで空気がとても汚くなっています。\n<span class='plc'>バンコク</span>では１月３０日の昼ごろ、空気を汚くするＰＭ２．５という物質の濃度が、調べた場所全部でＷＨＯの基準よりとても高くなりました。このため、<span class='plc'>タイ</span>の政府は<span class='plc'>バンコク</span>にある学校や幼稚園を２月１日まで休みにするように言いました。\n３０日の午後から休みになった学校では、家族が子どもを迎えに来ていました。４歳と１５歳の子どもを迎えに来た女性は「子どもはせきや鼻水が出ているので心配です」と話していました。\n日本人の子どもが２６００人ぐらい通っている学校も、３１日から２月２日まで休みにすることになりました。",
        "genre": [
            "国際"
        ],
        "title_n": "バンコク大気汚染深刻 全学校で休校",
        "title_e": "タイのバンコク　空気がとても汚いため学校を休みにする",
        "date": "2019-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190130/k10011796801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011796801000/k10011796801000.html"
    },
    {
        "id": "k10011796811000",
        "article_n": "国連安全保障理事会の専門家パネルは、北朝鮮が洋上で船から船に積み荷を移す「瀬取り」をおよそ150回にわたって行うなど、制裁決議に違反する行為を繰り返しているとする報告書をまとめました。\n国連安全保障理事会の専門家パネルは、北朝鮮に対する制裁決議の実施状況を調べて毎年、報告書をまとめています。ことしの報告書は、北朝鮮が去年１月から８月までに少なくとも148回の瀬取りを行って、決議が定める上限の年間50万バレルを超える石油製品を輸入したとしています。また、北朝鮮は、制裁決議によって、石炭や銑鉄の輸出を全面的に禁止されているにもかかわらず、ロシアの極東の港を経由して、ロシア産と偽って合わせて558万ドル分を輸出したとしています。さらに、報告書は、北朝鮮が少なくとも15隻の中国漁船に対して、北朝鮮近海での漁業権を販売して外貨を獲得するなど、制裁決議に違反する行為を繰り返していると指摘しています。一方、報告書は、北朝鮮の北西部ニョンビョン（寧辺）の核施設が去年１月から11月まで稼働していたことを示す排水を確認したほか、南部ピョンサン（平山）のウラン鉱山では採掘が行われていたとして、北朝鮮は核開発を続けていると分析しています。",
        "article_e": "国連は、<span class='plc'>北朝鮮</span>が核兵器やミサイルの実験をしたあと、<span class='plc'>北朝鮮</span>の輸入や輸出についての制裁を決めました。そして、<span class='plc'>北朝鮮</span>についての制裁が守られているかどうか調べています。\n国連によると、<span class='plc'>北朝鮮</span>の船は去年１月から８月までに１５０回ぐらい、外国の船から海の上でガソリンなど石油の製品をもらっていました。そして、国連が決めたよりたくさんの石油の製品を輸入していました。\n国連は、<span class='plc'>北朝鮮</span>が石炭や鉄を輸出することを禁止しています。しかし<span class='plc'>北朝鮮</span>は、<span class='plc'>ロシア</span>の石炭だとうそを言って、<span class='plc'>ロシア</span>の港を通って石炭を輸出していました。うそを言って輸出した石炭を売ると、５５８万ドルぐらいになります。\n国連によると、<span class='plc'>北朝鮮</span>はほかにも、近くの海で魚をとる権利を<span class='plc'>中国</span>の船に売ったりして、制裁に違反することをいろいろ行っていました。",
        "genre": [
            "国際"
        ],
        "title_n": "北朝鮮「瀬取り」約150回 制裁決議違反繰り返す 国連",
        "title_e": "国連　北朝鮮は石油製品の輸入や石炭の輸出を続けている",
        "date": "2019-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190130/k10011796811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011796811000/k10011796811000.html"
    },
    {
        "id": "k10011798881000",
        "article_n": "日本とＥＵ＝ヨーロッパ連合のＥＰＡ＝経済連携協定が、１日発効し、ほとんどの品目の関税が撤廃されるほか、投資など幅広いルールの分野でも自由化が進みます。\n日本とＥＵのＥＰＡでは、日本が輸入する農林水産品など94％の品目で関税が撤廃されます。《ワイン》このうち、「ワイン」は、一般的な750ミリリットル入りのボトル分にかけている最大およそ94円の関税が、「スパークリングワイン」も750ミリリットル入りのボトル分で、最大およそ137円の関税が撤廃されました。《チーズ》チーズは、カマンベールといった「ソフトチーズ」などについて最大３万1000トンの輸入枠が新たに設けられます。そのうえでソフトチーズにかかっていた29.8％の関税が段階的に削減され2033年に撤廃されます。《バター》また、「バター」や「脱脂粉乳」は原料の生乳に換算して、最大１万5000トンまでの低い関税の枠が新たに設けられます。《工業製品》さらに工業製品でも、「衣類」で4.4％から13.4％あった関税が撤廃されたほか、「かばん」や「革靴」の関税が2029年に撤廃されます。\n\n\n一方、日本からの輸出品は、農林水産物など99％の品目で関税が撤廃されます。品目別では、和食人気の高まりでこのところ輸出が増えている「しょうゆ」、「みそ」にかけられていた7.7％の関税が撤廃されたほか、「日本酒」、「緑茶」、それに「牛肉」などの関税も撤廃されました。また、輸出額が多い水産物では「ほたて貝」の関税が段階的に削減され、2026年に撤廃されます。さらに、工業製品では「乗用車」の関税が2026年に撤廃されるほか、「自動車部品」はエンジン関連部品やタイヤなど貿易額ベースで92.1％の品目の関税が撤廃されました。ＥＵは５億人を抱える巨大市場なだけに、今回の発効が輸出拡大を後押しすると期待されています。\n\n\n\n日本とＥＵのＥＰＡが発効したことについて、経団連の中西会長は「日本とＥＵ双方の成長と雇用の創出につながるばかりでなく、世界に向けて日ＥＵが協力して自由貿易を推進していくとの力強く前向きなメッセージとなる。経団連としても、企業に対しＥＰＡの活用を促すとともに、ヨーロッパ経済界との対話・連携を深めていく」とするコメントを出しました。\n\n\n\n日本とＥＵの間で発効したＥＰＡ＝経済連携協定には、日本とＥＵ側の双方で期待が高まっています。フランス東部のリヨン近郊で先月末に開かれたヨーロッパ最大級の外食産業見本市には、日本企業のブースが設けられ、ＥＵ側の関税が直ちに撤廃される緑茶やしょうゆなどを扱う会社が出展して、ＥＵのバイヤーなどに商品を売り込んでいました。このうち静岡県島田市の「カネイ一言製茶」は、初めて見本市に参加しました。日本食の人気が高まる中、ＥＰＡ発効を機にまず、イタリアやフランスへの進出を検討しているということで、企画開発を担当する岩瀬秀光さんは「早めに市場の開拓に乗り出せば、今後、販路を拡大できるのではないかと考え、チャレンジしにきました。関税撤廃は確実に追い風で、うれしいです」と話していました。緑茶を試飲したフランス人の男性は、「ヨーロッパの日本食のファンは、より多く緑茶を消費することになると思います。関税撤廃は日本とＥＵの双方にとってすばらしいことです」と話していました。一方、ＥＵ側からも、日本と取り引きを始めたいという声が聞かれました。双方の関税が直ちに撤廃されるワインを扱うフランスのメーカーのフィリップ・ポルシェさんは、「日本の取引先を見つけるために追い風になると思います。今後、日本に焦点をあてて売り込みをしていきたい」と話していました。また、10年後の2029年までに日本側の関税が段階的に撤廃されるチョコレート菓子を扱うフランスの会社のエリック・モントゥラさんは、「私たちのような小さな業者にとっても輸出しやすくなると思います。10年先を待たずに、日本への売り込みを進めていきたい」と意気込みを示しました。ＪＥＴＲＯ＝日本貿易振興機構のパリ事務所で食品を担当する浅見武人さんは「関税の撤廃によって日本とＥＵの双方で、お互いの商品が手に取りやすい価格になる。巨大な市場を持つＥＵと日本との間の自由貿易協定は、自由貿易を盛んにしていくため世界に対して模範となるのではないか」と協定発効の意義を強調しました。",
        "article_e": "<span class='plc'>日本</span>とＥＵの新しい貿易のルールが、２月１日から始まりました。\n<span class='plc'>日本</span>はＥＵから輸入する物のうち９４％の種類の品物で関税をなくします。ワインは関税を全部なくしました。カマンベールなどのソフトチーズは少しずつ関税を減らして、２０３３年に全部なくします。服も関税をなくしました。かばんや革の靴は２０２９年に関税をなくします。\n<span class='plc'>日本</span>がＥＵに輸出する物は、９９%の種類の品物で関税がなくなります。しょうゆ、みそ、日本酒、緑茶、牛肉は関税が全部なくなりました。車は２０２６年に関税がなくなります。\nＥＵには５億人が住んでいます。新しいルールが始まって、<span class='plc'>日本</span>からＥＵへの輸出を増やしたいとたくさんの人が考えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ＥＰＡきょう発効 ワイン・チーズ・バターの関税は？",
        "title_e": "日本とＥＵ　関税をなくす新しい貿易のルールが始まる",
        "date": "2019-02-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190201/k10011798881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011798881000/k10011798881000.html"
    },
    {
        "id": "k10011799031000",
        "article_n": "睡眠を引き起こす新たな遺伝子をアメリカの大学の日本人研究者らのグループが発見し、日本語からとって「ｎｅｍｕｒｉ」と名付けられました。新たな遺伝子を発見したのは、アメリカのペンシルベニア大学で研究活動を行う戸田浩史博士らのグループで、１日付けのアメリカの科学雑誌「サイエンス」に発表しました。\nショウジョウバエを使った研究で、過剰に働かせるとハエが長時間眠る遺伝子を見つけたということで、この遺伝子の働きを止めると、ハエが起きている時間は長くなったということです。また、この遺伝子が働くと、ハエは細菌に感染しても長く生きたということで、細菌から体を守る免疫にも関わっているとしています。発見した新しい遺伝子について研究グループは、日本語をそのままに「ｎｅｍｕｒｉ」と名付けました。研究グループでは、「ｎｅｍｕｒｉ」遺伝子は、睡眠時間の不足や細菌への感染など、体にストレスがかかったときに働いて睡眠を引き起こしていると見ています。「ｎｅｍｕｒｉ」遺伝子そのものはヒトでは見つかっていませんが、戸田博士は「人間でもかぜなどになると眠くなり、眠れば治ることも多い。同じような仕組みが働いているのではないか」と話しています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='org'>ペンシルベニア大学</span>で研究している<span class='per'>戸田</span><span class='per'>浩史</span>さんたちのグループが、眠くなる働きをする遺伝子を見つけました。\nショウジョウバエというハエで、この遺伝子の働きを強くすると、ハエが長い時間眠りました。遺伝子の働きを止めると、ハエが起きている時間が長くなりました。この遺伝子が働くと、ハエは細菌に感染しても長く生きたため、免疫にも関係があるとグループは言っています。\nグループは、この遺伝子の名前を日本語で「眠ること」という意味の「ｎｅｍｕｒｉ」にしました。\nこの遺伝子は、眠る時間が足りなかったり細菌に感染したりして、体にストレスがあるときに眠くなるように働くとグループは考えています。\n人の体でこのハエと同じ遺伝子は見つかっていませんが、<span class='per'>戸田</span>さんは「風邪のときに眠くなって、眠ると治ることも多いです。人でも同じような働きが起こっていると思います」と話しています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "睡眠引き起こす遺伝子発見 その名も「ｎｅｍｕｒｉ」",
        "title_e": "眠くなる働きをする新しい遺伝子　名前は「ｎｅｍｕｒｉ」",
        "date": "2019-02-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190201/k10011799031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011799031000/k10011799031000.html"
    },
    {
        "id": "k10011801381000",
        "article_n": "香港にあるポテトチップスなどを作る工場でフランスから輸入された大量のジャガイモに混じって、茶色く土がついた手りゅう弾が見つかり、警察の爆弾処理班が出動する事態となりました。\n手りゅう弾が見つかったのは、大手菓子メーカー「カルビー」の香港にある子会社「カルビーフォーシーズ」の工場で、ポテトチップスなどを作っています。従業員が機械で材料のジャガイモを選別する作業を行っていた際に丸い金属を見つけ、警察に届けました。これを受けて、２日朝、警察の爆弾処理班が出動し、この金属が手りゅう弾だと確認したうえで処理を行い、けが人や建物への被害はありませんでした。警察によりますと、見つかった手りゅう弾は第１次世界大戦中にドイツが製造したものとみられ、フランスから香港に輸入された大量のジャガイモに混じっていたということです。重さは１キロほどありますが、大きさは直径８センチで、茶色く土がついていたということです。警察はジャガイモに手りゅう弾が混じった経緯などを調べることにしています。",
        "article_e": "<span class='plc'>日本</span>の会社の「<span class='org'>カルビー</span>」の<span class='plc'>香港</span>にある工場では、じゃがいもを使ってポテトチップスを作っています。\nこの工場でじゃがいもを機械で分けていたとき、土がついた丸い金属が見つかりました。２日の朝、警察がこの金属を調べると、手で投げる小さい爆弾だとわかりました。警察が工場の中から安全に外に出したため、働いている人や工場に被害はありませんでした。\n警察によると、この小さい爆弾は、<span class='plc'>フランス</span>から輸入したたくさんのじゃがいもと一緒に入っていました。重さは１ｋｇで、大きさは直径８ｃｍありました。１００年ぐらい前の第１次世界大戦のときに、<span class='plc'>ドイツ</span>が作ったと考えられています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ジャガイモ？実は手りゅう弾 香港のポテトチップス工場",
        "title_e": "香港の工場でじゃがいもと一緒に小さい爆弾が見つかる",
        "date": "2019-02-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190202/k10011801381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801381000/k10011801381000.html"
    },
    {
        "id": "k10011801821000",
        "article_n": "中国では、旧正月の春節に合わせた大型連休が４日から始まるのを前に、日本など海外で休みを過ごす人たちの出国ラッシュが本格化しています。中国人の訪日ビザの発給要件が緩和されたことから、大勢の旅行客が日本を訪れるとみられています。\n新年を旧暦で祝う中国では、今月５日の春節に合わせて４日から７日間の大型連休が始まります。これを前に、中国の主要な空港は連休を日本など海外で過ごす旅行客で混雑していて、このうち南部、広州の空港でも搭乗手続きのカウンターに行列ができていました。中国人の訪日ビザは、先月から大学生などを対象に発給要件が緩和されていて、中国最大手の旅行予約サイトによりますと、日本はタイに次いで２番目に人気の目的地となっています。日本の観光庁などによりますと、去年１年間に日本を訪れた中国人１人当たりの消費額は22万3640円と、調査方法が変わったため単純な比較はできないものの、前の年より2.9％減りました。ただ、日本への旅行は依然好調で、去年１年間の中国からの旅行者数は838万人余りと過去最高を記録したことから、今回の連休でも大勢の旅行客が訪れるとみられ、大きな経済効果が期待されます。家族３人で初めて日本に行くという40代の男性は「鉄瓶やウィスキーのグラスを買うつもりです。日本の風土と人情を感じたいです」と話していました。",
        "article_e": "<span class='plc'>中国</span>では、昔のカレンダーで正月の「春節」をお祝いします。今年は４日から１０日までが春節の休みです。\n<span class='plc'>中国</span>の空港は、春節の休みに外国を旅行する人たちで混んでいます。旅行会社によると、<span class='plc'>中国</span>の人に人気がある国は１番は<span class='plc'>タイ</span>で、２番は<span class='plc'>日本</span>です。\n去年<span class='plc'>日本</span>を旅行した<span class='plc'>中国</span>の人は約８３８万人で、今まででいちばん多くなりました。先月から<span class='plc'>日本</span>のビザが取りやすくなって、今年の春節の休みも旅行したり買い物したりする人が多くなりそうです。\n家族３人で初めて<span class='plc'>日本</span>を旅行するという男性は「鉄瓶やウイスキーのグラスを買うつもりです。景色を見たり、いろいろな人と話したりして楽しみたいです」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "日本“２番目に人気” 中国 春節前に出国が本格化",
        "title_e": "中国　春節の長い休みに大勢の人が外国を旅行する",
        "date": "2019-02-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190203/k10011801821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801821000/k10011801821000.html"
    },
    {
        "id": "k10011801851000",
        "article_n": "「アニメ界のアカデミー賞」と呼ばれるアニー賞の授賞式が２日、アメリカ・ロサンゼルスで行われ、アメリカでの上映数が1000館未満の作品を対象とするインディペンデント作品賞に、細田守監督の「未来のミライ」が選ばれました。この賞を日本関連の作品が受賞するのは、2017年、スタジオジブリが製作に関わった「レッドタートル ある島の物語」以来、２年ぶりです。",
        "article_e": "アニメの「アカデミー賞」と言われている「アニー賞」は、アニメのすばらしい映画や監督などに贈る賞で、１９７２年に始まりました。\n<span class='plc'>アメリカ</span>で２日、<span class='plc'>日本</span>の<span class='per'>細田守</span>監督の「未来のミライ」が、アニー賞の中の「インディペンデント作品賞」をもらいました。この賞は、<span class='plc'>アメリカ</span>で上映した映画館が少ない映画の中から選ばれます。<span class='per'>細田</span>監督は５１歳で、今までも外国の映画のイベントなどで賞をもらっています。\n「未来のミライ」は４歳の男の子が、未来から来た妹に会っていろいろな経験をしながら、家族の愛を知る話です。\n<span class='per'>細田</span>監督は「僕の２人の子どもと一緒にいて、小さな子どもと過ごすことは本当にすばらしいと思って、この映画を作りました」と話しました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「未来のミライ」 アニー賞 インディペンデント作品賞に",
        "title_e": "「未来のミライ」がアメリカでアニメ映画の賞をもらう",
        "date": "2019-02-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190203/k10011801851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801851000/k10011801851000.html"
    },
    {
        "id": "k10011803361000",
        "article_n": "安倍総理大臣は4日夜、ドイツのメルケル首相と首脳会談を行い、ＥＵとのＥＰＡ＝経済連携協定が発効したことを踏まえて、経済面での関係強化で合意しました。また会談で、安倍総理大臣はイギリスのＥＵからの離脱について、取り決めがないまま離脱する「合意なき離脱」にならないようドイツの協力を強く期待していると伝えました。\nドイツのメルケル首相は、4日から２日間の日程で３年ぶりに日本を訪れていて、午後６時すぎから総理大臣官邸で、安倍総理大臣と去年10月以来、18回目となる首脳会談を行いました。会談の冒頭、安倍総理大臣は「世界で保護主義が広がり、イギリスがＥＵ離脱に向かう中、日本とドイツが世界で担う役割はますます大きくなっている。日ＥＵ・ＥＰＡの発効直後の訪日は日独の経済関係の強化と自由貿易の推進に向けた力強いメッセージだ」と述べました。また、メルケル首相は「日本はＧ20の議長国であり、ドイツとともにルールに基づく秩序を代表する国だ。ロシアは日本とＥＵにとって隣国で、日本とドイツは中国との関係も密接であり、われわれの協力は大変大事だ」と述べました。会談で両首脳は、ＥＵとのＥＰＡ＝経済連携協定が今月１日に発効したことを踏まえて経済面での関係強化や、ＡＩ＝人工知能や自動運転など先端技術分野での協力推進で合意しました。また両首脳は、防衛協力の推進に向けて機密情報を保護するための協定締結で大筋で合意したほか、ことし６月に大阪で開かれるＧ20サミットの成功へ協力していくことも確認しました。一方、会談では、イギリスが離脱協定案の修正に向けてＥＵと再交渉する意向を示していることをめぐっても意見を交わし、安倍総理大臣は、ＥＵとの取り決めがないまま離脱する「合意なき離脱」とならないようドイツの協力を強く期待していると伝えました。安倍総理大臣は、会談のあとの共同記者会見で「日ＥＵ・ＥＰＡの発効により誕生した世界最大の自由な経済圏を日独でけん引していく。そのためにもヨーロッパと世界経済に対するイギリスの離脱を最小化する必要がある。『合意なき離脱』は回避すべきだ」と述べました。\n\n\nドイツのメルケル首相は首脳会談のあとの記者会見で、「安倍総理大臣とは就任以来、17回にわたって会談し、つねによい協力関係を築いてきた」と述べました。そのうえで、「Ｇ20に向け、国際貿易や気候変動などの分野に加え、日本が力を入れる第４次産業革命の推進でも協力したい。日本は来年のオリンピックで、自動運転などの技術がどう進化しているかを世界に示すチャンスがあり、ドイツとしてもＡＩ＝人工知能の分野で協力していきたい」と述べました。ロシアとの関係について、「日本とドイツは遠く離れているが、その間に存在しているのはロシアだけだ。ロシアとの間で両国はさまざまな協力関係がある一方で、課題もある。日本がロシアと平和条約を締結できるようドイツとしても支援していく」と述べました。イギリスのＥＵからの離脱については「『合意なき離脱』となれば、不透明感がさらに増すことになり、これを避けるためにあらゆることをしたい」と述べる一方で、「離脱協定は長期にわたる交渉の結果で、再交渉は望まない」としています。さらに、混乱が続くベネズエラ情勢についてメルケル首相は「今のところ大統領選挙の実施についての発表はなく、グアイド国会議長に選挙プロセスをできるだけ早く始めるよう求める。彼が暫定大統領だ」と述べ、グアイド国会議長を暫定大統領として認めるとの認識を示しました。",
        "article_e": "<span class='plc'>ドイツ</span>の<span class='per'>メルケル</span>首相が<span class='plc'>日本</span>に来て、<span class='per'>安倍</span>総理大臣と会って話をしました。\n<span class='per'>安倍</span>総理大臣は最初に、「<span class='plc'>日本</span>とＥＵの間で関税をなくす新しい貿易のルールが始まりました。世界の中で、<span class='plc'>日本</span>と<span class='plc'>ドイツ</span>の役割が大きくなっています」と話しました。\n<span class='per'>メルケル</span>首相は「<span class='plc'>日本</span>は、<span class='plc'>ドイツ</span>と同じようにルールを大切にする国です。<span class='plc'>ドイツ</span>と<span class='plc'>日本</span>が協力することが大切です」と言いました。\nこの話し合いで、<span class='plc'>日本</span>と<span class='plc'>ドイツ</span>が経済の関係を強くして、コンピューターのＡＩなど新しい技術で協力することが決まりました。\n<span class='plc'>イギリス</span>は今年３月にＥＵから出ることになっています。<span class='per'>安倍</span>総理大臣は、<span class='plc'>イギリス</span>とＥＵが貿易などの約束を決めることができるように協力してほしいと言いました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "日独首脳会談 経済面での関係強化で合意",
        "title_e": "日本とドイツの首相「経済の関係を強くする」",
        "date": "2019-02-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190204/k10011803361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011803361000/k10011803361000.html"
    },
    {
        "id": "k10011803561000",
        "article_n": "旧正月の春節にあわせた大型連休を利用して中国から訪れる大勢の観光客を歓迎しようと４日夜、東京タワーが赤い色にライトアップされました。\n新年を旧暦で祝う中国では、旧正月にあわせた大型連休が４日から始まりました。大みそかにあたる４日夜は日本に住む中国人で作る団体などが、中国で縁起のよい色とされる赤い色で東京タワーをライトアップさせることになり、記念の式典がタワーの向かいのビルで開かれました。あいさつに立った中国の程永華駐日大使は「去年は両国関係が改善、発展する重要な年でした。ことしは新たな前途を切り開いていくことを期待したいです」と述べました。安倍総理大臣もビデオメッセージを送り、「ことしはこれまで以上に国民どうしの交流に力を入れていきたいです」と語りました。続いて、東京タワーの明かりがいったん消えたあと、参加者がカウントダウンを行い、タワーが赤い色にライトアップされました。東京タワーの下の広場では、獅子舞や中国の子どもたちの合唱も披露され、春節の雰囲気を盛り上げていました。会場を訪れた中国人の女性は「東京タワーはいつも以上にきれいに見えました。こうしたイベントを通じて日中の友好が深まることがとてもうれしいです」と話していました。",
        "article_e": "<span class='plc'>中国</span>では昔の暦の正月「春節」の休みが始まりました。\n<span class='plc'>日本</span>に住んでいる中国人の団体などは春節のお祝いをするため、４日の夜、<span class='org'>東京タワー</span>を赤い光でライトアップしました。<span class='plc'>中国</span>では赤は幸せの色だと言われています。<span class='org'>東京タワー</span>の下にある広場では、<span class='plc'>中国</span>の子どもたちが歌を歌いました。\n記念の式で、<span class='plc'>中国</span>の<span class='per'>程永華</span>大使は「今年は<span class='plc'>中国</span>と<span class='plc'>日本</span>が新しい未来をつくることができるといいと思います」と話しました。<span class='plc'>日本</span>の<span class='per'>安倍</span>総理大臣もビデオで「今年は日本人と中国人が今までよりたくさん交流できるようにしたいです」と言いました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "春節の中国観光客を歓迎 東京タワーを赤色にライトアップ",
        "title_e": "東京タワーを赤くライトアップ　春節のお祝いをする",
        "date": "2019-02-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190204/k10011803561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011803561000/k10011803561000.html"
    },
    {
        "id": "k10011804331000",
        "article_n": "カナダ最大の仮想通貨の交換会社の創業者が急死し、仮想通貨を管理するための根幹となる暗号を知っていたのがこの男性１人だったことから、11万人以上の顧客が日本円でおよそ200億円相当の資産を引き出せない状況となっています。\nカナダ最大の仮想通貨の交換会社「クアドリガＣＸ」によりますと、創業者のジェラルド・コットンＣＥＯは去年12月、訪問先のインドで病気のため、30歳で急死しました。カナダやアメリカのメディアによりますと、外部と遮断されている状態からネットワークにつなげて、ビットコインなどの仮想通貨を引き出せる状態にするための暗号を知っていたのがコットン氏だけで、妻が雇った専門家もアクセスできなかったということです。このため、11万5000人の顧客は１億9000万ドル（日本円でおよそ200億円）相当の資産を引き出せない状況となっています。会社側は、カナダの裁判所に破産手続きの開始を申し立てたことを明らかにし、妻はコットン氏の死亡診断書を裁判所に提出しましたが、ネット上ではコットン氏の急死や、会社の対応への不信感が広がっています。メディアは「カナダでは仮想通貨の管理体制などに対する十分な規制がないことが問題だ」などと報じています。",
        "article_e": "<span class='plc'>カナダ</span>の「<span class='org'>クアドリガＣＸ</span>」は、インターネットの中でお金と同じように使う「仮想通貨」を売ったり買ったりする会社です。この会社をつくった<span class='per'>ジェラルド</span><span class='per'>・</span><span class='per'>コットン</span>ＣＥＯが去年１２月に３０歳で突然亡くなりました。\n<span class='plc'>カナダ</span>のニュースなどによると、仮想通貨を下ろすことができる状態にするためのパスワードは、亡くなった<span class='per'>コットン</span>ＣＥＯだけが知っていました。専門家もいろいろ調べましたが、うまくいきませんでした。このため、１１万５０００人の客の２００億円ぐらいの仮想通貨が、下ろすことができなくなっています。\nニュースは「<span class='plc'>カナダ</span>は仮想通貨の規則が十分ではないことが問題だ」などと伝えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "暗号知る創業者が死亡 仮想通貨200億円引き出せず",
        "title_e": "パスワードを知るＣＥＯが亡くなって仮想通貨が下ろせない",
        "date": "2019-02-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190205/k10011804331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011804331000/k10011804331000.html"
    },
    {
        "id": "k10011805201000",
        "article_n": "太平洋戦争中に南太平洋のソロモン諸島沖で沈んだ旧日本海軍の戦艦「比叡」をアメリカの調査チームが水深およそ1000メートルの海底で発見し、ＮＨＫがその映像を入手しました。船体が切断された状態になっていて大きな爆発によって沈没した可能性が高いことが今回、初めてわかりました。\n戦艦「比叡」を発見したのは、アメリカのＩＴ企業マイクロソフトの共同創業者でポール・アレン氏が設立した財団の調査チームです。アレン氏は去年10月に病気で亡くなりましたが、調査チームはアレン氏の遺志を継いで特殊な装備を備えた調査船を使って太平洋戦争で沈没した軍艦を探し続けていました。調査チームによりますと、先月31日、ソロモン諸島のサボ島の北西の深さ985ｍの海底で、戦艦「比叡」を発見しました。ソナーが捉えた形状からは、船腹を上にした状態で海底に沈んでいるのがわかります。また、潜水艇から撮影した映像には、巨大なスクリュープロペラやかじ、高角砲の砲身などが映っています。「比叡」は大正３年にしゅんこうし、たび重なる改装を経て、太平洋戦争の緒戦で真珠湾攻撃にも参加しました。その後、ソロモン諸島のガダルカナル島をめぐる戦いに投入され、昭和17年11月の第三次ソロモン海戦で連合国の艦隊の攻撃を受けて航行不能となり、最期はみずから船内に水を入れて沈んだとされてきました。ところが、ＮＨＫが、広島県呉市の大和ミュージアムの館長で、旧日本海軍の歴史に詳しい戸高一成さんに映像を分析してもらったところ、船体のおよそ３分の１が切断されているとみられ、大きな爆発によって沈没した可能性が高いことが初めてわかりました。戸高さんは、「比叡は太平洋戦争の主要な戦いに真っ先に投入され、歴史的な場面にたくさん登場してきた戦艦で、歴史的に謎だった部分が解き明かされることはとても大切だ」と述べて、今回の発見の意義を強調しました。調査チームは今後、潜水艇で撮影した船体の写真などを順次、公開し、研究や調査に役立てたいとしています。\n\n\n戦艦「比叡」は、明治44年に起工され、大正３年にしゅんこうするとすぐに第１次世界大戦のために東シナ海に派遣されました。その後、世界的に軍縮の流れが強まる中、昭和８年に訓練に使われる「練習戦艦」に改装され、訓練のほか、昭和天皇が乗艦する「御召艦」としても使われました。昭和11年には改めて戦艦に改装され、装備の配置などが後に建造される戦艦「大和」の設計に生かされました。太平洋戦争では、真珠湾攻撃で日本の航空母艦部隊の護衛として参加し、その後、激戦となったソロモン諸島のガダルカナル島をめぐる戦いに投入されます。昭和17年11月、日本軍と、アメリカを中心とする連合軍の間で激しい戦闘が続く中、比叡は日本軍に補給を行う輸送船を護衛するとともに、連合軍の飛行場を砲撃するためにガダルカナル島に向けて出撃しますが、連合軍の艦隊と遭遇し、集中的に攻撃を受けます。その結果、かじが効かなくなって航行不能となり、総員退艦の上、みずから船内に水を入れて沈んだとされてきました。「比叡」は太平洋戦争で初めて沈んだ日本の戦艦で、この戦闘で死亡した乗組員は188人でした。\n\n\n\n比叡が発見されたのはガダルカナル島の北側にあるサボ島の北西です。この海域は、太平洋戦争で、日本軍と、アメリカ軍を中心とした連合軍が激しい戦いを繰り広げ、数多くの船が沈んでいることから「アイアンボトム・サウンド」＝「鉄底の海峡」とも呼ばれています。無人の潜水艇が撮影した映像には船の進路を変えるための「かじ」、それに巨大なスクリュープロペラや、エンジン部分とつながるシャフトが見えます。また、比叡が備えていた12.7センチ高角砲の砲身や、対空防御用の機関銃の弾丸が入った箱も映っています。調査の結果、今回、見つかったのは、全長222ｍの比叡の船体のうち、およそ150ｍで、前方の70ｍ余りは発見できなかったということです。比叡は沈没するときの様子を目撃した人がいないため、どのように沈んだか謎とされてきましたが、今回の発見は最期の様子を知る手がかりとして期待されています。\n\n\n\n広島県呉市の大和ミュージアムの館長で、旧日本海軍の歴史に詳しい戸高一成さんは、映像を分析したところ、船体の３分の１が切断されているように見えるとし、「比叡の最期は目撃者がいないため、どのように沈んだかわからなかったが、船体が切断されていたのは新たな発見だ」と指摘しました。そして、「比叡はみずから艦内に注水して静かに沈んだとみられてきたので、こんなに壊れていたとは思わなかった。船体が切断されているということは、大きな爆発が起きた可能性が高い。乗組員が脱出し、現場を離れた後に爆発が起きて沈んだのではないか」と分析しました。また、船の方向を変えるための「かじ」の状態に着目し、「ふたつのかじが接触していて面かじ＝右方向に曲がる状態になっている。比叡は艦尾のかじ近くに連合軍の砲撃を受け、右方向に旋回することしかできなくなり、戦場から離脱できないために艦を放棄したと報告されていたが、なぜかじが効かなくなったのか、その原因がはっきりとわかった」と述べ、映像に映っていたかじの状態は、当時の記録を裏付けるものだと指摘しました。そのうえで戸高さんは、「比叡は太平洋戦争の主要な戦いに真っ先に投入され、歴史的な場面にたくさん登場してきた戦艦であり、歴史的に謎だった部分が解き明かされることはとても大切だ。今回の発見は、戦争を経験した人がいなくなり、記憶のかなたに消えようとしている中、戦争の現実を強く思い起こさせるものだ」と述べ、発見の意義を強調しました。",
        "article_e": "太平洋戦争が続いていた１９４２年、<span class='plc'>日本</span>の軍の船「比叡」は太平洋の南にある<span class='plc'>ソロモン諸島</span>の近くで<span class='plc'>アメリカ</span>などに攻撃されました。そのあと船は海に沈みましたが、どうやって沈んだかはわかっていません。\n太平洋戦争で沈んだ船を探している<span class='plc'>アメリカ</span>のチームによると、１月３１日に<span class='plc'>ソロモン諸島</span>の近くの深さ９８５ｍの海の底で「比叡」が見つかりました。このチームは、<span class='plc'>アメリカ</span>のＩＴの会社の<span class='org'>マイクロソフト</span>を作った<span class='per'>ポール・</span><span class='per'>アレン</span>さんのチームです。\n「比叡」は上と下が反対になって沈んでいました。船の長さは２２２ｍですが、見つかった船は前の方の７０ｍぐらいがなくなっていました。このため、大きな爆発が原因で沈んだのかもしれないと初めてわかりました。\nチームはこれから船の写真などをみんなに見せて、研究の役に立てたいと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "戦艦「比叡」見つかる 太平洋戦争中に沈没 謎の解明も…",
        "title_e": "太平洋戦争で海に沈んだ日本の軍の船「比叡」が見つかる",
        "date": "2019-02-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190206/k10011805201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011805201000/k10011805201000.html"
    },
    {
        "id": "k10011806261000",
        "article_n": "32年間にわたり核軍縮の流れを作ってきたＩＮＦ＝中距離核ミサイルの全廃条約が失効する見通しになりました。アメリカの破棄の通告を受け、ロシアも条約を破棄する方針を明らかにしました。\nアメリカのトランプ政権は、ロシアがＩＮＦの全廃条約に違反しているとして、今月２日、ロシアに条約破棄を正式に通告し、条約が規定に従って、失効するまでの半年間にロシア側に条約違反に当たるとするミサイルの廃棄を求めています。これについてロシアのラブロフ外相は６日、「プーチン大統領の方針に基づき、ロシアはアメリカと同じようにふるまう。アメリカの通告から半年後に条約は失効するだろう」と述べ、アメリカの要求には応じず、ロシアとしても条約を破棄する方針を明らかにしました。これにより冷戦時代以降32年間にわたって核軍縮の流れを作ってきた歴史的な条約は、両国に大きな変化がないかぎり、アメリカの通告から半年後のことし８月に失効する見通しになりました。この条約をめぐっては、米ロ両国が双方の条約違反を主張し、それぞれ対抗措置として条約で禁じられてきた地上発射型の中距離ミサイルの開発に着手する構えを見せていて、軍拡競争への懸念が強まっています。一方で米ロが共に主張する中国などのほかの核保有国も含めた核軍縮の新たな枠組み作りについては、中国が否定的な立場を示し、実現のめどは立っていません。",
        "article_e": "<span class='plc'>アメリカ</span>と<span class='plc'>ロシア</span>は３２年前、核兵器を減らすために条約を決めました。この条約で、地上から発射して５００ｋｍから５５００ｋｍ飛ぶミサイルを持つことを禁止しました。\n<span class='plc'>アメリカ</span>は２日、<span class='plc'>ロシア</span>が条約を守らないので、この条約をやめると言いました。<span class='plc'>ロシア</span>も６日、<span class='plc'>アメリカ</span>と同じようにすると言いました。\n<span class='plc'>アメリカ</span>と<span class='plc'>ロシア</span>が考えを変えないと、この条約は今年８月に終わります。多くの国は、<span class='plc'>アメリカ</span>と<span class='plc'>ロシア</span>がまた核兵器をたくさん作るかもしれないと心配しています。",
        "genre": [
            "国際"
        ],
        "title_n": "ロシアもＩＮＦ全廃条約破棄へ 条約失効の見通しに",
        "title_e": "アメリカとロシアが核兵器を減らす条約をやめると言う",
        "date": "2019-02-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190206/k10011806261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011806261000/k10011806261000.html"
    },
    {
        "id": "k10011807621000",
        "article_n": "札幌市で開かれている雪まつりを訪れた、「ミス・インターナショナル世界大会」で優勝した南米ベネズエラ代表が、「私たちは自由と人権を守るため闘っている」と話し、独裁を続けるマドゥーロ大統領を批判して、反政府の立場を鮮明にしました。\nベネズエラでは、暫定大統領への就任を宣言し、アメリカから支援を受けるグアイド国会議長の反政府側と、中国やロシアなどの支持を受けるマドゥーロ政権が対立し、国際社会を巻き込んで混乱が広がっています。こうした中、去年、東京で開かれたミス・インターナショナル世界大会で優勝したベネズエラ代表のマリエム・ベラスコさんが、各国代表とともに去年の胆振東部地震の復興を支援しようと、札幌市を訪れ、「さっぽろ雪まつり」を見学しました。ベラスコさんは、ベネズエラの状況について、「私たちは自由とそして人権を守るため闘っています」と話し、反政府の立場を鮮明にしました。そのうえで、ベラスコさんは「ミスとしての私の役目は、混乱に陥っているベネズエラの厳しい状況を世界中の人に知ってもらうことにある。私たちは闘い続けなければならない」と話していました。ミスコンテストの受賞者が自国の政権を批判する政治的な発言をするのは珍しいですが、ベラスコさんは20万人余りのフォロワーがいるインスタグラムに地元でデモに参加する様子を投稿し、４万人余りが反応するなど一定の影響力があります。",
        "article_e": "<span class='plc'>札幌市</span>では１１日まで、「さっぽろ雪まつり」を行っています。ミス・インターナショナルの世界の代表たちが７日、去年大きな地震があった<span class='plc'>北海道</span>を元気にするために<span class='plc'>札幌市</span>に来て、雪まつりを見ました。\n去年、世界大会で優勝した<span class='plc'>ベネズエラ</span>代表の<span class='per'>マリエム・ベラスコ</span>さんも来ました。<span class='plc'>ベネズエラ</span>では多くの人が、<span class='per'>マドゥーロ</span>大統領は民主的な政治をしていないと言って、政府に反対しています。\n<span class='per'>ベラスコ</span>さんは「私たちは自由と人権を守るために闘っています。私の仕事は、<span class='plc'>ベネズエラ</span>で起こっていることを世界中の人に知らせることです。私たちは闘い続けなければなりません」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "ミス・インターナショナル ベネズエラ代表 雪祭りで政権批判",
        "title_e": "ミス・ベネズエラ　雪まつりで政府に反対する意見を言う",
        "date": "2019-02-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190207/k10011807621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011807621000/k10011807621000.html"
    },
    {
        "id": "k10011812661000",
        "article_n": "北極海に浮かぶロシアの島で合わせて50頭を超えるホッキョクグマが住宅地に現れ、地元政府が非常事態宣言を出して住民に注意を呼びかけています。専門家は地球温暖化の影響で海上の氷がとけていることが原因だと話しています。\nロシア北部のアルハンゲリスク州政府によりますと、北極海に浮かぶ島の沿岸の町ベルーシャグバでは、去年12月から多数のホッキョクグマが住宅地に出没しているということです。ロシア国営テレビは12日、巨大なホッキョクグマがアパートの廊下を歩く様子や住民がクマに襲われそうになっている映像を繰り返し放送し、話題となっています。町にはこれまでに合わせて50頭を超えるクマが現れたとみられ、つねに数頭から10頭ほどがいる状態が続いているということです。およそ3000人が暮らす町では住民の不安が広がり、州政府は、９日、非常事態宣言を出して、住宅地をパトロールしたり、幼稚園などの周りにフェンスを設置したりして注意を呼びかけています。住民たちは「これほど多くのクマが町に現れたのははじめてだ」と話しています。専門家は「地球温暖化の影響でクマの生息地となっている海上の氷がとけていることが原因だ」と話しています。",
        "article_e": "北極海にある<span class='plc'>ロシア</span>の島では去年１２月から、たくさんのホッキョクグマが町に入って来ています。\n<span class='plc'>ロシア</span>のテレビは１２日、クマがアパートの廊下を歩いているところや、人が襲われそうになっているビデオを何度も放送しました。町には今までに５０頭以上のクマが来て、いつも１０頭ぐらいが町にいるようです。\nこの町には３０００人ぐらいが住んでいます。役所はとても危険なので気をつけるように言って、パトロールをしたりフェンスを作ったりしています。\n専門家は「地球の気温が上がって、クマが生活している海の氷がとけていることが原因だと思います」と話しています。",
        "genre": [
            "国際"
        ],
        "title_n": "ロシアの島に多数のホッキョクグマ 地元政府が非常事態宣言",
        "title_e": "ロシアの島　ホッキョクグマが町に来てとても危険",
        "date": "2019-02-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190212/k10011812661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011812661000/k10011812661000.html"
    },
    {
        "id": "k10011818141000",
        "article_n": "タイで去年、行方不明になっていた認知症の女性が、約７か月後に中国国内で保護され、駆けつけた娘と再会を果たしました。女性は、約640キロの距離を歩いて移動したとみられることから、驚きをもって伝えられています。\n行方不明になっていたのは、タイ北部のチェンライ県に住む59歳の認知症の女性です。ＡＦＰ通信によりますと、女性は去年６月、近くに住む息子に会うため、自宅を出たまま行方が分からなくなりました。それから、約７か月後の先月下旬、北に約640キロ離れた中国南西部の雲南省昆明で女性が保護され、持っていたＩＤカードから、タイで行方不明となっていた女性だと分かったということです。タイから駆けつけた娘と再会した女性は、20キロほど体重が落ちていましたが元気そうな様子で、15日に飛行機に乗って無事帰国しました。女性は「私は息子に会いに行った。彼に会えたので、そのあと歩き続けた」と話していて、道中の店で食べ物をもらって飢えをしのいだと説明しているということです。女性が住むチェンライ県から陸路で中国に行くには、国境を接するミャンマーかラオスを通ることになりますが、どのような経路で中国までたどりついたのか分かっておらず、驚きをもって伝えられています。",
        "article_e": "<span class='plc'>タイ</span>の<span class='plc'>チェンライ県</span>に住んでいる５９歳の女性は、去年６月、近くに住んでいる息子に会うために家を出ました。そのあと、どこへ行ったかわからなくなりました。この女性は、考えたり覚えたりすることが難しくなる認知症という病気になっています。\n約７か月が過ぎた１月の終わりに、この女性は、家から北へ６４０ｋｍぐらいの所にある<span class='plc'>中国</span>の<span class='plc'>昆明</span>で見つかりました。女性がＩＤカードを持っていたためわかりました。\n女性は、２０ｋｇぐらい体重が少なくなっていましたが元気そうで、２月１５日に飛行機で<span class='plc'>タイ</span>へ帰りました。\n女性は「私は息子に会うことができたので、そのあと歩き続けました。おなかがすいたときは、店で食べ物をもらいました」と話しています。\n女性の家から<span class='plc'>中国</span>へ行くまでに、<span class='plc'>ミャンマー</span>か<span class='plc'>ラオス</span>を通らなければなりませんが、女性がどうやって<span class='plc'>中国</span>へ行ったかはわかっていません。",
        "genre": [
            "国際"
        ],
        "title_n": "行方不明のタイの認知症女性 ７か月後に640キロ先の中国で保護",
        "title_e": "タイの認知症の女性が家から６４０ｋｍの中国で見つかる",
        "date": "2019-02-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190217/k10011818141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818141000/k10011818141000.html"
    },
    {
        "id": "k10011818381000",
        "article_n": "国連は、スマートフォンなどで大音量で音楽を聴くことによって、世界の若者のおよそ11億人が難聴になるおそれがあると警告し、安全な音量に関する新たな指針を発表しました。\nＷＨＯ＝世界保健機関は、世界の12歳から35歳までの若者のうち、ほぼ半数に当たるおよそ11億人が、長時間、大きな音に過剰にさらされ、難聴になるおそれがあると警告していて、その原因として、スマートフォンや携帯音楽プレーヤーの普及で、イヤホンやヘッドホンを使って大音量で音楽を聴く人が増えたことや、クラブやバーで大きな音に接していることなどを指摘しています。このため、ＷＨＯは来月３日の「国際耳の日」を前に、ＩＴＵ＝国際電気通信連合と合同で安全な音量に関する新たな指針を発表しました。それによりますと、１週間の安全な音の大きさの目安は、地下鉄の車内に相当する80デシベルで40時間までとしています。そのうえで、安全な音量で音楽を楽しむために、すべてのスマートフォンや携帯音楽プレーヤーに音量を制限する機能や、一定期間内にどれくらいの音を聴いたのか表示する機能を備えるよう求めています。ＷＨＯのテドロス・アダノム事務局長は「一度失った聴力は戻らないということを理解しなければならない。この指針は若者を守るのに大いに役立つだろう」とコメントしています。",
        "article_e": "ＷＨＯは、世界の若い人の半分が長い時間大きな音を聞いているため、耳が悪くなって音が聞こえにくくなるかもしれないと心配しています。音楽を楽しむスマートフォンなどの小さなプレーヤーで、イヤホンを使って大きな音で音楽を聞く人が増えたことなどが原因だと考えています。\nＷＨＯは、耳を守るために、安全な音の大きさなどを発表しました。発表によると、地下鉄の中と同じぐらいの８０デシベルの大きさの音で１週間に４０時間までなら安全です。そして、スマートフォンやプレーヤーには、音を大きくしすぎない機能や、その人がどれくらいの音を聞いたのかわかる機能が必要だと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "あなたもスマホ難聴になるかも ＷＨＯが警告",
        "title_e": "若い人の耳を守る　ＷＨＯがイヤホンで聞く音の大きさを発表",
        "date": "2019-02-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190217/k10011818381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818381000/k10011818381000.html"
    },
    {
        "id": "k10011820311000",
        "article_n": "自動車大手のホンダは2021年中にイギリス南部にある工場での自動車の生産を終了する方針を正式に発表しました。世界的な自動車の生産体制の見直しの一環だとしています。\n発表によりますと、ホンダは2021年中にイギリスの南部、スウィンドンにある工場での生産を終了し、閉鎖する方針を決め労働組合との協議を始めました。工場で働くおよそ3500人の従業員については、支援を行っていくとしています。この工場はホンダのヨーロッパ唯一の自動車の生産拠点で、年間16万台の生産台数のうち、およそ35％がヨーロッパ向けで、そのほかはアメリカや日本などに輸出されています。しかし、ヨーロッパ市場での販売が低迷していることに加え、今後、車の電動化で新たな設備投資を行うと採算が悪化するおそれもあるとして、今回の方針を決めました。ヨーロッパ向けの自動車は日本や中国からの輸出に切り替えるということです。これについて、ホンダは世界的な自動車の生産体制の見直しの一環だとしており、ヨーロッパ向けにも輸出していたトルコの工場についても、2021年中に生産を終了するとしています。背景には来月29日に迫ったイギリスのＥＵ離脱による生産や販売への影響が見通せないこともあると見られますが、ホンダの八郷隆弘社長は記者会見で「ＥＵ離脱とは関係ないものと理解してもらいたい」と述べました。そのうえで八郷社長はＥＵ離脱の当面の影響について「まだまだどうなるのか不透明なところがあり、最終的にどうなるのかは分からない。部品の調達が滞るのではないかという懸念を多少持っている」と述べました。\n\n\nイギリスのＥＵ離脱が迫る中、日本の自動車メーカーや電機メーカーの間では生産体制などを見直す動きが広がっています。このうち日産自動車は今月イギリスで計画していたＳＵＶ＝多目的スポーツ車の生産を撤回すると発表しました。また、トヨタ自動車では、イギリスの工場に部品の在庫が生産の４時間分しかなたいめ、離脱による混乱で部品の納入に遅れが出れば工場の操業が停止するおそれがあるということです。一方、電機メーカーのうち、ソニーはヨーロッパ事業を統括するイギリスの現地法人を通じて、日本やアジアの工場から輸入したテレビやカメラなどの製品をＥＵ域内に輸出しています。しかし、イギリスがＥＵから離脱した場合輸出の手続きが煩雑になることから会社では、ことし４月から貿易手続きを行う拠点の登記をイギリスからオランダに移すことを決めました。ただ、ヨーロッパ事業を統括する業務と従業員は引き続きイギリスに残すとしています。また、パナソニックも、ヨーロッパでの本社機能をイギリスに置いていましたが、去年10月、機能の一部をオランダの拠点に移すなど、生産体制などを見直す動きが広がっています。\n\n\n\nイギリスがＥＵ＝ヨーロッパ連合との協定がないまま離脱する、いわゆる「合意なき離脱」が現実になると、イギリスに拠点を置く日本企業への影響も避けられない見通しです。まず、挙げられるのは関税の復活です。現在、イギリスとＥＵ加盟各国との貿易では関税はかかりません。しかし、「合意なき離脱」になれば新たな関税が発生します。例えばイギリスからＥＵ域内に自動車を輸出する場合、10％の関税がかかるようになります。また、通関の手続きも必要になり、部品の調達や製品の出荷に時間がかかるようになる可能性があります。さらに、これまでどおり労働力を確保できるかどうかについても懸念が広がっています。イギリス国内の工場などでは、ＥＵから移り住んだ外国人労働者も多く働いていますが、こうした人たちの働くための条件が厳しくなる可能性があります。いずれの場合もイギリスに拠点を構えている企業にとっては、生産活動が滞ったり新たなコストが発生したりするおそれがあるため、一部の企業では生産体制を見直すなどの動きも出ています。しかし、離脱をめぐり不透明な情勢が続く中、十分な備えができていない企業も多いとみられ、日本政府は現地企業への情報提供を強化するなど「合意なき離脱」への一層の備えを促しています。\n\n\n\n河野外務大臣は記者会見で、「個別には申し上げられないが、ノーディール＝合意なき離脱が行われると、自動車のように多くの部品がイギリス国外から来るものは、すぐに調達できなくなると容易に想定され、各社が必要な検討に入るのは当然だ。引き続き合意なき離脱は避けるべきだと、イギリス政府に明確に伝えるとともに、企業に対しても影響を最小化すべくできることはやっていきたい」と述べました。\n\n\n\nイギリスのＥＵ離脱による日本企業への影響について、ヨーロッパ経済に詳しい大和総研の山崎加津子主席研究員は「イギリスが『合意なき離脱』をした場合、関税や物流の問題でコスト増につながる可能性がある。また、これまでイギリスに入ってきていた外国人労働者が雇えなくなるリスクもある」と指摘しました。そのうえで、「自動車産業はどこの会社も世界的に生産体制の見直しを進めており、そういう中でイギリスがＥＵから離脱する可能性があることは、コストの面からもマイナス材料になったのではないか」と述べました。そして、「政治的なゴタゴタで不透明な状況が長引く中、イギリス以外に拠点を移すことを実行する企業が出始めている。イギリスだけでなく、人口の減少などによるヨーロッパの魅力低下も相まってヨーロッパの拠点自体を見直す動きにもつながる可能性がある」と述べました。\n\n\n\nイギリスでは来月29日にＥＵ離脱が迫る中、自動車メーカーが生産体制を見直す動きが広がっています。今月３日には、日産自動車が北部サンダーランドにある工場で予定していた、新型モデルの生産計画を撤回すると発表しました。日産はディーゼル車の規制の強化が理由だとしていますが、現地ではＥＵ離脱の影響が見通せないことも背景にあると受け止められています。この工場はイギリス全体の30％に当たる年間44万台を生産する国内最大の自動車工場であるだけに、部品メーカーなどへの影響を懸念する声が広がっています。また、先月にはイギリスで最も多くの車を生産するジャガー・ランドローバーがヨーロッパでの販売低迷などを受けて、国内を中心に4500人を減らす計画を決めました。さらに、ＢＭＷがＥＵ離脱による混乱を避けるため、離脱直後のおよそ１か月、乗用車の生産を取りやめる措置を決めたほか、エンジンを生産するフォードは離脱の行方によってはイギリスでの生産を見直さざるをえないという考えを明らかにしています。イギリスの自動車産業ではＥＵ離脱の行方が見通せない中、去年の自動車の生産台数が前の年に比べて９％余り減少したほか、投資額も前の年の半分にまで落ち込んでいて、影響がさらに広がることへの危機感が高まっています。\n\n\n\n工場の閉鎖が発表された19日、イギリス南部のスウィンドンにあるホンダの工場では、ふだんどおり従業員が車で行き来する姿や、完成した乗用車が運び出される様子が見られました。工場で働いている男性によりますと、工場の閉鎖については19日朝、会社側から従業員に伝えられたということです。この男性は「全員が大きな衝撃を受けました。私には家族がありますし、ちょうど結婚して子どもが生まれたばかりの同僚もいます。ホンダはこの地域にとって非常に大きな存在で、子どもにどう伝えたらよいか悩んでいます」と話していました。",
        "article_e": "<span class='org'>ホンダ</span>は、<span class='plc'>イギリス</span>にある工場で車を作ることを２０２１年にやめると発表しました。\nヨーロッパにある<span class='org'>ホンダ</span>の工場はこの１つだけです。工場では３５００人が働いて、１年に１６万台の車を作っています。ここで作った車の３５％ぐらいはヨーロッパで売っています。\nしかし、<span class='org'>ホンダ</span>は最近ヨーロッパでは車があまり売れなくなったと言っています。これから電気自動車を作るためには、新しい機械の準備などにたくさんのお金がかかります。<span class='org'>ホンダ</span>は、このような理由で工場をやめると言いました。\n<span class='plc'>イギリス</span>は３月２９日にＥＵから出ることになっています。そのあと、<span class='plc'>イギリス</span>で作った車を売ることは今より難しくなるかもしれません。これも<span class='org'>ホンダ</span>が<span class='plc'>イギリス</span>で車を作ることをやめる理由だと言われています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ホンダ 2021年中に英工場閉鎖の方針発表",
        "title_e": "ホンダ「イギリスで車を作ることを２０２１年にやめる」",
        "date": "2019-02-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190219/k10011820311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011820311000/k10011820311000.html"
    },
    {
        "id": "k10011821111000",
        "article_n": "国連の教育特使を務めるイギリスのブラウン元首相は、「難民の子どものうち、初等教育を受けられるのは20％にすぎない」として、学校に通えない子どもたちへの教育支援を国際社会に訴えました。\nブラウン元首相は、各国の政府に教育予算の拡充を促したり、教育分野での国連とのパートナーシップを提案したりする国連の特使を務めていて、19日に国連本部で記者会見を開きました。ブラウン元首相は会見の冒頭、「難民の子どものうち、初等教育を受けられるのは20％にすぎず、誰からも見向きされない世代になりつつある」と述べて、難民の子どもたちが社会から顧みられず、教育の機会を奪われていると警鐘を鳴らしました。さらに、シリアからの難民などが定員をはるかに超えて収容されているギリシャの「モリア・キャンプ」について触れ、「10歳足らずの２人の少年が自殺を試みた。10歳と言えば希望に胸を膨らませ、毎日をわくわくしながら迎える年なのに、絶望の中で死を選んでしまった」と述べ、難民キャンプでも教育を提供すべきだと主張しました。そのうえでブラウン元首相は、「学校に通えない子どもが世界に２億6000万人もいることに気付くべきだ。各国は2030年までにすべての人が質の高い教育を受けられるようにするという目標に合意したのに、このままでは２億人の子が学校に行くことができず、全く受け入れられない」と述べて、さらなる教育支援を国際社会に訴えました。",
        "article_e": "<span class='plc'>イギリス</span>の首相だった<span class='per'>ブラウン</span>さんは、今は国連の教育特使で、世界の教育をよくするための仕事をしています。\n<span class='per'>ブラウン</span>さんは１９日、「難民になった子どもの中で、小学校の教育を受けることができる子どもは２０％だけです。<span class='plc'>ギリシャ</span>で<span class='plc'>シリア</span>からの難民などがたくさん住んでいる所では、１０歳ぐらいの２人の男の子が自殺しようとしました。難民たちが住んでいる所でも教育を行うことが必要です」と言いました。\nそして「学校に通うことができない子どもは今、世界に２億６０００万人もいます。世界の国は、２０３０年までにみんなが十分な教育を受けることができるようにすると決めました。しかし、このままでは２０３０年には２億人の子どもが学校に通うことができません」と言いました。\n<span class='per'>ブラウン</span>さんは、子どもの教育のために、世界の国はもっと協力してほしいと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "「学校に通えない子ども2億人」国連特使の英元首相が支援訴え",
        "title_e": "「学校に通うことができない子どもは２億６０００万人」",
        "date": "2019-02-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190220/k10011821111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011821111000/k10011821111000.html"
    },
    {
        "id": "k10011821331000",
        "article_n": "アメリカ映画界最高の栄誉とされるアカデミー賞のパーティーで、２年続けて、宮崎牛を使った料理が提供されることになり、関係者は、ブランド力の向上につながると喜んでいます。\nアカデミー賞では、例年、授賞式のあとにパーティーが開かれ、去年は、宮崎県都城市出身でロサンゼルス在住の映画監督、曽原三友紀さんが知り合いのシェフに働きかけて、宮崎牛を使った料理や都城市の酒造会社の芋焼酎が提供されました。宮崎県によりますと、日本時間の今月25日に開かれることしのパーティーでも、宮崎牛のステーキやハンバーガー、それに、都城市の芋焼酎が提供されるということです。河野知事は「２年続けて得られたチャンスを、宮崎牛の知名度アップに効果的に活用していきたい」と話しています。",
        "article_e": "アカデミー賞は、<span class='plc'>アメリカ</span>でいちばん有名な映画の賞だと言われています。アカデミー賞を発表する式のあとには、毎年パーティーがあります。\n去年のパーティーでは、<span class='plc'>宮崎県</span>の牛肉を使った料理や焼酎が出ました。<span class='plc'>宮崎県</span>の出身で<span class='plc'>ロサンゼルス</span>に住んでいる映画監督の<span class='per'>曽原</span><span class='per'>三友紀</span>さんが、よく知っている料理人に頼んで<span class='plc'>宮崎県</span>の牛肉や焼酎を使ってもらいました。\n<span class='plc'>宮崎県</span>によると、<span class='plc'>日本</span>の時間で今月２５日に行われる今年のパーティーでも<span class='plc'>宮崎県</span>の牛肉を使ったステーキとハンバーガーや焼酎が出ます。\n<span class='plc'>宮崎県</span>の<span class='per'>河野</span>知事は「２年続けてチャンスをもらいました。<span class='plc'>宮崎県</span>の牛肉をたくさんの人に知ってもらいたいです」と話しています。",
        "genre": [
            "地域",
            "国際"
        ],
        "title_n": "宮崎牛がアカデミー賞へ ２年連続してパーティで提供",
        "title_e": "アカデミー賞のパーティー　２年続けて宮崎県の牛肉を使う",
        "date": "2019-02-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190220/k10011821331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011821331000/k10011821331000.html"
    },
    {
        "id": "k10011822231000",
        "article_n": "スマートフォンの販売が世界的に伸び悩む中、最大手のサムスン電子は、広げた状態ではタブレット端末のように使えて、折り畳むとスマホとして使える新たな端末をことし４月に発売すると明らかにし、画面が折りたためる端末をめぐって各社の競争が激しくなりそうです。\n世界でスマートフォンの販売が伸び悩む中、最大手の韓国のサムスン電子は20日、アメリカ西海岸のサンフランシスコで新しいスマートフォンを発表しました。このうち、「ギャラクシーフォールド」は広げた状態ではタブレット端末のように使えて、画面を本のように折り畳むとスマートフォンとして使えます。地図などが表示されているスマートフォンの画面を広げると、自動的に画面の表示も拡大されます。ことし４月26日にアメリカで発売し、価格は最も安い機種で1980ドル、日本円でおよそ22万円だということです。スマホ事業を統括するコ・ドンジン部長は発表会で、「スマホのイノベーションの時代は終わったと言われてきたが、きょうは新たな始まりだ」とアピールました。画面が折りたためるスマホをめぐっては、すでに中国のメーカー、ロヨルが販売しているほか、ファーウェイや、中国メーカーの子会社となったモトローラが近く発売する見通しで、各社の競争が激しくなりそうです。\n\n\nスマートフォンは消費者の買い替えまでの期間が長くなっていることや、世界の多くの市場ですでに広く普及しているため、出荷台数は減少傾向です。アメリカの調査会社ＩＤＣによりますと、去年１年間に世界で出荷されたスマホの台数は合わせて14億台で、前の年に比べて4.1％減りました。最大の市場の中国で売れ行きが大きく落ち込んだため、２年連続で前年割れとなり、ことしも減るという見方を示しています。メーカー別の去年のシェアは、韓国のサムスン電子が20.8％で首位、アメリカのアップルが14.9％で２位、３位から５位はいずれも中国メーカーで、ファーウェイが14.7％、シャオミが8.7％、ＯＰＰＯが8.1％でした。サムスン電子は首位を維持しましたが、出荷台数は前の年より８％減り、アップルも3.2％減少したということです。これに対して、インドやヨーロッパなどで割安なスマホの販売を伸ばしたファーウェイとシャオミは出荷台数が30％以上増え、中国メーカーの躍進が目立っています。このため、サムスン電子は、割安なスマホも販売しつつ、折り畳み式や次世代の通信規格５Ｇ対応など高い価格の新しいスマホをいち早く発売することで、存在感を示そうとしています。\n\n\n\n折りたためるサムスンの新しい端末は、画面に有機ＥＬディスプレーを採用しています。画面を広げたタブレット端末の状態では画面の大きさは7.3インチ、折り畳んだスマホの状態では4.6インチです。広げた状態では３つのアプリを同時に実行できるのが特徴です。カメラは合わせて６つ搭載され、広げた状態でも折り畳んだ状態でも撮影できるということです。サムスンによりますと、４月のアメリカに続いて、ヨーロッパなどで販売を始めますが、日本については未定だとしています。サムスンは、これとは別に次世代の通信規格＝５Ｇに対応した画面の大きさ6.7インチのスマートフォンをことしの６月末までにアメリカで発売することも明らかにし、大手メーカーでは他社に先行することになります。",
        "article_e": "<span class='plc'>韓国</span>の<span class='org'>サムスン電子</span>は２０日、画面を半分に折って小さくすることができる新しいスマートフォンを発表しました。\n画面を開いたときはタブレット端末のように使うことができます。本のように半分に折ると、今までのスマートフォンのように使うことができます。半分に折ったとき見ていた地図などは、画面を開くと自動で大きくなります。\n<span class='org'>サムスン電子</span>によると、この新しいスマートフォンは４月２６日に<span class='plc'>アメリカ</span>で売り始めます。いちばん値段が安いタイプは<span class='plc'>日本</span>のお金で２２万円ぐらいです。\n折って小さくすることができるスマートフォンは今、<span class='plc'>中国</span>の<span class='org'>ロヨル</span>という会社が売っています。<span class='plc'>中国</span>の<span class='org'>ファーウェイ</span>や、<span class='org'>モトローラ</span>も売り始める予定で、これから競争が激しくなりそうです。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "サムスン電子 折り畳みスマホを４月に発売へ",
        "title_e": "折って小さくすることができるスマホ　競争が激しくなりそう",
        "date": "2019-02-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190221/k10011822231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011822231000/k10011822231000.html"
    },
    {
        "id": "k10011828141000",
        "article_n": "スペインで始まった世界最大規模のモバイル関連の展示会では、まもなくサービスが始まる次世代の通信方式５Ｇの端末やサービスが最も注目され、日本の企業も５Ｇを活用した遠隔医療などを披露しています。\n世界各国から2400以上の企業などが参加しスペイン バルセロナで25日、開幕した展示会では、日本でもことし試験サービスが始まる５Ｇが最も注目されています。イギリスの通信会社ボーダフォンは、離れた場所で演奏されている楽器の音声が５Ｇでは「遅れ」なく伝わり、同じ場所で演奏しているように聞こえる様子を実演しました。ＮＴＴドコモは、東京女子医科大学と共同で開発した移動できる車両で手術や診療を行う遠隔医療のシステムを展示しました。５Ｇの高速通信で車両の中から送られてくる高画質の映像を見ながら、経験豊富な医師が遠隔で手術の進め方などを指示する仕組みで、来年春までに実証実験を始めるということです。ＮＴＴドコモ５Ｇイノベーション推進室の中村武宏室長は「多くのパートナーと協力することで５Ｇの新しいサービスを作り上げる準備ができつつあり生活をより快適によりよくすることができると考えている」と話しています。\n\n\n５Ｇは現在のスマートフォンなどに使われている４Ｇにかわる新しい通信方式で、第５世代という意味です。これまで新しい世代に切り替わるごとに通信速度が速くなり、今ではスマホで動画を見たり高画質の写真をやり取りしたりすることが当たり前になっています。５Ｇになると、こうしたやり取りがさらに手軽にできるようになります。通信速度は４Ｇの10倍以上で、例えば２時間の映画が３秒程度でダウンロードできるようになるとされています。また５Ｇにはほかにも２つ、大きな特徴があります。まず、通信の遅延、いわゆる「タイムラグ」が極めて小さいことです。例えば車の自動運転では、周りの状況に関するデータが車に送られてブレーキがかかるまで、わずかな遅れも許されません。「タイムラグ」が小さい５Ｇを使って、車と周囲の信号機などとの間でリアルタイムでデータをやり取りすれば、高い安全性を実現できると考えられています。もう一つが、狭いエリアでより多くの機器を同時に接続できることです。家の中のさまざまなものをインターネットにつなげられるのはもちろん、例えば倉庫の品物にセンサーを取り付けて、どこに何が保管されているか把握することにも活用できると期待されています。このように５Ｇは、スマホの機能を高めるだけでなく、私たちの暮らしや交通、医療、生産現場など、社会の幅広い分野を大きく変える可能性があるとされています。日本ではことし試験的に導入され、来年一部の地域でサービスが始まります。アメリカなどすでに試験的なサービスが始まった国もあり、ことしは５Ｇ元年とも呼ばれています。一方で５Ｇを利用するために、利用者は新しい端末を購入する必要があり、通信会社は通信設備の整備も必要で、普及には課題も残されています。",
        "article_e": "２５日に<span class='plc'>スペイン</span>で始まったイベントで、世界のたくさんの会社が５Ｇを使ったサービスを紹介しています。５Ｇを使うと、今のスマートフォンの１０倍以上の速さで情報を伝えることができます。\n<span class='plc'>イギリス</span>の<span class='org'>ボーダフォン</span>は、別々の場所で演奏している音を５Ｇで伝えて、同じ場所で一緒に演奏しているように聞こえる様子を紹介しています。\n<span class='plc'>日本</span>の<span class='org'>ＮＴＴドコモ</span>は、手術をしている映像を遠い場所にいる医者に５Ｇで送るサービスを紹介しています。医者は映像を見ながら、手術をしている人に次に何をするか説明します。\n<span class='org'>ＮＴＴドコモ</span>の人は「５Ｇの新しいサービスでもっと生活を便利にすることができます」と話しています。<span class='plc'>日本</span>で５Ｇは、今年テストをして、来年使い始める予定です。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "まもなく開始「５Ｇ」 超高速通信で暮らし変わるか",
        "title_e": "スペイン　新しい５Ｇのサービスを世界の会社が紹介する",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011828141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011828141000/k10011828141000.html"
    },
    {
        "id": "k10011830781000",
        "article_n": "ブラジルのアマゾン川の河口にザトウクジラが打ち上げられて死んでいるのが見つかり、クジラが一体どこから来たのか話題になっています。\n今月22日、ブラジル北部パラ州にあるアマゾン川の河口に広がるマングローブの茂みの中で、ザトウクジラが打ち上げられて死んでいるのを地元の漁師が見つけました。水辺からやや離れたマングローブが密集する緑の中に、海で暮らす巨大なクジラが横たわり、不思議な光景が地元で話題になっています。ロイター通信などによりますと、クジラは若いオスで、体長がおよそ８メートルあり、死後４～５日が経過しているとみられるということです。地元の環境保護団体などによりますと、ブラジルの沿岸に姿を現すクジラは、この時期は遠く離れた南極にいるということで、クジラがどうしてアマゾン川にたどりついたのか謎を呼んでいます。地元の研究者らは、死骸のＤＮＡなどを調べ、クジラがどこから来たか突き止めたいとしています。",
        "article_e": "２月２２日、<span class='plc'>ブラジル</span>の<span class='plc'>アマゾン川</span>の河口にある林の中で、死んだ鯨が見つかりました。海に住む鯨が林の中で見つかって、<span class='plc'>ブラジル</span>の人たちは驚いています。\n<span class='org'>ロイター通信</span>などによると、鯨は若い雄で、体の長さは８ｍぐらいです。死んでから５日ぐらい過ぎていたようです。\n自然を大切にする活動をしている団体などによると、<span class='plc'>ブラジル</span>の海に来る鯨は、今の季節は南極にいます。\n専門家は死んだ鯨のＤＮＡなどを調べて、どこから来た鯨か調べたいと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "どこから来た？ アマゾン川にザトウクジラの死骸",
        "title_e": "ブラジル　死んだ鯨がアマゾン川で見つかる",
        "date": "2019-02-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190228/k10011830781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011830781000/k10011830781000.html"
    },
    {
        "id": "k10011831261000",
        "article_n": "アメリカのホワイトハウスは今回の首脳会談でアメリカと北朝鮮は非核化などで合意に至らなかったと発表しました。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領と<span class='plc'>北朝鮮</span>の<span class='per'>キム・</span><span class='per'>ジョンウン</span>朝鮮労働党委員長が２月２７日と２８日、<span class='plc'>ベトナム</span>の<span class='plc'>ハノイ</span>で会いました。\n２人は話し合いのあと予定を変えて、書類にサインをしないで会場を出ました。<span class='plc'>アメリカ</span>と<span class='plc'>北朝鮮</span>は、核兵器などをなくすことについて意見が合いませんでした。\n<span class='per'>トランプ</span>大統領は原因について、<span class='plc'>北朝鮮</span>は貿易などを禁止した制裁を全部やめてほしいと言ったが、核兵器などを全部なくすと言わなかったからだと説明しました。\nしかし、<span class='plc'>北朝鮮</span>の<span class='per'>リ・ヨンホ</span>外相は「私たちは全部の制裁ではなくて、国民の経済と生活が困らないように一部の制裁をやめてほしいと言いました」と説明しています。\n<span class='plc'>アメリカ</span>と<span class='plc'>北朝鮮</span>の説明は大きく違っています。",
        "genre": [
            "国際"
        ],
        "title_n": "米朝会談 非核化で合意に至らず ホワイトハウス発表",
        "title_e": "アメリカと北朝鮮　核兵器についての意見が合わなかった",
        "date": "2019-02-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190228/k10011831261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011831261000/k10011831261000.html"
    },
    {
        "id": "k10011832331000",
        "article_n": "平日の睡眠不足を週末に補う、いわゆる「寝だめ」の効果について、アメリカの研究チームが実験して調べたところ、睡眠不足を十分補えず、効果がないことが分かったとしていて、ふだんから１日７時間の睡眠をとるよう勧めています。\nこの研究は、アメリカのコロラド大学の研究チームが28日、科学雑誌「カレント・バイオロジー」に発表しました。研究チームは、18歳から39歳までの肥満ではない男女36人を、９時間の睡眠時間をとるグループ、５時間しか寝ないグループ、それに平日は５時間寝て、週末の２日間好きなだけ寝てもよい「寝だめ」をするグループに分けて、９日間、観察しました。その結果、「寝だめ」をするグループの人たちの睡眠時間は、週末に好きなだけ寝てもよいとは言うものの、１日あたり１時間程度しか増えませんでした。その一方で平日には眠りに就く時間が遅れ、睡眠不足を十分、補えないことがわかりました。また、「寝だめ」をする人たちは、日中起きている時間が多いことから、間食が増え、最大で体重が1.3キロ増加したほか、糖尿病のリスクも高くなるなど、かえって悪影響があると指摘しています。研究チームでは、この研究結果から、寝だめには効果がないことが分かったとしていて「テレビやスマホを見る時間を減らし、ふだんから少なくとも１日７時間の睡眠をとるべきだ」と勧めています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='org'>コロラド大学</span>の研究チームは、寝る時間が足りない人が休みの日に長く寝るとどうなるか調べる実験をしました。\n実験では１８歳から３９歳までの人に平日は５時間、休みの２日間は好きなだけ寝てもらいました。\n９日間の実験の結果、休みの日に寝た時間はいつもより１時間ぐらい長いだけでした。その代わり、平日に寝るのが遅くなって、十分寝ることができなくなることがわかりました。\n休みの日だけ長く寝た人の中には、起きている時間が長くなって、食事以外にお菓子などを食べて、体重が１．３ｋｇ増えた人もいました。糖尿病になる可能性も高くなると言っています。\n研究チームは、毎日７時間以上寝たほうがいいと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "週末の“寝だめ”効果なし？米研究チームが実験",
        "title_e": "寝る時間が足りない人　休みの日だけ長く寝ても十分ではない",
        "date": "2019-03-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190301/k10011832331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011832331000/k10011832331000.html"
    },
    {
        "id": "k10011834981000",
        "article_n": "民間で初めて国際宇宙ステーションに宇宙飛行士を送るため、アメリカのベンチャー企業スペースＸが試験飛行で打ち上げた無人の宇宙船が、国際宇宙ステーションに到着し、滞在する宇宙飛行士から歓迎を受けました。\nスペースＸが宇宙飛行士の新たな移動手段として開発した宇宙船「クルードラゴン」は、打ち上げから１日余りたった日本時間の３日午後８時前、高度400キロの軌道を回る国際宇宙ステーションに到着し、ドッキングに成功しました。その後、ハッチが開けられ、日本時間の４日午前０時半すぎ、国際宇宙ステーションに滞在しているＮＡＳＡのアン・マクレイン飛行士が宇宙船に入りました。そして、操縦席に座っている人形と対面したあと、マクレイン飛行士は「今回の成功は、私たちが多くのことを成し遂げられるということを示すものだ。宇宙飛行の新時代にようこそ」と述べ、宇宙船に関わった人たちを祝福しました。宇宙船には、重さおよそ180キロ分の物資や機器が載せられていて、国際宇宙ステーションに運び込まれた後、日本時間の８日夜、地球に帰還する予定です。スペースＸは、操縦席の人形にセンサーを内蔵させて宇宙飛行士にかかる重力や環境の変化などのデータを収集しており、今回の試験飛行の結果を踏まえて、ことし７月には民間で初めて宇宙飛行士を国際宇宙ステーションに送る計画です。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='org'>スペースＸ</span>という会社は、宇宙船で人を国際宇宙ステーションに運ぼうと考えています。民間の会社では世界で初めてです。\n<span class='org'>スペースＸ</span>は２日、試験のため、人ではなくて人形を乗せた宇宙船を打ち上げました。\n宇宙船は３日、地球から４００ｋｍの宇宙ステーションに着きました。そのあと、宇宙ステーションで仕事をしているＮＡＳＡの宇宙飛行士が宇宙船の中に入りました。\n<span class='org'>スペースＸ</span>は、人形に入れたセンサーを使って、人にどのくらいの重力がかかるかなどのデータを集めています。そして、今年７月に宇宙船で人を宇宙ステーションに運びたいと考えています。宇宙船は８日に地球へ戻る予定です。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "スペースＸの無人宇宙船が国際宇宙ステーションに到着",
        "title_e": "スペースＸという会社の宇宙船が宇宙ステーションに着く",
        "date": "2019-03-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190304/k10011834981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011834981000/k10011834981000.html"
    },
    {
        "id": "k10011835001000",
        "article_n": "ロシアの首都モスクワで日本の文化を発信するイベントが開かれ、ピョンチャンオリンピックの金メダリスト、ザギトワ選手が１歳になった愛犬のマサルを連れて登場しました。\n\n\n\nモスクワのショッピングモールで３日、開かれた「サクラフェスティバル」は、日ロ両政府が進める交流事業の一つで、北海道や沖縄県など５つの道や県が参加し、特産品や観光の見どころなどを紹介しました。会場には、ピョンチャンオリンピックのフィギュアスケート女子シングルの金メダリスト、アリーナ・ザギトワ選手が、日本から贈呈された秋田犬のマサルとともに駆けつけました。生後３か月で贈呈されたマサルは、先月に１歳となり、体重も22キロを超えていて、ザギトワ選手の指示に従い「おすわり」のポーズをとるなど会場をわかせました。\n\n\n\nザギトワ選手はオリンピックの前、両親に「秋田犬を飼いたい」と頼んだいきさつに触れ、「母親は『オリンピックでいい演技ができたらね』と答えました。このことが、ある種のモチベーションになったのは確かです」と明かしました。そして、「実際に飼ってわかったのですが、とてもおとなしくて愛想のいい、そして賢い犬です」と話していました。ザギトワ選手は、愛犬のマサルの写真や動画をＳＮＳで頻繁に発信していて、日本とロシアの交流促進にも一役買っています。",
        "article_e": "<span class='plc'>ロシア</span>の<span class='plc'>モスクワ</span>で３日、<span class='plc'>日本</span>の文化を紹介する「サクラフェスティバル」というイベントがありました。\n会場には、オリンピックのフィギュアスケートで金メダルを取った<span class='per'>アリーナ</span><span class='per'>・</span><span class='per'>ザギトワ</span>選手が来ました。そして、<span class='plc'>日本</span>からもらった秋田犬の「マサル」をみんなに紹介しました。\n<span class='per'>ザギトワ</span>選手がもらったとき、生まれて３か月だったマサルは、先月１歳になって、体の重さは２２ｋｇ以上になりました。<span class='per'>ザギトワ</span>選手が座ってと指示してマサルが座ると、みんな喜んでいました。\n<span class='per'>ザギトワ</span>選手は、両親に「秋田犬を飼いたい」と頼んだときの話をしました。お母さんは「オリンピックでいい演技ができたらいいよ」と答えたので、<span class='per'>ザギトワ</span>選手は頑張ろうという気持ちになったと言っていました。\n<span class='per'>ザギトワ</span>選手は「マサルはとてもおとなしくて、みんながかわいいと思うような犬で、そして頭がいいです」と話していました。",
        "genre": [
            "スポーツ",
            "国際"
        ],
        "title_n": "「１歳になりました」ザギトワ選手が愛犬マサルを披露",
        "title_e": "ザギトワ選手が日本からもらった「マサル」が１歳になる",
        "date": "2019-03-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190304/k10011835001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011835001000/k10011835001000.html"
    },
    {
        "id": "k10011837231000",
        "article_n": "イギリスの航空会社、ヴァージン・アトランティック航空は、女性の客室乗務員にだけ、勤務の際に化粧をするよう求めていた規則を、今月撤廃しました。世界の航空業界では、男女で異なる服装や身だしなみに関する規則を見直す動きが広がりつつあります。\n世界の航空業界では、３年前にイギリスの航空会社、ブリティッシュ・エアウェイズが、「もっと実用的で快適な制服にしてほしい」という女性の客室乗務員の声を受けて、スカートとともにズボンを制服として認めたほか、去年、香港の航空会社、キャセイパシフィック航空も女性の客室乗務員にズボンの着用を認めるなど、男女で異なる規則を見直す動きが続いています。こうした中、イギリスの航空会社、ヴァージン・アトランティック航空は、これまで女性の客室乗務員に対して、勤務の際には、最低でもほお紅やマスカラ、それに口紅といった化粧をするよう求めていた規則を今月撤廃して、化粧をせずに勤務することを認めることにしました。また制服も、これまでは原則としてスカートだけでしたが、ズボンも選べるようにしました。会社の担当者はＮＨＫの取材に「これは航空業界にとって重要な変化だ。新たな指針によってより快適に働けるだけではなく、自分らしさを表現できる選択肢が増える」とコメントしています。",
        "article_e": "<span class='plc'>イギリス</span>の航空会社の<span class='org'>ヴァージン</span><span class='org'>・</span><span class='org'>アトランティック</span><span class='org'>航空</span>は、女性の客室乗務員だけに決めていた化粧や制服についての規則を今月やめました。\n飛行機で客にサービスなどをする女性の客室乗務員は、仕事のとき化粧をしなければならないと会社は決めていました。しかし、これからは化粧をしなくてもいいと決めました。そして、制服はスカートだけでしたが、ズボンも選ぶことができるようにしました。\n会社の人は「このように規則を変えたことは、とても大きな変化です。女性がもっと気持ちよく働くことができます。そして、自分に合う制服や化粧を自分で選ぶことができます」と話しています。\n世界の航空会社では、男性と女性で違う規則を変える会社が増えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "女性客室乗務員 “すっぴん”ＯＫに 英航空会社",
        "title_e": "イギリスの会社「女性の客室乗務員は化粧をしなくてもいい」",
        "date": "2019-03-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190306/k10011837231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011837231000/k10011837231000.html"
    },
    {
        "id": "k10011838581000",
        "article_n": "世界各国の議会で女性議員の占める割合が増え続けるなか、日本は165位で、先進国の中でも最低水準にとどまっていることがわかり、女性の政治参加が進まない実態が浮き彫りになっています。\nスイスに本部がある各国の議員交流を推進するＩＰＵ＝列国議会同盟は、国政レベルの議会で女性議員が占める割合を定期的に調査していて、今月８日の「国際女性デー」を前に、ことし１月１日時点の状況を発表しました。それによりますと、対象となった193か国のうち、日本の衆議院にあたる下院や一院制の議会で、女性議員が占める割合が最も多いのはアフリカのルワンダで61.3％でした。一方、日本は10.2％で、前の年より順位を７つ下げ、165位となりました。Ｇ７＝先進７か国ではフランスが39.7％で16位、イタリアが35.7％で30位、アメリカが23.5％で78位などとなっていて、100位台は日本だけでした。世界全体では1995年に11.3％だった女性議員の割合が、ことし１月時点で24.3％と倍増していて、日本では女性の政治参加が進まない実態が浮き彫りになっています。",
        "article_e": "<span class='plc'>スイス</span>にある団体は、世界中の国の議会の中で女性議員がどのくらいいるか調べて、今年１月１日の結果を発表しました。\n１９３の国のうち、下院の議会などで女性議員の割合がいちばん多いのは<span class='plc'>アフリカ</span>の<span class='plc'>ルワンダ</span>で６１．３％でした。\n<span class='plc'>日本</span>は１０．２％で、１６５番目でした。前の年より７つ順番が下がりました。\n７つの先進国「Ｇ７」の中で最も割合が多い<span class='plc'>フランス</span>は３９．７％で、世界で１６番目でした。次の<span class='plc'>イタリア</span>は３５．７％で３０番目、その次の<span class='plc'>アメリカ</span>は２３．５％で７８番目でした。Ｇ７の中で１００番以下なのは、<span class='plc'>日本</span>だけでした。\n世界全体の女性議員の割合は、１９９５年に１１．３％でした。今年は２４．３％で、２倍になりました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "世界各国の議会の女性議員の割合 日本165位 先進国で最低水準",
        "title_e": "女性議員の割合　日本は世界で１６５番目",
        "date": "2019-03-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190307/k10011838581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011838581000/k10011838581000.html"
    },
    {
        "id": "k10011839721000",
        "article_n": "ＩＬＯ＝国際労働機関は女性と仕事についての報告書をまとめ、管理職に占める女性の割合が世界全体では27％余りなのに対し、日本は12％で、先進国の中でもひときわ低くなっている実態が改めて浮き彫りとなりました。\nＩＬＯ＝国際労働機関は８日の「国際女性デー」にあわせて女性と仕事に関する報告書をまとめました。それによりますと、2018年の時点で管理職に占める女性の割合は世界全体では27.1％と推計され、およそ30年にわたって緩やかな増加傾向が続いていますが、依然として低い水準にとどまっています。国別に見ますと、Ｇ７＝先進７か国ではアメリカが39.7％と最も高く、イギリスが35.9％、カナダが35.3％と続き、日本は大きく離され12％で最下位でした。また上場企業の役員に占める女性の割合は2016年の時点で、Ｇ７ではフランスが37％、イタリアが30％、イギリスとドイツが27％と続き、日本は最下位の3.4％となっていて、日本の水準が先進国の中でもひときわ低くなっている実態が改めて浮き彫りとなりました。ＩＬＯの担当者は「女性の機会や扱いを平等にすることにとどまらず、結果の平等を実現するための積極的な法律や政策が必要だ」と話しています。",
        "article_e": "<span class='org'>ＩＬＯ</span>（<span class='org'>国際労働機関</span>）によると、２０１８年、世界の会社などで働く部長や課長などの管理職の中で、女性の割合は約２７％でした。３０年ぐらいの間で少しずつ増えていますが、今も低い割合です。\n７つの先進国「Ｇ７」の中では、<span class='plc'>アメリカ</span>がいちばん高くて３９．７％、次は<span class='plc'>イギリス</span>で３５．９％、<span class='plc'>カナダ</span>が３５．３％でした。<span class='plc'>日本</span>はいちばん低くて１２％でした。\n大きな会社で、女性が役員になっている割合は２０１６年、<span class='plc'>フランス</span>が３７％、<span class='plc'>イタリア</span>が３０％でした。<span class='plc'>日本</span>はＧ７の中でいちばん低い３．４％でした。<span class='plc'>日本</span>は先進国の中で、女性の管理職や役員の割合がとても低いことがはっきりわかりました。\n<span class='org'>ＩＬＯ</span>は「女性が部長などになる機会を男性と平等にするために、法律などを作ることが必要です」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "女性の管理職 世界全体27％ 日本は12％",
        "title_e": "女性の部長や課長の割合　日本は１２％でとても低い",
        "date": "2019-03-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190308/k10011839721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011839721000/k10011839721000.html"
    },
    {
        "id": "k10011839761000",
        "article_n": "日本を訪れる外国人観光客を増やそうと世界各国にある日本の在外公館も誘致活動に力を入れています。このうちウクライナにある日本大使館は、その実力と容姿で人気の高い女子柔道のダリア・ビロディド選手を観光親善大使に任命し、日本の魅力を発信してもらうことになりました。\nウクライナにある日本大使館は７日、日本の魅力をＰＲする催しを大使公邸で開き、地元の政治家や旅行会社の関係者などおよそ80人が出席しました。この中で、倉井高志大使は「ウクライナと同じように美しい、日本というおもてなしの国があることを皆さんにも知ってほしい」とあいさつし、ダリア・ビロディド選手に観光親善大使に任命する委任状を手渡しました。ビロディド選手は現在18歳。去年、柔道の世界選手権女子48キロ級で史上最年少で優勝し、その実力と容姿でウクライナはもちろん日本でも人気が高まっています。東京オリンピックを目指すビロディド選手は試合などで日本を訪れる機会が多いことから、日本大使館はそうした機会を利用して日本の魅力をウクライナの人たちに発信してもらおうと考えています。ビロディド選手は「観光親善大使になったことは大変名誉なことでうれしい。日本人のやさしい人柄や日本の文化が大好きです」と話し、ＰＲ活動への意欲を示していました。",
        "article_e": "<span class='plc'>ウクライナ</span>にある<span class='org'>日本大使館</span>は、もっとたくさんの<span class='plc'>ウクライナ</span>の人に、<span class='plc'>日本</span>へ観光に行ってほしいと考えています。このため<span class='org'>日本大使館</span>は、<span class='plc'>日本</span>のすばらしさを紹介する「観光親善大使」を、女子の柔道の<span class='per'>ダリア</span><span class='per'>・</span><span class='per'>ビロディド</span>選手にお願いしました。\n<span class='per'>ビロディド</span>さんは１８歳で、去年、世界選手権の女子４８キロ級で、今まででいちばん若い年齢で優勝しました。<span class='plc'>ウクライナ</span>や<span class='plc'>日本</span>でとても人気があります。\n<span class='per'>ビロディド</span>さんは「観光親善大使になったことはとてもうれしいです。日本人や<span class='plc'>日本</span>の文化が大好きです」と話していました。\n<span class='per'>ビロディド</span>さんは、来年の東京オリンピックに出るために頑張っています。<span class='org'>日本大使館</span>は、<span class='per'>ビロディド</span>さんが試合で<span class='plc'>日本</span>に行ったときなどに、<span class='plc'>日本</span>のすばらしさを<span class='plc'>ウクライナ</span>の人たちに伝えてほしいと考えています。",
        "genre": [
            "国際"
        ],
        "title_n": "ウクライナの人気女子柔道選手 日本の観光親善大使に",
        "title_e": "ウクライナで人気の柔道の選手に日本のよさを伝えてもらう",
        "date": "2019-03-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190308/k10011839761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011839761000/k10011839761000.html"
    },
    {
        "id": "k10011844671000",
        "article_n": "アフリカ北東部のエチオピアで旅客機が墜落して、乗客乗員157人全員が死亡した事故で、安全性への懸念から、ほかの航空会社でも墜落したボーイングと同じ型の機体の運航を停止する動きが出ていて、波紋が広がっています。\nこの事故は、エチオピアの首都アディスアベバから隣国ケニアの首都ナイロビに向かったエチオピア航空の旅客機が10日、離陸直後に墜落し、多くの外国人を含む乗客乗員157人全員が死亡したものです。現地の航空当局などは、墜落した旅客機の飛行状況を記録した「フライトレコーダー」と、操縦室内の音声を記録した「ボイスレコーダー」を回収するなどして事故原因の調査を進めていますが、これまでのところ、墜落の前、パイロットが管制官との交信で、問題が生じたため、引き返すと伝えていたこと以外、詳しいことは明らかになっていません。こうした中、今回墜落した「ボーイング737ＭＡＸ８」と同じ型の機体が去年10月、インドネシアでも墜落し、乗客乗員189人が死亡していたことから、安全性への懸念が出ています。このうち、中国の航空当局は11日、２つの事故に一定の類似性があるとして、国内の航空各社に一時的に同型機の運航の停止を求める通知を出したほか、インドネシアやエチオピア、それに南アフリカでも運航を停止する動きが出ていて、波紋が広がっています。\n\n\n墜落した旅客機の犠牲者の中に、多くの国連機関の職員が含まれていたことを受けて、国連は、ニューヨークの国連本部に国連旗の半旗を掲げて犠牲者を追悼しました。国連によりますと、墜落事故で死亡した国連機関の職員は合わせて21人で、ＷＦＰ＝世界食糧計画が７人、ＵＮＨＣＲ＝国連難民高等弁務官事務所とＵＮＯＮ＝国連ナイロビ事務所がそれぞれ３人、ＩＴＵ＝国際電気通信連合が２人、このほか、世界銀行、ＦＡＯ＝国連食糧農業機関、ＩＯＭ＝国際移住機関、ＵＮＤＰ＝国連開発計画、ＵＮＥＰ＝国連環境計画、それにＵＮＳＯＭ＝国連ソマリア支援ミッションがそれぞれ１人と数多くの機関に及んでいます。ニューヨークの国連本部では11日、各国の政府やＮＧＯの担当者が出席して女性の地位向上について話し合う国際会議が始まり、開幕式でグテーレス事務総長は、沈痛な表情で国連職員の犠牲者に哀悼のことばを述べました。この中で、グテーレス事務総長は「悲劇が国連を襲い、国連は悲しみを共有している。彼らには１つの共通点があった。それは世界の人々のために働き、世界をよりよくしたいという気概だ。この重要な会議を開くにあたってこの精神を受け継ぎ、彼らをたたえよう」と述べました。\n\n\n\n今回の事故を受けて、週明け11日のニューヨーク株式市場では、今後、受注の減少など、何らかの影響は避けられないという見方から、ボーイングの株価は、先週末に比べて一時13％近く下落するなど、大きく値下がりしました。週明けのニューヨーク株式市場では、ボーイングの株価が取り引き開始直後に13％近く下落するなど、売り注文が集まり、結局、先週末に比べてマイナス5.4％と大きく値下がりしました。これは、事故を受けて、中国やインドネシアで同型機の運航を停止する動きが出ているほか、今月13日に予定していた新型機の発表も延期したことで、市場では今後、受注の減少など何らかの影響は避けられないという見方が広がったためです。一方、ボーイングも構成する銘柄の一つとなっているダウ平均株価は、取り引き開始直後は下落しましたが、先週まで５日続けて値下がりしていたこともあって、ボーイング以外の銘柄で買い戻す動きが強まり、11日の終値は、先週末に比べて200ドル64セント高い、２万5650ドル88セントで取り引きを終えています。\n\n\n\nアメリカのボルトン大統領補佐官は11日、ツイッターに文章を投稿し、「あまりに多くの命を奪った悲劇に触れ私たちは深い悲しみを感じている」として哀悼の意を示しました。そのうえで「アメリカは緊密なパートナーであるエチオピアの調査を支援している」として事故の調査に協力する考えを示しました。",
        "article_e": "１０日、<span class='plc'>エチオピア</span>から隣の<span class='plc'>ケニア</span>に行く<span class='org'>エチオピア</span><span class='org'>航空</span>の飛行機が、飛び始めてすぐに落ちました。乗っていた１５７人が亡くなりました。\n飛行機が落ちる前、パイロットは、問題が起こったため空港に戻ると連絡しましたが、落ちた原因はまだわかっていません。\n落ちた飛行機と同じタイプの<span class='org'>ボーイング</span>の飛行機は、去年１０月に<span class='plc'>インドネシア</span>でも落ちて１８９人が亡くなっています。このため、世界ではこの飛行機が安全かどうか心配しています。\n<span class='plc'>中国</span>の政府は、<span class='plc'>中国</span>の航空会社に同じタイプの飛行機をしばらく使わないように言いました。このほかに、<span class='plc'>インドネシア</span>や<span class='plc'>ブラジル</span>、<span class='plc'>南アフリカ</span>などの航空会社が、この飛行機をしばらく使わないことを決めています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "エチオピア旅客機墜落 ボーイング同型機 運航停止の動きも",
        "title_e": "エチオピアで落ちた飛行機と同じタイプ「安全が心配」",
        "date": "2019-03-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190312/k10011844671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011844671000/k10011844671000.html"
    },
    {
        "id": "k10011847001000",
        "article_n": "ことし８月、横浜で開催されるＴＩＣＡＤ＝アフリカ開発会議を前に、アフリカへの進出を目指す日本企業に国内で学ぶアフリカからの留学生を紹介する催しが都内で開かれました。\nこの催しはＪＩＣＡ＝国際協力機構が開き、会場の都内のホテルには日本政府のプログラムで国内の大学で学んでいるアフリカからの留学生100人余りと企業110社が参加しました。このプログラムでは日本企業のアフリカ進出の担い手となってもらおうと留学生に企業でのインターンを勧めていて、参加した留学生は積極的に企業のブースを訪れていました。このうちアフリカ各国に進出する大手バイクメーカーのブースには多くの留学生が集まり、バイクのほか太陽光発電で川の水を飲み水にする浄化設備の販売など事業内容について説明を受けていました。アフリカに進出する日本企業は400社を超えるなど大きな市場として注目されていて、ことし８月に横浜で開かれるＴＩＣＡＤでは、さらなるアフリカへの投資の促進が議論されるとあって、催しに参加した企業の人数は過去最多となりました。京都にある大学で学ぶザンビアの学生は「日本は環境に優しい技術が多いので、インターンを通してビジネスの手法を学び、自国に呼び込みたい」と話していました。大手バイクメーカーの担当者は「現地をよく知る人材を獲得し、地元の視点からよりよいサービスを提供したい」と話していました。",
        "article_e": "<span class='plc'>日本</span>の会社に<span class='plc'>アフリカ</span>の留学生を紹介するイベントが<span class='plc'>東京</span>でありました。これから<span class='plc'>アフリカ</span>で仕事をしようと考えている１１０の会社が参加しました。会場では、<span class='plc'>日本</span>の大学で勉強している約１００人の留学生が、会社の人の所に行って熱心に説明を聞きました。\nバイクを作る会社には大勢の留学生が集まりました。この会社は、川の水をきれいにして飲むことができるようにする機械も売りたいと考えています。機械は太陽の光で電気を作って動きます。\n会社の人は「<span class='plc'>アフリカ</span>で生活の役に立つ仕事をしたいので、<span class='plc'>アフリカ</span>をよく知っている人と一緒に仕事をしたいです」と話していました。\n参加した留学生は「<span class='plc'>日本</span>は自然を壊さない技術が多いです。ビジネスのやり方を勉強して、自分の国に伝えたいと思います」と話していました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "アフリカからの留学生を企業に紹介する催し",
        "title_e": "アフリカで仕事をしたい会社に留学生を紹介するイベント",
        "date": "2019-03-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190313/k10011847001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011847001000/k10011847001000.html"
    },
    {
        "id": "k10011847471000",
        "article_n": "ニュージランドの海上でヨットから転落した男性がジーンズを脱いで、空気を入れることで救命胴衣代わりにし、３時間余り大海原を漂ったあと救助され、ネット上では、「ジーンズに穴があいていなくてよかった」などと驚きの声が上がっています。\n地元メディアによりますと、今月６日、ニュージランドの東海岸の沖合、およそ30キロの海上で、ヨットでブラジルに向かっていたドイツ人の男性が海に転落しました。ヨットの同乗者が救命胴衣を投げ込みましたがつかむことができず、男性ははいていたジーンズを脱ぎ、すそを結んで中に空気を入れて救命胴衣代わりにし、体を浮かせたということです。男性は３時間余り海面を漂ったあと、同乗者の通報を受けてヘリコプターで到着した救助隊に無事助けられました。ヘリコプターから撮影された映像には、大海原で両手を広げてぷかぷかと漂う男性が救助を待っている様子が映っています。男性は地元メディアに対し、「ズボンが救命胴衣のように利用できることは知っていたがジーンズなしでは助からなかった。ジーンズが命を救ってくれた」と話していました。ネット上では、ニュースや動画を見た人から「すごい対応だ」とか、「ジーンズに穴があいていなくてよかった。よくやった！」などと驚きの声が上がっています。",
        "article_e": "今月６日、ヨットで<span class='plc'>ブラジル</span>に向かっていたドイツ人が、<span class='plc'>ニュージーランド</span>の海岸から３０ｋｍ離れた海で、ヨットから落ちました。\nヨットに一緒に乗っていた人が水の中で体が浮くようにする救命胴衣を投げましたが、男性は捕まえることができませんでした。男性はすぐにジーンズを脱いで、足を出す部分を結びました。そして、ジーンズの中に空気を入れて、救命胴衣の代わりに使いました。\n男性は３時間以上海に浮いていたあと、ヘリコプターで助けてもらいました。男性は「ズボンを救命胴衣の代わりに使うことができることを知っていました。ジーンズがなかったら、助からなかったと思います」と話していました。\nインターネットでは、このニュースを見た人が「すごい」とか、「ジーンズに穴がなくてよかった」などと書いています。",
        "genre": [
            "国際"
        ],
        "title_n": "漂流男性救ったのはジーンズ！ 空気入れ“救命胴衣”に",
        "title_e": "海に落ちた男性　脱いだジーンズに空気を入れて助かる",
        "date": "2019-03-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190314/k10011847471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011847471000/k10011847471000.html"
    },
    {
        "id": "k10011848051000",
        "article_n": "経済的に厳しいアフガニスタンの子どもたちに贈ろうと、東京 文京区は14日、使い終わったランドセルの寄付を受け付けました。\nこの取り組みは、文京区が、アフガニスタンに学用品を贈るなど途上国の支援活動をしている東京のＮＧＯに賛同し、区民を対象に使い終わったランドセルの寄付を募ったものです。区役所に設けられた受け付けの窓口には、早速、ランドセルを手にした区民が訪れていました。経済状況の厳しいアフガニスタンでは、労働を強いられるなど学校に通えない子どもが多く、ランドセルを贈ることで教育の大切さを保護者に気付いてもらい、就学につなげるねらいがあります。３年前に小学校を卒業した息子のランドセルを寄贈した女性は「取っておいたのですが、また活用してもらえるとうれしいと思って持ってきました。子どもたちが教育を受けるきっかけになってほしいです」と話していました。ＮＧＯによりますと、ランドセルを受け取ったアフガニスタンの子どもからは「勉強を頑張って教師になりたい」といった夢や、目標ができたという声が寄せられているということです。文京区ダイバーシティ推進担当課長の河野友和さんは「ほかの人に役立つことで身近な国際協力につながる。皆さんの気持ちがアフガニスタンの子どもたちに届いてほしい」と話していました。ランドセルは現地のＮＧＯを通じて、ことしの秋、子どもたちに届けられるということです。",
        "article_e": "<span class='plc'>東京都</span>の<span class='plc'>文京区</span>はＮＧＯと一緒に、<span class='plc'>アフガニスタン</span>の子どもたちに贈るために、使い終わったランドセルを集めました。\n<span class='plc'>アフガニスタン</span>には、生活のために働かなければならないため、学校に通うことができない子どもがたくさんいます。ＮＧＯは子どもたちにランドセルを贈って、学校に行くことの大切さを親たちに知ってもらおうと考えています。\n３年前に小学校を卒業した息子のランドセルを贈った女性は「<span class='plc'>アフガニスタン</span>の子どもがこのランドセルを持って学校に通ってくれるとうれしいです」と話していました。\n前にランドセルをもらった<span class='plc'>アフガニスタン</span>の子どもたちは「勉強を頑張って、学校の先生になりたいです」などと話しているそうです。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "使い終わったランドセルをアフガンの子どもに 東京 文京区",
        "title_e": "アフガニスタンの子どもに贈るランドセルを集める",
        "date": "2019-03-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190314/k10011848051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011848051000/k10011848051000.html"
    },
    {
        "id": "k10011848721000",
        "article_n": "パレスチナ暫定自治区のガザ地区の子どもたちが東日本大震災からの被災地の復興を願って、毎年恒例となっているたこ揚げを行い、岩手県釜石市の高校生たちとインターネットを通じて交流しました。\n\n\n\nパレスチナのガザ地区では、毎年３月11日の前後に日本から寄せられる支援への恩返しとして、子どもたちが東日本大震災の被災地の復興を願ってたこ揚げを行っています。14日にはことしも国連機関が運営する学校に通うパレスチナ難民の子どもたちらおよそ300人が、日の丸をつけた手作りのたこなどを空高く揚げていました。このたこ揚げがきっかけとなって、ここ数年は岩手県釜石市の高校生たちとの交流も進められていて、インターネットのテレビ電話でガザ地区と釜石市などをつなぎ、ガザの子どもたちがパレスチナの伝統舞踊などを披露すると、釜石の高校生たちは笑顔で拍手を送っていました。参加したガザ地区の子どもたちは「日本の被災地が復興に向かっているのは本当にうれしいです」とか、「遠いところにいる日本の友人との間で互いを心配し合える関係になれたのはすばらしいと感じています」と話していました。",
        "article_e": "<span class='plc'>パレスチナ</span>の<span class='plc'>ガザ地区</span>は、<span class='plc'>イスラエル</span>と戦争があって、多くの建物や家が壊れました。<span class='plc'>日本</span>は<span class='plc'>ガザ地区</span>のために、いろいろな支援をしています。\n<span class='plc'>ガザ地区</span>では、<span class='plc'>日本</span>にお礼の気持ちを伝えるために、東日本大震災があった３月１１日ごろに、毎年イベントを行っています。子どもたちが空にたこをあげて、被害があった町が元気になるように祈ります。\n１４日、３００人ぐらいの子どもたちが、<span class='plc'>日本</span>の旗の絵をかいたたこなど、自分たちで作ったたこを高くあげました。<span class='plc'>ガザ地区</span>の子どもたちと<span class='plc'>岩手県</span><span class='plc'>釜石市</span>の高校生たちは、インターネットのテレビ電話で交流しました。子どもたちが<span class='plc'>パレスチナ</span>の踊りを踊ると、高校生たちは楽しそうに見ていました。\nイベントに参加した子どもは「遠い所にいる日本人と、心配したり心配してもらったりする友達になることができました。とてもすばらしいことです」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "ガザ地区で東日本大震災の被災地復興を願ってたこ揚げ",
        "title_e": "ガザ地区　たこをあげて東日本大震災の町に「元気になって」",
        "date": "2019-03-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190315/k10011848721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011848721000/k10011848721000.html"
    },
    {
        "id": "k10011851881000",
        "article_n": "ニュージーランドでイスラム教の礼拝所が襲撃され、50人が死亡した銃の乱射事件で、犠牲者の出身国は少なくとも８か国にのぼっています。これまで多くの移民や難民を受け入れてきた社会の分断をねらったかのような事件に衝撃が広がっています。\n今月15日、ニュージーランド南部のクライストチャーチにある２か所のモスクなどが襲撃された事件では50人が死亡し、オーストラリア出身のブレントン・タラント容疑者が殺人容疑で訴追されました。犠牲者の中には外国の出身者が多く含まれ、パキスタンやエジプト、それにヨルダンなど、アジアや中東の少なくとも８か国の28人に上っています。ニュージーランドは、去年１年間に外国からおよそ４万8300人の移民を受け入れるなど、国の政策として文化や宗教の多様性を尊重しあう社会を形成してきました。そうした社会の分断をねらったかのような今回の事件に衝撃が広がっています。クライストチャーチにある難民の支援団体のアーメド・タニ会長は「今回の犠牲者にはシリア難民の男性もいた。安全を求めてニュージーランドにやってきたのに、とても痛ましくやりきれない」と話していました。一方、現地では犠牲者やその家族に寄り添う動きも出ています。インターネット上では支援金の呼びかけが行われ、これまでに日本円で３億円余りが寄せられたということです。\n\n\n今回の事件で殺人の疑いで訴追されたブレントン・タラント容疑者の祖母のマリー・フィッツジェラルドさん（81）と、親戚のテリー・フィッツジェラルドさんがオーストラリアのテレビ局のインタビューに応じ、被害者とその家族に謝罪しました。この中で祖母のマリーさんは、孫のタラント容疑者が事件を起こしたことについて「とても驚き、混乱している」と話し、親戚のテリーさんは「死亡した方や、けがをした方、遺族や家族に対して謝罪したい。とても申し訳なく、隠れていたい思いだ」と話しました。マリーさんによりますと、タラント容疑者は2010年に父親をがんで亡くしてからヨーロッパへ旅行に出かけたということで「海外旅行がきっかけで人格が変わったのだと思う」と話しました。また、タラント容疑者について「高校生のときは、テレビゲームに夢中だった」と話し、去年、きょうだいの誕生日を祝うために帰省した際には「いつもと変わらない様子だった」と振り返りました。\n\n\n\n今回の事件では、現場のモスクに居合わせたアフガニスタン出身の男性が銃を乱射する男に命懸けで立ち向かい、勇敢な行動をたたえる声が広がっています。現地からの報道によりますと、アフガニスタン出身のアブドゥル・アジズさん（48）は15日、２か所目の現場となったリンウッド・モスクを訪れていたところ、事件に遭遇したということです。叫び声などを聞いてモスクの外に飛び出したアジズさんは、迷彩服を着た男を見つけ「一体、何者だ」と叫んだところ、男はアジズさんに向かってののしってきたといいます。アジズさんはとっさに、近くにあった小型のクレジットカードの読み取り機を男に向かって投げつけると、男は発砲してきたということです。アジズさんは車の陰に身を隠しながら「こっちに来い。ここにいるぞ」などと叫んで、男の注意を引き付けました。さらに、アジズさんは男が落とした銃を拾って威嚇するなどした結果、男は車で現場を立ち去ったということです。事件当時、モスクの中には、およそ100人が礼拝に来ていたということで、モスクの関係者は「彼が何とか男を打ち負かしてくれたので私たちは助かった。モスクの中の全員が犠牲になっていたかもしれない」と話し、アジズさんの勇敢な行動をたたえる声が広がっています。",
        "article_e": "１５日、<span class='plc'>ニュージーランド</span>の<span class='plc'>クライストチャーチ</span>にある２つのモスクで男が銃を周りに撃ちました。モスクはイスラム教の人が祈る場所です。警察は<span class='plc'>オーストラリア</span>で生まれた男を捕まえました。\nこの事件で５０人が亡くなりました。半分以上は、<span class='plc'>パキスタン</span>や<span class='plc'>エジプト</span>、<span class='plc'>ヨルダン</span>などの外国から来た人たちでした。\n<span class='plc'>ニュージーランド</span>は、いろいろな文化や宗教を大事にする社会をつくろうと考えていて、去年は外国から約５万人が来て生活しています。このような国で起こった事件にみんな驚いています。\n１６日、<span class='plc'>ニュージーランド</span>の<span class='per'>アーダーン</span>首相が亡くなった人の家族などに会って、安全と自由を約束しました。モスクの近くでは大勢の人が、亡くなった人のために祈って花を置いています。",
        "genre": [
            "国際"
        ],
        "title_n": "ＮＺ銃乱射事件 多様性尊重する社会の分断ねらう事件に衝撃",
        "title_e": "ニュージーランド　モスクで男が銃を撃って大勢が亡くなる",
        "date": "2019-03-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190318/k10011851881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011851881000/k10011851881000.html"
    },
    {
        "id": "k10011852881000",
        "article_n": "オランダ中部のユトレヒトで男が路面電車の車内で銃を発砲する事件があり、３人が死亡し５人がけがをしました。警察は現場から逃走したトルコ出身の男を逮捕して動機を慎重に調べています。\nオランダ中部のユトレヒトで18日午前、男が路面電車の車内で銃を発砲しました。地元の当局によりますとこの事件で３人が死亡し５人がけがをして病院に運ばれて、このうち３人は重体だということです。警察は防犯カメラの映像などからトルコ出身のギョクメン・タヌシュ容疑者（37）の犯行と断定し、写真を公開して行方を追った結果、現場からおよそ３キロ離れた場所でタヌシュ容疑者を発見し逮捕しました。また警察はタヌシュ容疑者を逮捕する際、別の男も事件に関わった疑いで逮捕したということですが、名前などは明らかにしていません。事件を受けてオランダのルッテ首相は記者会見し、「きょう私たちはオランダの中心でもあるユトレヒトへの攻撃に直面した」と述べる一方、動機については「多くの疑問やうわさがある」として、現段階では断定できないという見解を示しました。事件のあとトルコのメディアはタヌシュ容疑者の親類の話として、狙われたのは親族だったと伝えたほか、地元の検察は「家族の事情だった可能性もある」としています。ただ被害者は８人に上っており、オランダ政府はテロの可能性も排除しないとしていて動機を慎重に調べています。ユトレヒトは人口30万のオランダ第４の都市で、世界中で人気のうさぎのキャラクター「ミッフィー」の故郷として知られています。\n\n\n銃撃事件を受けてオランダ政府はユトレヒトのテロへの警戒レベルを一時、最高レベルに引き上げ市内はものものしい雰囲気に包まれました。容疑者が逃走している間、各地では学校やモスクの警備が強化され、厳重な警戒態勢がしかれました。フラッペルハウス司法・安全相によりますと、警察は路面電車の監視カメラの映像から容疑者の男を特定し、特殊部隊も投入して現場から車で逃走した男の追跡にあたりました。その結果、現場からおよそ３キロ離れたビルで容疑者を発見し、事件発生からおよそ８時間後に身柄を拘束、逮捕したということです。オランダ政府はタヌシュ容疑者の逮捕後、警戒レベルを通常どおりの状態に引き下げました。\n\n\n\n銃撃事件があった現場は、ユトレヒトの中心部の繁華街から車で10分ほど離れた住宅街の一角にあります。住民によりますとこの地域は庶民的な住宅街で、移民も多く暮らしているということです。男は駅に停車した路面電車のなかで銃を発砲したとみられています。電車は事件発生から７時間が経過した18日夕方も駅に停車したままの状態で、警察の捜査員たちが車内の状況を念入りに調べていました。駅の周りには警察の規制線が張られ自由に通行することはできない状態ですが、日が暮れて帰宅時間にさしかかると周囲の住宅街に暮らす人々が近くの通りを行き交う様子も見られました。\n\n\n\n事件について現場近くを通りかかった男性は「皆が通勤や通学に使う公共交通機関でこのようなことが起きたのはとてもショックです。心配した両親から連絡が来て無事だと伝えました」と話していました。また近くに住む女性は「現場から50メートルのところに住んでいます。職場でもこの事件のことで持ちきりで、皆テレビで逐一状況を見ていました。オランダでこのようなことは起きたことはなく、とても恐ろしいですが、事件に屈することなくこれまでどおりの生活を続けないといけません」と話していました。",
        "article_e": "<span class='plc'>オランダ</span>の<span class='plc'>ユトレヒト</span>で１８日の午前、電車の中で男が銃を撃ちました。電車に乗っていた３人が亡くなって、５人がけがをしました。\n警察が電車にあるカメラの映像などを調べると、<span class='plc'>トルコ</span>出身の３７歳の男が銃を撃って、車で逃げたことがわかりました。警察は１８日の夜、３ｋｍぐらい離れたビルで男を見つけて逮捕しました。\n<span class='plc'>トルコ</span>のテレビなどは、男は自分の親戚を狙っていたと伝えていますが、男がどうして銃を撃ったかはまだわかっていません。<span class='plc'>オランダ</span>の政府は、テロの可能性もあると考えて調べています。",
        "genre": [
            "国際"
        ],
        "title_n": "電車内で発砲 ３人死亡 トルコ出身の男を逮捕 オランダ",
        "title_e": "オランダ　男が電車の中で銃を撃って３人が亡くなる",
        "date": "2019-03-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190319/k10011852881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011852881000/k10011852881000.html"
    },
    {
        "id": "k10011855631000",
        "article_n": "世界の国や地域の「幸福度」をランキングにした国連の報告書がまとまり、日本は去年より４つ順位を下げて58位でした。Ｇ７＝主要７か国の中で最も低く、台湾や韓国を下回りました。\n国連は７年前から、１人当たりのＧＤＰ＝国内総生産や健康に生きられる年数、社会の自由度などを数値化し、世界の国や地域の「幸福度」をランキングにしています。20日に発表されたことしの報告書によりますと、フィンランドが２年連続で１位になったほか、２位にデンマーク、３位にノルウェーが続き、福祉や教育が充実している北欧諸国が上位を占めました。このほかイギリスが15位、アメリカが19位でした。日本は去年より順位を４つ下げて58位でした。長寿国だけあって「健康に生きられる年数」は上位だったものの、「社会の自由度」や「他者への寛大さ」を評価する数値が低く、主要７か国では最下位でした。アジアでは、25位の台湾、34位のシンガポール、54位の韓国などを下回りました。このほか中国が93位、政治や経済の混乱が続く南米のベネズエラは108位となり、最下位の156位は、紛争が続き去年８月に和平協定が結ばれたアフリカの南スーダンでした。",
        "article_e": "国連は、７年前から「幸せな国」のランキングを発表しています。１５６の国と地域の経済や健康、自由などについて調べて点数を計算しました。\n今年のランキングでは、<span class='plc'>フィンランド</span>が２年続けて１番で、２番が<span class='plc'>デンマーク</span>、３番が<span class='plc'>ノルウェー</span>でした。十分な福祉や教育が行われている北ヨーロッパの国が高くなりました。\n<span class='plc'>イギリス</span>は１５番、<span class='plc'>アメリカ</span>は１９番で、<span class='plc'>日本</span>は去年より４つ下がって５８番でした。Ｇ７の７つの先進国の中で、<span class='plc'>日本</span>は最も低いランキングでした。\n<span class='plc'>日本</span>は「何年健康に生きることができるか」は高い点数でしたが、「自由がある社会かどうか」や「ほかの人への優しさ」は低い点数でした。",
        "genre": [
            "国際"
        ],
        "title_n": "「幸福度」日本は58位に後退 「自由度」「寛大さ」評価低く",
        "title_e": "「幸せな国」のランキング　日本は去年より下がって５８番",
        "date": "2019-03-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190321/k10011855631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011855631000/k10011855631000.html"
    },
    {
        "id": "k10011856681000",
        "article_n": "ニュージーランドでイスラム教の礼拝所が襲撃され50人が死亡した銃の乱射事件から１週間となる22日、襲撃されたモスクの近くで大規模な追悼集会が開かれ、参加者は宗教や人種の違いを超えた連帯と団結の意思を示しました。\n追悼集会は、襲撃されたモスクに隣接する公園で開かれました。数千人の市民が集まり、テレビやラジオでもニュージーランド全土に向けて生中継されました。はじめに、アーダーン首相が「ニュージーランドは犠牲者に哀悼の意を表します。私たちは一つです」と述べたあと、全員で２分間の黙とうがささげられました。集会は、このあとイスラム教の金曜礼拝を兼ねて進められました。襲撃を受けたモスクの聖職者が演台に立ち、「犯人は邪悪な思想でこの国を破壊しようとした。しかし、ニュージーランドはこんなことでは壊れないということを証明した」と述べ、事件後に被害者とその家族に寄せられている多くの支援や励ましのことばに感謝の気持ちを示しました。集会に参加した女性たちは、イスラム教徒ではない人たちもスカーフをかぶり、みなが同じ国民だということを表現していました。社会の分断をねらったともとれる今回の事件に対して、集会の参加者たちは宗教や人種の違いを超えた連帯と団結の意思を示していました。",
        "article_e": "<span class='plc'>ニュージーランド</span>の<span class='plc'>クライストチャーチ</span>で１５日、イスラム教の人が祈る場所のモスクで、男が銃を撃ちました。この事件で５０人が亡くなりました。この事件のあと、<span class='per'>アーダーン</span>首相は、大勢の人を殺す力がある銃を売ったり持ったりすることを禁止したいと話しました。\n事件から１週間が過ぎた２２日、モスクの近くの公園で、亡くなった人のために祈る会がありました。<span class='per'>アーダーン</span>首相が「私たちは一つです」と話したあと、集まったみんなで目を閉じて静かに祈りました。\n事件があったモスクの人は「<span class='plc'>ニュージーランド</span>は、こんな事件では壊れないことがわかりました」と話しました。そして、事件で被害を受けた人や家族を、たくさんの人が助けてくれたことに感謝していると話しました。",
        "genre": [
            "国際"
        ],
        "title_n": "ＮＺ銃乱射事件から１週間で追悼集会",
        "title_e": "ニュージーランド　事件で亡くなった人のために祈る会",
        "date": "2019-03-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190322/k10011856681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011856681000/k10011856681000.html"
    },
    {
        "id": "k10011859911000",
        "article_n": "日本の全面的な支援でインドネシアに初めて作られた地下鉄が、25日から運行を始め、早速家族連れなど多くの人が利用しました。\nこのうち、首都ジャカルタの中心部にあるブンダランハーイー駅では、地下鉄の乗り心地や窓からの眺めを確かめようと、朝から家族連れやビジネスマンなど多くの人が利用しました。インドネシアでは初めての地下鉄ということもあり、駅では駅員や警備員が、ホームに描かれた線を目印に電車を待つことや、電車から人が降りてから乗り込むことなどを指導していました。地下鉄は、1200億円余りの日本の円借款を利用して作られ、ジャカルタの南北に設けられた合わせて13の駅、およそ16キロを結びます。職場から取引先への移動に利用したという男性は「時間通りに移動できて、とても便利です」と話していました。地下鉄は、補助金を出す地元政府と運営する会社の間で料金をめぐる調整が遅れている影響で、当面は無料で利用できるということです。",
        "article_e": "２５日、<span class='plc'>インドネシア</span>に初めてできた地下鉄の運転が始まりました。この地下鉄は首都の<span class='plc'>ジャカルタ</span>の中心を通る１６ｋｍぐらいを走ります。駅は１３あります。<span class='plc'>日本</span>の政府がお金を貸したり、<span class='plc'>日本</span>の会社が工事に協力したりして、地下鉄ができました。\n２５日は、地下鉄に乗ってみたいという人などが大勢駅に来ました。駅員は、電車を待っている人たちに「ホームにかいてある線の所で待ってください」とか「人が降りてから乗りましょう」などと言っていました。\n仕事に行くために地下鉄に乗った男性は「時間通りに行くことができて、とても便利です」と話していました。\n地下鉄の料金はまだ決まっていないため、しばらくは無料で乗ることができます。",
        "genre": [
            "国際"
        ],
        "title_n": "インドネシアで初の地下鉄 運行開始 当面は無料",
        "title_e": "インドネシア　初めての地下鉄の運転が始まる",
        "date": "2019-03-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190325/k10011859911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011859911000/k10011859911000.html"
    },
    {
        "id": "k10011862241000",
        "article_n": "時価４億円で取り引きされ、その後20年間にわたって行方が分からなくなっていたピカソの絵画が、今月上旬オランダで見つかり、無事回収されました。\n20年ぶりに見つかったのは、スペインの画家パブロ・ピカソが、1938年に、当時交際していたドラ・マールさんをモチーフに描いたとされる肖像画です。海外メディアによりますと、この絵画はもともとサウジアラビア人の富豪が当時４億円で購入し、1999年にフランスの港に停泊していたヨットの中から盗まれたということで、その後20年間にわたって行方が分からなくなっていました。今回、この絵画を発見、回収したのは、オランダ人の美術品の専門家、アーサー・ブランド氏で、首都アムステルダムでビジネスマンが所有しているという情報を独自に入手して交渉を重ねた結果、今月上旬に絵画を回収したということです。その後、絵画はアメリカの専門家の鑑定でピカソの作品であることが確認されたということで、現在はイギリスの保険会社が保管しているということです。ブランド氏は、回収に至った経緯を明らかにしていませんが、これまでにも６世紀ごろ、地中海周辺を領土としていたビザンツ帝国時代のものとみられるモザイク画やナチス・ドイツが作らせた馬の銅像など、行方が分からなくなっていた美術品を回収してきたということで、海外メディアは「美術界のインディ・ジョーンズ」と伝えています。",
        "article_e": "<span class='per'>パブロ・ピカソ</span>は<span class='plc'>スペイン</span>の有名な画家です。２０年前に<span class='plc'>フランス</span>で盗まれた<span class='per'>ピカソ</span>の絵が、今月<span class='plc'>オランダ</span>で見つかりました。\nこの絵は、<span class='per'>ピカソ</span>が１９３８年にかいた女性の絵です。外国の新聞によると、サウジアラビア人のお金持ちが４億円で絵を買いましたが、１９９９年に<span class='plc'>フランス</span>の港で船の中から盗まれました。それからずっと、絵がどこにあるかわかりませんでした。\nオランダ人の美術品の専門家は、首都の<span class='plc'>アムステルダム</span>にこの絵を持っている人がいるようだと知って、その人と何度も話をしました。そして、絵を渡してもらいました。<span class='plc'>アメリカ</span>の専門家が調べると、本当の<span class='per'>ピカソ</span>の絵だとわかりました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "時価４億円 盗まれたピカソの絵画20年ぶり発見",
        "title_e": "２０年前に盗まれた４億円のピカソの絵が見つかる",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862241000/k10011862241000.html"
    },
    {
        "id": "k10011865101000",
        "article_n": "通信アプリ大手の「ＬＩＮＥ」の台湾法人は、フェイクニュースやデマの拡散を食い止めるため、記事や写真の真偽を確かめるサービスの提供をことし６月から始めることになりました。\nユーザー数が延べ2100万人に上るＬＩＮＥの台湾法人は28日、記事や写真の真偽を確かめる「ファクトチェック」サービスを現地のユーザーを対象に、ことし６月から提供することを発表しました。家族や友人などから送られてきた記事などを、アプリにある専用のアカウントに貼り付けて送ると、事実か偽の情報かを教えてくれる仕組みです。回答のもとになるデータベースは、ファクトチェックを専門とする複数の市民団体などと協力しながらつくる予定で、こうしたサービスの提供はＬＩＮＥとしては初めてだということです。台湾では誤った情報が検証されないまま、ＳＮＳなどを通じ拡散することが問題になっていて、去年９月には台風の影響で関西空港に取り残された台湾の旅行者をめぐる対応で、誤った情報が拡散し、当局への批判をきっかけに外交官が自殺しています。台湾では幅広い世代がＬＩＮＥを利用していて、新たなサービスによって、フェイクニュースやデマの拡散の防止につながることが期待されています。",
        "article_e": "<span class='plc'>台湾</span>では２１００万人以上の人がＬＩＮＥのアプリを使っています。<span class='plc'>台湾</span>のＬＩＮＥの会社は、ニュースや写真が本当かうそか調べるサービスを、今年６月から始めると発表しました。\nＬＩＮＥを使っている人は、家族や友達などから送られたニュースなどが本当かどうか質問することができます。会社は、うそのニュースなどを調べている市民グループなどと協力してデータを集めて、質問に答える予定です。\n<span class='plc'>台湾</span>では、インターネットのＳＮＳなどで間違ったニュースが広がることが問題になっています。去年９月、<span class='plc'>台湾</span>から<span class='plc'>日本</span>に旅行していた人などが台風で<span class='org'>関西空港</span>から外に出ることができなくなりました。このとき間違った情報が広がって、しっかり仕事をしていなかったと言われた外交官が自殺しました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ＬＩＮＥにファクトチェック機能 台湾法人が提供へ",
        "title_e": "台湾のＬＩＮＥ　情報が本当かうそか調べるサービス",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011865101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011865101000/k10011865101000.html"
    },
    {
        "id": "k10011867711000",
        "article_n": "世界各地の都市や観光名所の照明を消して、地球温暖化の防止を訴える取り組みが行われています。\n「アースアワー」と呼ばれる取り組みは、世界各地の観光名所などで現地の午後８時半から照明を消すことで、地球温暖化の防止や環境保護について考えてもらおうと毎年行われています。ことしは30日、180以上の国や地域で行われ、インドの首都ニューデリーにある観光名所インド門では国旗の色にライトアップされた照明が消されたほか、ロシア第２の都市サンクトペテルブルクでは市内中心部にある施設の照明が徐々に消され、エルミタージュ美術館の明かりが消えると、辺りは闇に包まれました。またドイツでは、首都ベルリンの象徴であるブランデンブルク門の前に大勢の人々が集まり、照明が消える様子を動画におさめたり、拍手して歓声をあげたりしていました。参加した女性は「環境保護はとても大事だと思います。みんなで取り組まなければならないものですが自分自身の生活スタイルを変えることでもあると思います」と話していました。",
        "article_e": "世界のいろいろなまちで３月３０日、有名な建物の電気などの明かりを消す「アースアワー」というイベントがありました。\n地球の気温が上がらないようにすることや、環境を大切にすることを考えてもらうために、毎年行われています。今年は１８０以上の国や地域で、午後８時半から１時間、明かりを消しました。\n<span class='plc'>日本</span>では、<span class='org'>東京タワー</span>や<span class='org'>東京スカイツリー</span>など全部で１４００以上の場所で明かりを消しました。\n<span class='plc'>インド</span>の<span class='plc'>ニューデリー</span>では、国の旗の色でライトアップした<span class='org'>インド門</span>の明かりを消しました。<span class='plc'>ロシア</span>の<span class='plc'>サンクトペテルブルク</span>では、<span class='org'>エルミタージュ</span><span class='org'>美術館</span>など、まちの中の建物の明かりを少しずつ消しました。\n<span class='plc'>ドイツ</span>の<span class='plc'>ベルリン</span>では、集まった大勢の人が、明かりが消える<span class='org'>ブランデンブルク門</span>をスマートフォンで撮ったり、拍手をしたりしていました。",
        "genre": [
            "国際"
        ],
        "title_n": "地球温暖化防止へ 世界の観光名所で”消灯”の取り組み",
        "title_e": "世界で明かりを消すイベント「地球を大切にしよう」",
        "date": "2019-03-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190331/k10011867711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011867711000/k10011867711000.html"
    },
    {
        "id": "k10011870151000",
        "article_n": "国内各地で桜が見頃を迎えていますが、アメリカの首都ワシントンでは、100年余り前に日本から贈られた桜が見頃を迎え、花見に訪れた大勢の人たちでにぎわっています。\nワシントンでは、1912年に当時の東京市の市長から贈られたソメイヨシノなどおよそ3000本の桜が、ポトマック川沿いを中心に植えられていて、毎年、春に見事な花を咲かせ、訪れた人を楽しませています。ことしも１日、桜は開花のピークを迎え、川のほとりは淡いピンク色の花で埋め尽くされています。河畔には、アメリカでも有数の桜並木を見ようと、大勢の人たちが訪れ、穏やかな春の日ざしが降り注ぐ中、ゆっくりと散策をしたり、青空を背景に風に揺れる桜の花を写真に収めたりしていました。中には木陰で昼寝をする家族や、桜の様子を画用紙に描く子どもの姿も見られ、訪れた人たちは思い思いに桜を楽しんでいました。桜の開花にあわせて、ワシントンでは恒例の全米桜祭りも開かれていて、今月14日までの期間中、日本の文化を紹介する催しなども行われ、大勢の人たちでにぎわう見通しです。",
        "article_e": "<span class='plc'>アメリカ</span>の首都の<span class='plc'>ワシントン</span>にある<span class='plc'>ポトマック川</span>のそばには、桜の木が３０００本ぐらいあります。１００年以上前に<span class='plc'>東京</span>がプレゼントしました。\n今年も薄いピンク色の花がたくさん咲きました。大勢の人が桜を見ながら散歩をしたり、写真を撮ったりして楽しんでいます。桜の絵をかいている子どももいます。\n<span class='plc'>ワシントン</span>では、<span class='plc'>日本</span>の文化の紹介などをする「桜祭り」を１４日まで行っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "アメリカ ワシントンの桜も見頃 大勢でにぎわう",
        "title_e": "アメリカのワシントンで今年も桜の花が咲く",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870151000/k10011870151000.html"
    },
    {
        "id": "k10011872111000",
        "article_n": "新元号の「令和」について、一部の海外メディアが「令」は秩序を示す「order」の意味だなどと報じたことを受けて、外務省は、「令和」には、「beautiful harmony」、美しい調和という意味が込められていると説明するよう海外に駐在する大使などに指示しました。\n平成に代わる新しい元号が「令和」と決まったことについて、海外ではイギリスの公共放送ＢＢＣが「令」の意味を秩序の「order」だと速報するなど、一部メディアが、「令」が一般的に「order・秩序」や「command・指令」の意味で使われているなどと報じました。これを受けて、外務省は正確に理解してもらおうと、「令和」には「beautiful harmony」、美しい調和という意味が込められていると説明するよう、海外に駐在する大使などに指示しました。",
        "article_e": "５月からの元号が「令和」に決まったあと、<span class='plc'>イギリス</span>のテレビ局の<span class='org'>ＢＢＣ</span>は「令」は英語で「ｏｒｄｅｒ（秩序）」だと伝えました。外国ではほかにも、「令」は英語で「ｃｏｍｍａｎｄ（命令）」だと伝えたテレビや新聞がありました。\n漢字にはいろいろな意味があります。外務省は、外国の人に「令和」の正しい意味を知ってもらいたいと考えました。このため、英語で説明するときは「ｂｅａｕｔｉｆｕｌ　ｈａｒｍｏｎｙ（美しい調和）」を使うように外国の<span class='org'>日本大使館</span>に言いました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "「令和」は「beautiful harmony」海外に説明へ",
        "title_e": "「令和」の意味は「ｂｅａｕｔｉｆｕｌ　ｈａｒｍｏｎｙ」",
        "date": "2019-04-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190403/k10011872111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011872111000/k10011872111000.html"
    },
    {
        "id": "k10011872491000",
        "article_n": "アメリカの大手通信会社は３日、次世代の通信規格＝５Ｇに対応したスマートフォン向けのサービスを、中西部シカゴなど２つの都市で世界で初めて開始したと発表しました。\nアメリカの大手通信会社ベライゾン・コミュニケーションズによりますと、５Ｇに対応したスマートフォン向けのサービスを開始したのは、中西部のイリノイ州シカゴとミネソタ州ミネアポリスの２つの都市です。現時点で５Ｇが利用できるスマートフォンは、モトローラ製の１機種だけです。ベライゾンは、今月11日にサービスを開始する予定でしたが、今週、韓国の大手通信会社がスマートフォン向けの５Ｇサービスを世界で初めて５日に始めると発表したことから、急きょ前倒ししたとみられます。アメリカのメディアは「ベライゾンが『世界初』の称号を韓国から奪取した」などと報じています。ヴェストベリＣＥＯは「わが社の顧客が世界で初めて５Ｇの威力を体験できる」と強調しており、年内に全米の30都市にサービスを拡大する計画だとしています。５Ｇのサービスをめぐっては今後、日本を含む各国で始まることになっていて対応したスマートフォンの競争も加速しそうです。",
        "article_e": "<span class='plc'>アメリカ</span>の通信会社の<span class='org'>ベライゾン・コミュニケーションズ</span>は３日、スマートフォンのための５Ｇのサービスを始めたと発表しました。会社は、世界で初めてだと言っています。５Ｇは、今までより速く大きなデータを送ることができるサービスです。\n会社は、<span class='plc'>シカゴ</span>と<span class='plc'>ミネアポリス</span>の２つの市でこのサービスを始めました。今使うことができるのは、<span class='org'>モトローラ</span>が作った１種類のスマートフォンだけです。\nこの会社は最初、今月１１日にサービスを始める予定でした。しかし、<span class='plc'>韓国</span>の会社が今週、５Ｇのサービスを５日に始めると発表したため、予定より早くしたようです。\n<span class='org'>ベライゾン</span>のトップは、今年中に<span class='plc'>アメリカ</span>の３０の市でサービスを始める計画だと言っています。\n<span class='plc'>日本</span>でも早い場合は今年の夏ごろ、一部の場所で５Ｇの試験が始まる予定です。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "米通信大手 「世界初」５Ｇサービス開始",
        "title_e": "アメリカの通信会社「世界で初めて５Ｇを始めた」と発表",
        "date": "2019-04-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190404/k10011872491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011872491000/k10011872491000.html"
    },
    {
        "id": "k10011873801000",
        "article_n": "アフリカのエチオピアで、先月起きたボーイング737ＭＡＸ８の墜落事故について、エチオピア政府の事故調査当局は、パイロットの操作に反して機首を下げる動きが自動で繰り返され、墜落したとする調査報告書を公表しました。\n４日、公表された暫定的な調査報告書には、エチオピア航空302便の離陸から墜落までの６分間を中心に、飛行状況や操縦室内の音声記録などの解析結果が時系列で示されました。報告書によりますと、離陸直後、機体の両側についている機首の傾きを感知するセンサーが、左は74.5度、右は15.3度と、左右で大きく異なる値を示しました。まもなく、自動で機首を下げる装置が作動し、パイロットは３回、手動で機首を上げる操作をしましたが、機首は４回、自動的に下げられました。パイロットは装置を解除して、手動で機首を上げようとしましたが、機体を制御できず墜落したということです。墜落に至った直接の原因には言及していませんが、報告書は航空機メーカーに対して、自動で機体を制御するシステムについて再調査するよう求めています。ボーイングの最新鋭の小型機737ＭＡＸ８には、機体の姿勢を自動で制御する「ＭＣＡＳ」と呼ばれるシステムが搭載されていて、去年10月、インドネシアで墜落した機体では機首の傾きを感知するセンサーが異常な値を示したあと、このシステムが作動したことがわかっています。墜落した２つの機体で同様の現象が起きていたことがわかったことで、ボーイングの対応とともに、機体を認可したＦＡＡ＝アメリカ連邦航空局の安全検査の在り方が問われる事態になっています。",
        "article_e": "<span class='plc'>アフリカ</span>の<span class='plc'>エチオピア</span>で先月、「ボーイング７３７ＭＡＸ８」という<span class='org'>エチオピア航空</span>の飛行機が落ちる事故がありました。この事故で、飛行機に乗っていた１５７人が亡くなりました。\n<span class='plc'>エチオピア</span>の政府は４日、この事故について調べた結果を発表しました。\n政府によると、飛行機は出発したあと、傾きを自動で調節するシステムが機首を下げたため、パイロットが上げようとしました。しかし機首が自動で４回下がって、飛行機が落ちたと言っています。\n政府は<span class='org'>ボーイング</span>に、飛行機の傾きを自動で調節するシステムをもう一度調べるように言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "エチオピア機墜落事故「自動で機首下げ墜落」調査報告書",
        "title_e": "エチオピア政府　「自動で飛行機の機首が下がった」",
        "date": "2019-04-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190405/k10011873801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011873801000/k10011873801000.html"
    },
    {
        "id": "k10011875651000",
        "article_n": "ヨーロッパとアジアにまたがるトルコ最大の都市イスタンブールで新しい国際空港の本格的な運用が始まりました。空港はさらに段階的に拡張され年間２億人が利用可能な世界最大規模の空港とする計画で、トルコでは経済発展のけん引役としての期待が寄せられています。\n\n\n\n本格的な運用が始まったのは、トルコ最大の都市イスタンブールに建設された「イスタンブール空港」です。手狭になった既存の「アタチュルク国際空港」に代わる新たな空港として建設され去年10月に開港しましたが、６日午後、国を代表するトルコ航空の発着がすべて新空港に移り、７日午前０時から本格的な運用が始まりました。６日午後には、早速チェックインカウンターの前に乗客が列を作り「本当に大きくてすごい」など、真新しい空港からの出発を喜んでいました。新空港は東京ドームが30個入る広さのメインターミナルから国際線と国内線が発着し、２本の滑走路を備え年間9000万人の利用が可能だということです。さらに今後、段階的に拡張され、９年後の2028年までに滑走路が６本に増えて、年間２億人が利用できる世界最大規模の空港として整備される計画で、トルコでは経済発展のけん引役としての期待が寄せられています。\n\n\n\n\n「イスタンブール空港」の本格的な運用開始に合わせてトルコのトゥルハン運輸インフラ相がＮＨＫの単独インタビューに応じ「新しい空港はトルコが世界を結ぶ懸け橋となることを確かなものにする」と述べました。トゥルハン運輸インフラ相は、イスタンブールはヨーロッパやアジア、アフリカ、中東の66か国に５時間以内のフライトで行ける便利な位置にあると強調し「新しいイスタンブール空港が世界第１の空港になることを確信している」と述べました。そのうえで、同じ中東でアラブ首長国連邦のドバイやカタールのドーハなどの空港が国際的なハブ空港として存在感を示していることについて「２億人の乗客を受け入れる能力を持てば、イスタンブール空港は、優位に立つ」と述べ、自信を示しました。トルコでは去年、アメリカとの対立をきっかけに通貨のトルコリラが急落してインフレが進み、経済の低迷が続いています。トゥルハン運輸インフラ相は、新空港は20万人前後の雇用を生むとした試算を示し「急速に発展する航空部門は、経済発展をけん引する」と述べ、トルコの経済にとっての意義を強調しました。\n\n\n\n\n新しい「イスタンブール空港」は2028年にかけて、段階的に拡張される計画でトルコ政府は、すべて完成すれば年間２億人が利用できる世界最大規模の国際空港になるとしています。世界の空港が加盟する国際空港評議会によりますと、去年世界で最も利用客が多かったのはアメリカ・アトランタの国際空港の１億700万人で、２位は中国の北京首都国際空港で１億100万人、３位はアラブ首長国連邦のドバイ国際空港で8900万人でした。中東の空港では、ドバイのほか同じアラブ首長国連邦のアブダビ、それにカタールのドーハの空港も国際的なハブ空港として存在感を高めています。現時点で年間9000万人の利用が可能だとする新しい「イスタンブール空港」は、まずはドバイの空港に追いつき追い越すことをねらっています。そして最終的に年間２億人の利用が可能になれば、数字の上では現在利用客数で１位のアトランタの国際空港の２倍近い規模になります。ただ実際に利用者数で世界一の規模の空港になれるかどうかは、利便性や経済性を高め、国際線の乗り継ぎ客をどれだけ増やせるかにかかっています。",
        "article_e": "<span class='plc'>トルコ</span>では去年、「<span class='org'>イスタンブール</span><span class='org'>空港</span>」という新しい空港がオープンしました。今まで使っていた「<span class='org'>アタチュルク</span><span class='org'>国際</span><span class='org'>空港</span>」より大きい空港が必要になったためです。<span class='org'>アタチュルク</span><span class='org'>国際</span><span class='org'>空港</span>を使っていた飛行機は、７日から全部新しい空港を使うことになりました。\n新しい空港を利用した人は「本当に大きくてすごいです」と言って喜んでいました。空港は、広さが野球場の<span class='org'>東京ドーム</span>の３０倍ぐらいで、滑走路が２本あります。１年に９０００万人が利用できます。\n<span class='plc'>トルコ</span>では、<span class='org'>イスタンブール</span><span class='org'>空港</span>をだんだん広くする計画です。計画では、２０２８年までに滑走路を６本にして、１年に２億人が利用できるようにします。とても大きな空港になるため、<span class='plc'>トルコ</span>の人は経済がよくなってほしいと考えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "イスタンブール新空港本格運用開始 年間２億人の利用目指す",
        "title_e": "トルコの新しい空港　１年に２億人が利用できるようにする",
        "date": "2019-04-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190407/k10011875651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011875651000/k10011875651000.html"
    },
    {
        "id": "k10011880241000",
        "article_n": "イスラム原理主義組織ハマスが実効支配するパレスチナのガザ地区でイスラエル軍による空爆で破壊されたサッカースタジアムが日本の支援で修復され、完成を祝うセレモニーとあわせて記念試合が盛大に行われました。\nパレスチナ暫定自治区のガザ地区南部の町、ラファにあるサッカースタジアムは10年余り前にイスラム原理主義組織ハマスとイスラエル軍との大規模戦闘のさなか、空爆でめちゃめちゃに破壊され、その後、放置されてきました。去年からは現地の要請を受けた日本が支援して、およそ１億円かけた修復工事が行われ10日、完成を祝うセレモニーが盛大に行われました。続いて新しくなったスタジアムで記念試合が行われ、ガザ地区に特別に招かれたヨルダン川西岸の代表チームと地元ガザの代表チームが対戦しました。パレスチナではハマスがガザ地区の実効支配を始めた2007年以降、暫定自治政府が統治するヨルダン川西岸との間で分断が続き、スポーツや文化の交流も途絶える中、今回は特別に双方の代表チームの対戦が実現したこともあって、観客席が超満員となる盛り上がりを見せていました。日本政府のパレスチナ代表事務所の大久保武所長は「スポーツは人々を１つにしてくれます。スポーツ分野の交流がパレスチナの分断の解消に少しでもつながるよう日本はこれからも貢献していきたい」と話していました。",
        "article_e": "<span class='plc'>パレスチナ</span>の<span class='plc'>ガザ地区</span>にあるサッカー場は１０年ぐらい前、飛行機で攻撃されて壊されました。<span class='plc'>ガザ地区</span>を支配している<span class='org'>ハマス</span>というイスラム教のグループと<span class='plc'>イスラエル</span>の軍が戦っていたためです。\n<span class='plc'>日本</span>は<span class='plc'>パレスチナ</span>の人たちに頼まれて、去年からこのサッカー場を直す工事をしていました。１０日、工事が終わったことをお祝いする式がありました。工事には<span class='plc'>日本</span>のお金で１億円ぐらいかかりました。\n式のあと、<span class='plc'>ガザ地区</span>と<span class='plc'>ヨルダン川西岸</span>のチームがサッカーの試合を行いました。<span class='plc'>ガザ地区</span>は２００７年から<span class='org'>ハマス</span>が支配していて、<span class='plc'>ヨルダン川西岸</span>の人たちと交流することができなくなっていました。いつもは交流できない２つのチームが試合をしたため、大勢の人が見にきました。\n<span class='plc'>パレスチナ</span>にある<span class='plc'>日本</span>政府の事務所の人は「スポーツで<span class='plc'>パレスチナ</span>を１つにすることができるように、<span class='plc'>日本</span>はこれからも協力します」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "パレスチナ 空爆で破壊のサッカー場 日本の支援で修復",
        "title_e": "パレスチナ　１０年前に壊されたサッカー場を日本が直す",
        "date": "2019-04-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190411/k10011880241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011880241000/k10011880241000.html"
    },
    {
        "id": "k10011880321000",
        "article_n": "ＥＵ＝ヨーロッパ連合とイギリスは、今週12日としていた離脱の期日をことし10月31日まで延期することで合意しました。これにより、ＥＵと何の取り決めもないまま離脱する事態はひとまず回避されることになりました。ただイギリスのメイ首相が求めていた６月末よりも大幅に長い延期となるだけに、イギリスの離脱強硬派の議員が反発を強めるのは必至でメイ首相にとって、厳しい状況が続くことになります。",
        "article_e": "<span class='plc'>イギリス</span>は、４月１２日までにＥＵから出ることになっていました。しかし１２日が近くなっても、<span class='plc'>イギリス</span>が出たあとの貿易などについてＥＵとどんな約束をするか、<span class='plc'>イギリス</span>の議会で意見がまとまりませんでした。\nこのためＥＵは１０日、会議を開きました。<span class='plc'>イギリス</span>の<span class='per'>メイ</span>首相は、ＥＵを出る日を遅くして、６月の終わりまでに延ばしてほしいという考えです。会議では、このことに賛成するかどうか話しました。５時間続いた会議でＥＵは、<span class='plc'>イギリス</span>がＥＵを出る日を１０月３１日までに延ばすことを決めました。\nＥＵを出たあとの約束について、<span class='plc'>イギリス</span>の議会で意見がまとまった場合は、１０月より前に出ることになります。\nＥＵの<span class='per'>トゥスク</span>大統領は「<span class='plc'>イギリス</span>は時間を大切に使ってほしい」と話しました。\n<span class='plc'>イギリス</span>の<span class='per'>メイ</span>首相は「議会の意見をまとめることは難しい。しかし、国民に意見を聞いてＥＵから出ることを決めたので、できるだけ早くＥＵから出て、国を前に進めなければならない」と話しました。",
        "genre": [
            "国際"
        ],
        "title_n": "英ＥＵ離脱 10月末まで延期で合意 「合意なき離脱当面回避」",
        "title_e": "ＥＵ　イギリスが出る日を１０月の終わりまでに延ばす",
        "date": "2019-04-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190411/k10011880321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011880321000/k10011880321000.html"
    },
    {
        "id": "k10011881521000",
        "article_n": "１年近くにわたって宇宙に滞在した宇宙飛行士に起きた変化をＮＡＳＡ＝アメリカ航空宇宙局などが詳しく調べたところ、一部の遺伝子に変化はあったものの健康への大きな影響は見られず、将来、宇宙に長期滞在する際の目安になるとして注目されています。\n\n\n\nＮＡＳＡなどの研究グループは、2015年３月からほぼ１年間国際宇宙ステーションに滞在した宇宙飛行士、スコット・ケリーさんと一卵性の双子の兄弟を比較して、宇宙で起きたケリーさんの変化を詳しく調べ、その結果を11日、科学雑誌「サイエンス」に発表しました。それによりますと宇宙では、老化すると短くなる染色体の「テロメア」と呼ばれる部分が短くなりにくかったほか、免疫やＤＮＡの修復に関わる一部の遺伝子に変化が起きていたことなどがわかりました。地球に帰還して半年後にはテロメアの長さはほぼ通常に戻りましたが、一部の遺伝子は元に戻っていなかったということです。ケリーさんは地球で受ける50年分以上にあたる146ミリシーベルトの放射線を宇宙で浴びたほか、長期にわたって無重力状態におかれたことで、遺伝子などに変化が見られたということです。一方で、健康への大きな影響は見られず、研究グループは「宇宙空間に１年程度いても健康に問題はない」と結論づけており、将来の火星探査や宇宙に長期滞在する際の目安になるとして注目されています。",
        "article_e": "宇宙飛行士の<span class='per'>スコット・ケリー</span>さんは２０１５年の３月から１年ぐらい、国際宇宙ステーションにいました。<span class='per'>ケリー</span>さんは宇宙にいる間に、地球で５０年の間に受けるより多くの放射線を受けて、重力のない所に長い間いました。\nＮＡＳＡなどのグループは、<span class='per'>ケリー</span>さんの体が変わったかどうか、双子の兄弟と比べました。その結果、年をとると短くなる染色体の「テロメア」という部分が、宇宙では短くなりにくいことがわかりました。免疫やＤＮＡを直す一部の遺伝子も変わっていました。\n地球に帰ってから６か月過ぎると、テロメアの長さは普通に戻りましたが、一部の遺伝子は戻りませんでした。\nグループは「<span class='per'>ケリー</span>さんの体に大きな問題はありませんでした。宇宙に１年ぐらいいても健康に問題はありません」と言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "宇宙１年滞在でも“健康影響小さい” ＮＡＳＡ発表",
        "title_e": "ＮＡＳＡ「宇宙に１年いても健康に問題はない」",
        "date": "2019-04-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190412/k10011881521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011881521000/k10011881521000.html"
    },
    {
        "id": "k10011885511000",
        "article_n": "フランスのパリを代表する建物で、ユネスコの世界文化遺産にも登録されているノートルダム大聖堂で起きた火災は、発生からおよそ10時間がたち、火はほぼ消し止められました。火は屋根の辺りから出たとみられるということで、地元当局は過失による出火の疑いがあるとみて原因を調べています。\n現地時間の15日夜、日本時間の16日未明、パリ中心部にあるノートルダム大聖堂で大規模な火災が発生し、中央にある高さおよそ90メートルのせん塔が焼け落ちたほか、屋根の３分の２が崩れ落ちました。現地では発生からおよそ10時間がたち、火はほぼ消し止められました。出火当時、建物は閉館していたため中に観光客などはいなかったとみられ、消防によりますと、この火災で消火活動にあたっていた隊員１人が大けがをしたということです。地元メディアによりますと、大聖堂では去年４月から大規模な修復工事が行われていたということで、出火当時も屋根の上には大きな足場が組まれていました。消防によりますと、火は屋根裏付近から出たとみられるということで、地元の検察当局は過失による出火の疑いがあるとみて原因を調べています。14世紀に完成したノートルダム大聖堂は、1804年にナポレオンの戴冠式（たいかんしき）が行われたほか、ヴィクトル・ユゴーの小説「ノートルダム・ド・パリ」の舞台にもなるなど、パリを代表する建物の１つとして人気が高く、二度の世界大戦もくぐり抜けた歴史的な建造物として、世界中から多くの観光客が訪れています。建物の周りでは市民がぼう然とした様子で消火活動を見守り、現場を訪れたマクロン大統領は「この火災はフランス国民にとって悲劇だ」と述べました。\n\n\n火災のあと大聖堂の内部を撮影した写真では、外から差し込む明かりが、床から立ちのぼる煙や左側の壁を白く照らす中、入り口からまっすぐ向かった先に十字架が、焼失を逃れて立っている様子が確認できます。また、美しいアーチを描いていた天井にはところどころ大きな穴があき、奥には炎とみられるオレンジ色の光がのぞいています。\n\n\n\n火災のメカニズムに詳しく、過去にノートルダム大聖堂の防火体制を視察したこともある東京理科大学の関澤愛教授は「西洋の歴史的建築物は石造りのものが多いが、屋根裏には木材が使われているほか、焼け落ちたせん塔の中も多くの木材の骨組みが使われていて、非常に燃えやすい構造だった。2008年に視察した際には、屋根裏に放水のための設備や消火器が設置されていたが、それが今回、どのように機能したかは分からない」としています。また、「大きな建築物を消火するためには屋根を壊して上から放水する必要があるが、貴重な文化財の価値を損なうこともあり、ちゅうちょしている間に火災が拡大することもある。文化財の消火については事前に管理者と消火担当者が取り決めをしておく必要がある」と指摘しています。\n\n\n\n菅官房長官は記者会見で「ユネスコの世界遺産でもあるノートルダム大聖堂の焼失は世界にとっての損失であり、非常に心を痛めている。日本政府として、マクロン大統領をはじめとするフランス政府とフランス国民に謹んでお見舞いを申し上げる」と述べました。そのうえで、「まさにノートルダム大聖堂は世界の遺産であり、今後フランス政府より何らかの支援要請がある場合には、日本政府として積極的に検討していきたい」と述べました。\n\n\n\n河野外務大臣は参議院外交防衛委員会で「ノートルダム大聖堂がパリ市民、フランス国民にとって非常に重要なものだと認識している。けさのニュースで炎が一面に広がっているところを見て私も驚いていて、何らかのメッセージを出すことも考えていきたい」と述べました。",
        "article_e": "<span class='plc'>フランス</span>の<span class='plc'>パリ</span>で１５日午後７時ごろ、<span class='org'>ノートルダム大聖堂</span>が火事になりました。建物の真ん中の部分がひどく燃えて、高さ９０ｍの細い塔や、建物の屋根の半分以上が落ちました。１０時間ぐらいが過ぎたころ、火は大体消えました。\n火事になったとき大聖堂は閉まっていたため、観光に来た人は中にいなかったようです。\n大聖堂では、去年４月から建物を直す工事をしていました。消防は、大聖堂の屋根の裏から火が出たと考えていますが、原因はまだわかっていません。\n近くの店にいた女性は「歴史がある建物なので、私たちはショックを受けています」と話していました。\n<span class='org'>ノートルダム大聖堂</span>には、１年に１２００万人が世界中から観光に来ます。１９９１年にはユネスコの世界遺産になりました。",
        "genre": [
            "国際"
        ],
        "title_n": "パリ ノートルダム大聖堂火災 ほぼ消し止められる",
        "title_e": "パリのノートルダム大聖堂で火事　高い塔が燃える",
        "date": "2019-04-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190416/k10011885511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011885511000/k10011885511000.html"
    },
    {
        "id": "k10011886481000",
        "article_n": "フランスを代表する歴史的な建築物、ノートルダム大聖堂で起きた大規模な火災を受けて、フランスのマクロン大統領はテレビ演説を行い、「大聖堂を５年以内に、これまで以上に美しく再建させる」と訴え、再建に向けて国民に協力を呼びかけました。\nフランスのパリ中心部にあるノートルダム大聖堂では15日、大規模な火災が発生し、中央にある高さ90メートル余りのせん塔が焼け落ちたほか、屋根の３分の２が崩れ落ちるなど、甚大な被害が出ました。火災を受けて、フランスのマクロン大統領は日本時間の17日未明、国民向けにテレビ演説を行い、「今回の悲劇を国民が結束する機会にできるかどうかは、われわれ自身にかかっている」と強調しました。そのうえで「大聖堂をこれまで以上に美しく再建させる。５年以内に成し遂げたい」と訴え、再建に向けて国民に協力を呼びかけました。再建には少なくとも数億ユーロ（数百億円）かかるとされていますが、フランスでは企業のトップや自治体が巨額の寄付を相次いで発表し、ＡＦＰ通信によりますと、これまでの寄付金の総額は７億5000万ユーロ（およそ950億円）となっていて、支援の動きが広がっています。一方、火災の原因について、検察は過失による出火の疑いで捜査を進めていて、大聖堂で去年夏から行われていた修復工事との関連を調べているものとみられます。ただ、出火場所とされる大聖堂の屋根の部分は焼け落ちていて、原因究明に向けた捜査が難航することも予想されます。\n\n\n火災に遭ったノートルダム大聖堂は、パリの発展とともに歴史を刻んできました。建設が行われた12世紀から14世紀にかけては、フランス王家が次々と領土を拡大した時代で、色鮮やかなステンドグラスの窓や、高さおよそ70メートルの２つの塔を持つ巨大な大聖堂は、フランスの豊かさや経済力を象徴するものとなりました。大聖堂ではさまざまな儀式が行われ、15世紀にはイギリスとの百年戦争でフランス軍を率いた「救国の少女」、ジャンヌ・ダルクによる勝利を祝う式典が開かれました。また、歴代の王族の結婚式も開かれ、その際には重要な行事に使用がかぎられた鐘も鳴らされ、その音はパリ中に響きわたったといいます。しかし、18世紀後半のフランス革命では破壊や略奪の対象となり、彫像が破壊されたり、所蔵品が盗まれたりする被害に遭いました。19世紀に入ると、一時ヨーロッパの大半を勢力下に置いた皇帝ナポレオン１世の戴冠式（たいかんしき）が行われたほか、大聖堂を舞台にしたヴィクトル・ユゴーの小説、「ノートルダム・ド・パリ」がベストセラーとなって、国民の関心が高まり、大規模な修復が行われました。20世紀では第２次世界大戦で、ドイツ軍に占領されていたパリの解放を祝う式典が開かれたほか、戦後は2001年にアメリカで起きた同時多発テロ事件や、2011年の東日本大震災など、世界各地の事件や災害の犠牲者を追悼する式典も開かれています。\n\n\n\n大規模な火災が起きたノートルダム大聖堂には、建物の内部にも聖堂を彩る貴重な物品が数多くあり、フランス政府は16日、聖堂の入り口などから、その状態について確認しました。その結果、聖堂の正面西側と南北の３方面を彩っていた、「バラ窓」と呼ばれる巨大な円形のステンドグラスは、いずれも無事だったということです。また、聖堂の奥に位置し、祭壇の後ろに飾られていた、キリストを抱く聖母マリアの像「ピエタ像」も難を逃れたということです。しかし、聖堂の正面入り口の真上にあり、およそ8000本のパイプをもつ巨大なパイプオルガンは、がれきや消火活動の水によって、損傷を受けたことが確認されました。聖堂の内部は依然として一部で崩落の危険があるとして、立ち入りできなくなっていて、フランス政府は今後、必要な補強を行ったうえで、詳細な確認を進めたいとしています。",
        "article_e": "<span class='plc'>フランス</span>の<span class='org'>ノートルダム大聖堂</span>は、歴史がある建物で、世界遺産にもなっています。しかし、<span class='plc'>日本</span>の時間の１６日に大きな火事があって、塔や屋根が焼けて落ちてしまいました。\n<span class='per'>マクロン</span>大統領は１７日、テレビで<span class='plc'>フランス</span>の人たちに「<span class='org'>大聖堂</span>を直して、５年以内に火事の前より美しくするつもりです」と話しました。そして、みんなに協力してほしいと言いました。\n<span class='plc'>フランス</span>では会社の社長や市などがお金を出すと言っています。<span class='org'>大聖堂</span>を直すためのお金は、１７日の昼までに９００億円ぐらい集まっています。",
        "genre": [
            "国際"
        ],
        "title_n": "ノートルダム大聖堂火災 仏大統領「５年以内に再建させる」",
        "title_e": "フランスの大統領「ノートルダム大聖堂を５年以内に直す」",
        "date": "2019-04-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190417/k10011886481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011886481000/k10011886481000.html"
    },
    {
        "id": "k10011886491000",
        "article_n": "はしかの感染が世界的に急増しています。ＷＨＯ＝世界保健機関は、ことしに入って先月までのはしかの患者数が推計で、去年の同じ時期のおよそ４倍に達したと発表し、予防のためのワクチン接種を徹底するよう呼びかけています。\nＷＨＯ＝世界保健機関が15日に発表した推計によりますと、ことし１月から先月までの３か月間で、はしかの患者数が、世界170か国で11万2000人余りに上ったということです。これは、去年の同じ時期のおよそ４倍に達していて、免疫力が低い子どもを中心に、多くの死者が出ているということです。地域別にみますと、医療体制がぜい弱なアフリカでは、去年の同じ時期のおよそ８倍に上っています。また、ワクチン接種が普及しているヨーロッパで４倍と急増しているほか、アメリカでも、およそ60％増加しています。ＷＨＯによりますと、ワクチンを２回接種していれば、ほぼ確実に感染を防ぐことができるということですが、２回ワクチンを接種した人の割合は、世界中で67％にとどまっているということです。ＷＨＯでは２回のワクチン接種を呼びかけるほか、とりわけ重症化しやすい子どもの接種を徹底するよう各国に働きかけています。",
        "article_e": "「はしか」は高い熱やせきが出たり、体に赤い発疹が出たりする病気で、ウイルスでうつります。\nＷＨＯは、今年１月から３月までの間に、世界の１７０の国で１１万２０００人以上がはしかになったと言っています。\n去年の１月から３月と比べると、４倍ぐらいに増えています。特に、免疫の力が弱い子どもがはしかになって、たくさん亡くなっています。病院や薬が十分にない<span class='plc'>アフリカ</span>では、去年の８倍ぐらいに増えています。多くの人がワクチンを受けているヨーロッパでも４倍に増えていて、<span class='plc'>アメリカ</span>では６０％増えています。\nはしかは、２回ワクチンを受けるとほとんどうつりません。ＷＨＯによると、２回ワクチンを受けた人の割合は、世界で６７％ぐらいです。\nＷＨＯは、子どもがはしかになるとひどくなりやすいので、ワクチンを２回してほしいと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "はしかの患者数 世界で去年の約４倍に ワクチン接種呼びかけ",
        "title_e": "世界ではしかになった人が去年の４倍に増える",
        "date": "2019-04-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190417/k10011886491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011886491000/k10011886491000.html"
    },
    {
        "id": "k10011887731000",
        "article_n": "アメリカの雑誌「タイム」が選んだ、ことしの「世界で最も影響力のある100人」に、テニスの大坂なおみ選手が選ばれました。\n\n\n\nタイム誌は毎年「世界で最も影響力のある100人」として、独自に選んだ世界の人物を発表しています。17日発表されたことしの100人のうち「開拓者」の部門で、テニスの四大大会、全米オープンと全豪オープンを連覇した大坂なおみ選手が選ばれました。四大大会で18回優勝したアメリカの元プロテニス選手、クリス・エバートさんが大坂選手の紹介文を寄せ、「四大大会で初優勝したあとは次の大きな大会でなかなか勝てないものだが、大坂選手はそれを成し遂げた。テニスに対して誠実で、おごることなく向き合っていて、今後も優勝し続けるだろう」と評価しています。「指導者」の部門では、アメリカのトランプ大統領、中国の習近平国家主席、ニュージーランドのアーダーン首相などが選ばれました。アーダーン首相は先月、社会の分断をねらったともとれるイスラム教の礼拝所で起きた銃の乱射事件への対応が評価され、紹介文を寄せたロンドン市長は「銃の規制に向けていち早く行動しただけでなく、私たちを分断させようとしても決して成功しないという力強いメッセージを世界に発信した」と称賛しています。",
        "article_e": "<span class='plc'>アメリカ</span>の雑誌「タイム」は毎年、世界に影響する大きな力を持っている人を１００人選んでいます。\n今年の１００人にテニスの<span class='per'>大坂</span><span class='per'>なおみ</span>選手が選ばれました。<span class='per'>大坂</span>選手は去年、４つの大きな世界大会の１つ、全米オープンで初めて優勝しました。今年１月にあった次の全豪オープンでも優勝しました。\n雑誌では、<span class='plc'>アメリカ</span>の有名なテニス選手だった<span class='per'>クリス・</span><span class='per'>エバート</span>さんが「初めて優勝した選手は、次の大会ではなかなか勝つことができません。しかし、<span class='per'>大坂</span>選手は勝ちました。誠実で謙虚な選手です。これからも優勝し続けるでしょう」と言っています。\n今年の１００人には、ほかに<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領、<span class='plc'>中国</span>の<span class='per'>習近平</span>国家主席、<span class='plc'>ニュージーランド</span>の<span class='per'>アーダーン</span>首相などが選ばれました。",
        "genre": [
            "スポーツ",
            "国際"
        ],
        "title_n": "「世界で最も影響力のある100人」に大坂なおみ 米タイム誌",
        "title_e": "「世界に影響する１００人」に大坂なおみ選手が選ばれる",
        "date": "2019-04-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190418/k10011887731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011887731000/k10011887731000.html"
    },
    {
        "id": "k10011888191000",
        "article_n": "台湾の中央気象局によりますと、現地時間の18日午後１時ごろ、日本時間の18日午後２時ごろ台湾東部で地震がありました。\n\n\n\n震源地は東部・花蓮県で震源の深さは18.8キロ、地震の規模を示すマグニチュードは6.1と推定されています。台北市内にあるＮＨＫの支局でも横揺れを感じ、床に積み重ねてあった本が崩れるなどしました。台湾メディアによりますと、この地震で台北市内の地下鉄の全線で運転を見合わせているということです。花蓮県では、去年２月にもマグニチュード6.4の地震が発生して、17人が死亡しています。台湾では、ここ最近、東部を中心に地震が相次でいて、警戒が続いていました。",
        "article_e": "<span class='plc'>台湾</span>で１８日の午後２時ごろ、マグニチュード６．１の地震がありました。東のほうにある<span class='plc'>花蓮県</span>では震度７の大きな揺れがありました。<span class='plc'>台北</span>でも震度４の揺れがありました。\n<span class='plc'>花蓮県</span>にある<span class='plc'>太魯閣渓谷</span>という景色のいい場所では、石が落ちて、旅行に来ていた男性と女性が頭などにけがをしました。この地震で、１７人がけがをしました。<span class='plc'>花蓮駅</span>では、水道が壊れて駅の待合室に水が入りました。<span class='plc'>台北</span>ではビルの壁のタイルが落ちたり、全部の地下鉄が止まったりしました。\n<span class='plc'>台湾</span>の東のほうでは最近、地震が続いています。<span class='plc'>台湾</span>の<span class='org'>中央気象局</span>は、これからも地震に気をつけてほしいと言っています。",
        "genre": [
            "気象・災害",
            "国際"
        ],
        "title_n": "台湾東部でＭ6.1の地震",
        "title_e": "台湾で大きな地震　１７人がけが",
        "date": "2019-04-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190418/k10011888191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011888191000/k10011888191000.html"
    },
    {
        "id": "k10011891801000",
        "article_n": "スリランカの最大都市、コロンボを中心に、ホテルとキリスト教の教会で起きた同時爆破テロ事件では、これまでに200人余りが死亡しました。捜査当局は、いずれも自爆テロだったことを明らかにし、犯行グループの解明を進めています。また複数の日本人が巻き込まれたという情報があり現地の日本大使館が確認作業を進めています。\nスリランカの警察によりますと、現地時間の21日午前９時ごろ（日本時間の21日午後０時半ごろ）、最大都市コロンボとその郊外などにあるホテルとキリスト教の教会、合わせて６か所でほぼ同時に爆発がありました。３つのホテルはともに外国人が多く泊まる高級ホテルとして知られ、多くの外国人が巻き込まれたということです。また３つの教会では、キリスト教徒たちが復活祭＝イースターの祈りをささげている最中だったということです。捜査当局は、ＮＨＫの取材に対して、６か所の爆発はいずれも自爆テロで、周到に準備された計画的な犯行だったとの見方を明らかにしました。また、これらの爆発の数時間後にも、別の宿泊施設と民家の２か所で爆発がありましたが、警察は、事件の捜査の過程で起きたと説明しています。スリランカ政府によりますと、６か所の爆発と捜査の過程で、これまでに207人が死亡し、400人以上がけがをしたということです。また、死者のなかには外国人とみられる36人が含まれ、このうち11人については、身元が確認されたということです。内訳は、インド国籍が３人、イギリス国籍が３人、トルコ国籍が２人、アメリカとイギリスの二重国籍が２人、ポルトガル国籍が１人となっています。このほか、これまでに少なくとも19人の外国人がけがをして病院で治療を受けたことが確認されたとしていますが、国籍は明らかにしていません。スリランカの日本大使館によりますと、複数の日本人が巻き込まれたという情報があり確認作業を進めているということです。スリランカ政府の関係者によりますと、今回の事件の前にテロを計画しているという情報が寄せられ、警戒レベルを引き上げようとしたやさきに爆発が起きたということです。スリランカ政府は、全土に夜間外出禁止令を出し、軍も出動させて厳戒態勢を敷くとともに犯行グループの解明を進めています。\n\n\n外出禁止令が出る中、コロンボ市内では幹線道路で軍や警察による検問が行われているほか、ホテルでも宿泊客に対し、徹底した所持品検査を行っています。コロンボ中心部にあるアメリカ資本のホテルでは、車で敷地内に乗り入れることを禁止したうえで、敷地に入る宿泊客の荷物を一つ一つ調べていました。そのうえで、爆薬を検知できる犬も使って、爆発物の持ち込みを防ごうとしていました。ホテルの担当者は、「テロを防ぐためにしばらく警備を最も高いレベルに上げている」と話しています。",
        "article_e": "２１日、<span class='plc'>スリランカ</span>の<span class='plc'>コロンボ</span>とその近くの町にある、３つのホテルと３つの教会で爆発がありました。６つの場所の爆発は、ほとんど同じ時間にありました。この爆発などで、今までに２９０人が亡くなって、５００人以上がけがをしています。\n爆発があったホテルはたくさんの外国人が泊まるホテルです。教会ではキリスト教の人が集まってイースターのお祈りをしていました。このため、外国人もたくさん亡くなっています。日本人も１人亡くなりました。\n<span class='plc'>スリランカ</span>の警察は、爆発はテロだと言っています。１０日ぐらい前に、テロを計画しているグループがいるという話があって、国中の警察に十分気をつけるように言ったばかりでした。\n<span class='plc'>スリランカ</span>の政府は、危険なため夜は家の外に出てはいけないと言っています。そして、テロを起こしたグループをさがしています。",
        "genre": [
            "国際"
        ],
        "title_n": "スリランカ 同時爆発は自爆テロ 日本人も巻き込まれたか",
        "title_e": "スリランカでテロ　６つの場所の爆発で２００人以上が亡くなる",
        "date": "2019-04-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190422/k10011891801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011891801000/k10011891801000.html"
    },
    {
        "id": "k10011892981000",
        "article_n": "まるで人間のように仁王立ちでポーズをとり、人間と一緒に写真におさまる２頭のマウンテンゴリラの姿がネット上で話題となっています。\n仁王立ちでポーズをとっているのは、２頭のメスのマウンテンゴリラで、アフリカ中部、コンゴ民主共和国にあるヴィルンガ国立公園で、職員が自撮りで撮影し、ソーシャルメディアに投稿しました。ユネスコの世界遺産に登録されているこの国立公園は、密猟などによって親を失ったマウンテンゴリラのための保護区を併設していて、２頭は2007年に保護されて以来、ここで生活しています。欧米のメディアによりますと、ふだんから公園の職員と触れ合っているため、時々、人間のまねをするということですが、２本の足で立つことは珍しく、公園の担当者は、「おちゃめな性格がよくあらわれた一枚です」とコメントしています。ネット上には、「ことし最高の自撮り写真だ」とか、「ゴリラの着ぐるみを着た人間のようだ」など、本物のゴリラだとは信じられないといったコメントが寄せられています。世界でおよそ1000頭しか生息していないマウンテンゴリラを密猟などから守るため、この国立公園では、600人の職員が働いていますが密猟者との衝突や事故などで去年１年間だけでも９人が命を落としています。公園では、写真に関心を持った人にゴリラの保護のための寄付を呼びかけています。",
        "article_e": "マウンテンゴリラは、世界に１０００頭ぐらいいるゴリラです。<span class='plc'>コンゴ民主共和国</span>の<span class='plc'>ヴィルンガ国立公園</span>では、人に親を殺されたり連れて行かれたりしたマウンテンゴリラを育てています。\nこの公園の職員が、マウンテンゴリラと一緒に撮った写真をインターネットに出しました。写真では２頭のゴリラが人のように立っています。２頭のゴリラは、１０年以上職員と一緒にいるため時々人と同じようなことをしますが、立つのは珍しいことです。\nインターネットでは大勢の人がこの写真を楽しんでいます。公園は「マウンテンゴリラを守るために寄付をお願いします」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "まるで人間?! 仁王立ちのゴリラと自撮り写真が話題に",
        "title_e": "コンゴ民主共和国　人のように立っているゴリラの写真",
        "date": "2019-04-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190423/k10011892981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011892981000/k10011892981000.html"
    },
    {
        "id": "k10011893771000",
        "article_n": "フィリピン北部で22日、起きたマグニチュード6.1の地震で、これまでに16人が死亡しました。当局によりますと、まだ14人の行方がわからないということで、救助活動を急いでいます。\n\n\n\nフィリピンでは22日午後、北部のルソン島を震源とするマグニチュード6.1の地震がありました。首都マニラの北にあるパンパンガ州は、震源地に近く、住宅やスーパーマーケットなどおよそ30の建物が倒壊しました。フィリピンの災害対策当局は日本時間の23日午後４時の時点でこれまでに16人の死亡が確認されたと発表しました。倒壊したスーパーマーケットには地震が起きたとき大勢の買い物客がいて、今も14人の行方がわからないということで、救助活動を急いでいます。また、これまでに81人がケガをして病院で手当てを受けているということです。フィリピンでは23日午後も、中部のサマール島を震源とするマグニチュード6.4の地震が起きました。この地震では震源地が山あいの地域にあるため、まだ被害の詳しい状況が明らかになっておらず、災害対策当局が確認を急いでいます。",
        "article_e": "２２日の午後、<span class='plc'>フィリピン</span>の<span class='plc'>ルソン島</span>でマグニチュード６．１の地震がありました。首都の<span class='plc'>マニラ</span>の北にある<span class='plc'>パンパンガ州</span>は大きく揺れて、建物がたくさん壊れました。<span class='plc'>フィリピン</span>の政府は２３日、この地震で１６人が亡くなったと発表しました。地震で壊れたスーパーでは１４人が行方不明になっていて、警察などが建物の中をさがす作業を続けています。\n<span class='plc'>フィリピン</span>では２３日の午後、<span class='plc'>サマール島</span>でもマグニチュード６．４の地震がありました。この地震で大きく揺れた所は山の中のため、どんな様子かまだわかりません。",
        "genre": [
            "気象・災害",
            "国際"
        ],
        "title_n": "フィリピン北部地震 死者16人 行方不明14人 救助活動急ぐ",
        "title_e": "フィリピンで大きな地震　１６人が亡くなる",
        "date": "2019-04-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190423/k10011893771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011893771000/k10011893771000.html"
    },
    {
        "id": "k10011895631000",
        "article_n": "スリランカで起きた同時爆破テロ事件で、捜査当局はこれまでに実行犯グループが所属していたとみられる国内のイスラム過激派組織のメンバーなど合わせて60人を拘束し、背後で関与していた疑いがある過激派組織ＩＳ＝イスラミックステートとのつながりなど組織の全容解明を急いでいます。\nスリランカで今月21日、最大都市コロンボとその郊外などにあるホテルとキリスト教の教会、合わせて６か所でほぼ同時に起きた自爆テロなどで、これまでに日本人女性１人を含む359人が死亡しました。警察のこれまでの調べによりますと、実行犯グループは女１人を含む９人で、国内のイスラム過激派組織「ＮＴＪ＝ナショナル・タウヒード・ジャマート」に所属していたとみられています。スリランカのウィジェワルダナ国防担当相は24日の会見で、これまでにこの組織のメンバーなど60人のスリランカ人を拘束したことを明らかにしました。警察は、組織のリーダーでみずからも自爆テロを実行したとみられる男が、ＩＳがインターネット上に公開した犯行を主張する動画に登場していることなどから、背後でＩＳが関与していた疑いを強めています。このため捜査当局は拘束した組織のメンバーらの取り調べを進め、ＩＳから資金提供や軍事訓練などの支援がなかったかどうかなど組織の全容解明を急いでいます。\n\n\nスリランカの警察は、今回の爆破テロ事件の実行犯のうちの２人がコロンボ郊外にある住宅に事件の直前まで潜んでいたことを突き止め、事件当日の夜に捜索していたことを明らかにしました。その結果、２人が潜んでいた住宅からは、爆発物に加え起爆用の電池、さらに殺傷力を高めるために爆発物の中に入れるとみられる小さな鉄の球も大量に見つかったということです。この住宅はコロンボ中心部から30キロほど離れた閑静な住宅地にあり、近所の住民によりますと、２か月ほど前から20代前半とみられる男２人が住み始めましたが、ほとんど外出することはなく、他の住民との交流も全くなかったということです。隣の家に住む男性は「まさか自分たちの隣に今回の事件の実行犯が住んでいたとは知らず、とても驚いた」と話していました。",
        "article_e": "２１日、<span class='plc'>スリランカ</span>の<span class='plc'>コロンボ</span>とその近くで６つの建物が爆発するテロがあって、２５３人が亡くなりました。\n<span class='plc'>スリランカ</span>の警察によると、９人が爆発を起こしました。この中には女も１人いました。警察は、９人は<span class='plc'>スリランカ</span>にいる<span class='org'>ＮＴＪ</span>＝<span class='org'>ナショナル・タウヒード・ジャマート</span>というグループのメンバーだと考えています。<span class='plc'>スリランカ</span>の政府は、<span class='org'>ＮＴＪ</span>のメンバーなど６０人のスリランカ人を捕まえたと言いました。\n警察は、爆発を起こした１人は<span class='org'>ＮＴＪ</span>のリーダーの男だと考えています。この男は、<span class='org'>ＩＳ</span>＝<span class='org'>イスラミックステート</span>がインターネットで「<span class='plc'>スリランカ</span>でテロを起こした」と言っているビデオにうつっています。このため、警察は<span class='org'>ＩＳ</span>がテロと関係があると考えて、<span class='org'>ＮＴＪ</span>が<span class='org'>ＩＳ</span>からお金をもらったり、訓練を受けたりしていなかったかなどを調べています。",
        "genre": [
            "国際"
        ],
        "title_n": "スリランカテロ 過激派60人拘束 ＩＳとのつながり捜査",
        "title_e": "スリランカのテロ　６０人を捕まえる",
        "date": "2019-04-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190425/k10011895631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011895631000/k10011895631000.html"
    },
    {
        "id": "k10011896411000",
        "article_n": "ロシアのプーチン大統領と北朝鮮のキム・ジョンウン（金正恩）朝鮮労働党委員長との初めての首脳会談が25日午後、ロシア極東のウラジオストクで行われました。北朝鮮の核問題などをめぐって、どのような議論が行われたのか注目されます。\nロシアのプーチン大統領と北朝鮮のキム・ジョンウン朝鮮労働党委員長との初めての首脳会談は、日本時間の午後１時すぎ、ロシア極東のウラジオストク沖の島にある大学の構内で始まりました。はじめに通訳だけを交えた首脳どうしの会談が行われたあと、閣僚らを交えた拡大会合が開かれました。拡大会合の冒頭でプーチン大統領は、首脳会談について「詳細な話し合いができた。朝鮮半島の情勢についても改善に向けて何をどのようにする必要があるのか、意見交換することができた」と述べ、評価しました。一方、キム委員長は「今後、戦略的にこの地域の情勢の安定を図り、共同で管理していくため、深みのある意見を交換したい」と述べ、ロシアとの連携強化に意欲を示しました。ロシア大統領府によりますと、会談はおよそ３時間半にわたり、日本時間の午後５時前に終わりました。焦点となっていた北朝鮮の核問題などをめぐって、どのような議論が行われたのか注目されます。\n\n\nロシアと北朝鮮は、日本時間の午後３時すぎから、閣僚らを交え拡大会合を開きました。拡大会合には、ロシア側からはプーチン大統領にラブロフ外相やトルトネフ副首相が加わりました。また運輸や極東地域を担当する閣僚のほか、ロシア鉄道の社長なども同席し、ロシア側の出席者は12人となっています。一方、北朝鮮側からはキム・ジョンウン朝鮮労働党委員長をはじめ、リ・ヨンホ外相と長年アメリカとの交渉を担当してきたチェ・ソニ第１外務次官、それに通訳の合わせて４人が出席しました。",
        "article_e": "<span class='plc'>ロシア</span>の<span class='plc'>ウラジオストク</span>で<span class='per'>プーチン</span>大統領と<span class='plc'>北朝鮮</span>の<span class='per'>キム・ジョンウン</span>朝鮮労働党委員長が、初めて会って話をしました。\n<span class='per'>キム</span>委員長は話し合いのあと、「私たちは<span class='plc'>朝鮮半島</span>の平和と安全を守るための問題や国際問題について意見を言いました。<span class='plc'>北朝鮮</span>は<span class='plc'>ロシア</span>との関係を強くしていこうと考えています」と話しました。\n<span class='per'>プーチン</span>大統領は「国の安全と政治の仕組みを守るという約束が必要だと<span class='plc'>北朝鮮</span>は考えています」と言いました。そして、<span class='plc'>北朝鮮</span>の考えを<span class='plc'>アメリカ</span>に伝えてほしいと<span class='per'>キム</span>委員長に頼まれたと言いました。\n<span class='per'>プーチン</span>大統領は、<span class='per'>キム</span>委員長と話したことを<span class='plc'>中国</span>や<span class='plc'>アメリカ</span>に伝えて、<span class='plc'>北朝鮮</span>の核兵器をなくす問題について<span class='plc'>ロシア</span>もしっかり意見を言うと話しました。",
        "genre": [
            "国際"
        ],
        "title_n": "プーチン大統領とキム委員長 初の首脳会談",
        "title_e": "ロシアのプーチン大統領と北朝鮮のキム委員長が初めて会う",
        "date": "2019-04-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190425/k10011896411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011896411000/k10011896411000.html"
    },
    {
        "id": "k10011906921000",
        "article_n": "この500年間で少なくとも地球上の680種の脊椎動物が絶滅し、現在も100万種の動植物が絶滅の危機にひんしているとする報告書を、各国の科学者で作る組織が初めてまとめました。\nこの報告書は、９年前、名古屋市で開かれた国連の会議で、さまざまな動植物や生態系を保全するため各国が取り組む「愛知目標」が採択されたことを受けて、日本を含む130か国余りの科学者などで作る政府間組織、ＩＰＢＥＳが初めてまとめました。報告書では、この500年間で、▽ガラパゴス諸島のピンタゾウガメやインド洋のモーリシャスに生息していた大型の鳥ドードー、▽オーストラリアのフクロオオカミ、といった少なくとも680種の脊椎動物が人間の活動によって絶滅したと指摘しています。そして、今も地球全体で100万種の動植物が絶滅の危機にひんし、保全の取り組みが進まなければその多くは今後数十年間で絶滅すると警告しています。影響を与えている要因としては、▽農地の拡大や沿岸の開発といった「海と陸の利用の変化」、▽乱獲などの「採取」、▽「気候変動」、▽「汚染」、などを挙げています。各国の科学者や研究者が地球規模の報告書をまとめて対策を求める動きは地球温暖化対策に続くもので、今後、各国がどのような政策を打ち出すのかが問われることになります。\n\n\n地球規模で動植物や生態系の多様性を失わせている直接的な要因として、報告書では、▽「陸と海の利用の変化」、▽「生物の直接的な採取」、▽「気候変動」、▽「汚染」、▽「外来種の侵入」、の５つを挙げています。このうち「陸と海の利用の変化」は、主に農業や漁業、鉱業などの産業の発達を意味し、1970年以降、37億人から76億人へと倍に増えた世界の人口と増え続ける需要などに応えるため、これらの産業が拡大していったとしています。中でも農業の拡大は、とりわけ生物の多様性が豊かな熱帯地域で生態系の破壊につながっていることが多く、▽中南米での大規模な畜産業、▽東南アジアでのパーム油の大規模栽培、などによって1980年から2000年にかけて世界全体の熱帯雨林が合わせて１億ヘクタール消滅したとしています。また蜂や鳥など花粉を運ぶ動物の減少は農作物の生産量の減少を招き、最も深刻な場合には最大で5770億ドル（およそ64兆円）相当の損害が出るおそれがあるとしています。さらに報告書では、動植物などが人間に果たす役割にも焦点を当て、食料やエネルギー、医薬品などの原材料として多くの恩恵をもたらし、人類の存在や生活の質の維持・向上に欠かせないとしています。そして、生物の多様性が失われることは、環境に適応したり、さまざまな環境から身を守ったりする力を弱体化させることにつながり、人間を含むほかの動植物に深刻な影響を与えると警鐘を鳴らしています。\n\n\n\n報告書をまとめたＩＰＢＥＳ＝「生物多様性および生態系サービスに関する政府間科学・政策プラットフォーム」は、2010年に名古屋市で開催された生物多様性条約の締約国会議で「愛知目標」が採択されたことを受けて、２年後の2012年に設立され、事務局は国連環境計画のもとに置かれています。今回の報告書は、さまざまな生物や生態系の現状を地球規模で科学的に分析することで、保全に向けた取り組みを各国に促し、政策を後押ししようと、初めてまとめられました。作業には日本を含む50か国145人の専門家が参加し、およそ３年かけて最新の科学的な知見だけではなく、先住民族や伝統社会の知識も反映しました。そして先月29日から今月４日にかけてフランスの首都パリで行われたＩＰＢＥＳの総会では、各国政府の代表が40ページ近い報告書を一語一語精査し、承認しました。ＩＰＢＥＳには130か国余りが参加し、今後は今回の報告書が各国の政策上の指針となることが期待されています。",
        "article_e": "<span class='plc'>日本</span>など１３０以上の国の科学の専門家が集まる<span class='org'>ＩＰＢＥＳ</span>によると、今までの５００年の間、人が原因で６８０種類の脊椎動物がいなくなりました。ガラパゴス諸島にいた亀「ピンタゾウガメ」や、インド洋の<span class='plc'>モーリシャス</span>にいた大きな鳥「ドードー」などです。\n<span class='org'>ＩＰＢＥＳ</span>は、人が農業や漁業のために陸や海の環境を変えたこと、動物をたくさんとったこと、地球の気温が上がったことなどが原因だと言っています。\n<span class='org'>ＩＰＢＥＳ</span>によると、今も動物や植物１００万種類がいなくなる心配があります。この動物や植物の多くが、これから何十年かの間にいなくなるかもしれないため、<span class='org'>ＩＰＢＥＳ</span>は世界で対策が必要だと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「動植物100万種が絶滅の危機」科学者団体が報告",
        "title_e": "「動物や植物１００万種類がいなくなる心配がある」",
        "date": "2019-05-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190506/k10011906921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011906921000/k10011906921000.html"
    },
    {
        "id": "k10011907121000",
        "article_n": "ロシアの首都モスクワの空港で国内線の旅客機が緊急着陸に失敗し、41人が死亡した事故で、旅客機の機長は国営テレビのインタビューで、機体が落雷を受けて通信機器に異常が生じたことを明らかにしました。\nモスクワのシェレメチェボ空港で５日、ロシアの大手航空会社「アエロフロート」が運航する旅客機「スホイ・スーパージェット100」が緊急着陸に失敗して機体の後部が激しく炎上し、乗客乗員78人のうち41人が死亡しました。旅客機は飛行中にトラブルが発生し、およそ40分後にシェレメチェボ空港に引き返したということです。旅客機を操縦していたエフドキモフ機長は６日、事故後初めて国営テレビの電話インタビューに応じ「落雷を受けて通信機能が失われた。緊急時の周波数を使ったが、地上と交信しようとしてもすぐに切れてしまう状況だった」と述べ、機体が落雷を受けたことで機器に異常が生じたことを明らかにしました。また、客室乗務員のカサトキナさんは電話インタビューで「離陸するとすぐに雷雲の中に入った。あられに見舞われ、電気のような光も見えた」と当時の状況を語りました。重大な事故の捜査を行う国家捜査委員会もこうした状況を把握しているものとみられ、人為的なミスも含めてあらゆる可能性を視野に原因の究明を急いでいます。",
        "article_e": "５日、<span class='plc'>ロシア</span>の航空会社「<span class='org'>アエロフロート</span>」の飛行機が、<span class='plc'>モスクワ</span>の空港を出発して飛んでいる途中に問題が出ました。このため飛行機は４０分あとに空港に戻りましたが、下りるときに失敗して火が出ました。この事故で、飛行機に乗っていた７８人のうち４１人が亡くなりました。\nこの飛行機のパイロットは６日、「飛行機に雷が落ちて、空港などと連絡する機械が壊れました」と話しました。\n<span class='plc'>ロシア</span>政府の委員会は、事故の原因を調べています。",
        "genre": [
            "国際"
        ],
        "title_n": "ロシア旅客機炎上「落雷で通信機能に異常」機長",
        "title_e": "ロシア　飛行機の事故で４１人が亡くなる",
        "date": "2019-05-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190507/k10011907121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011907121000/k10011907121000.html"
    },
    {
        "id": "k10011907521000",
        "article_n": "ミャンマーの少数派のロヒンギャの人たちに対する迫害の問題を取材し、先月、国家機密法違反の罪で最高裁判所から禁錮７年の判決を受けていたロイター通信の記者２人が７日午前、大統領の恩赦で釈放されました。\n釈放されたのはミャンマー人のワ・ローン記者と、チョー・ソー・ウー記者の２人です。２人への判決をめぐっては「報道への圧力だ」として国際社会からも批判が強まっていました。",
        "article_e": "<span class='plc'>ミャンマー</span>の政府は７日、約６５００人を刑務所から出して自由にすると言いました。<span class='org'>ロイター通信</span>の記者の<span class='per'>ワ</span><span class='per'>・</span><span class='per'>ローン</span>さんと、<span class='per'>チョー</span><span class='per'>・</span><span class='per'>ソー</span><span class='per'>・</span><span class='per'>ウー</span>さんも刑務所から出て自由になりました。\n２人の記者は、<span class='plc'>ミャンマー</span>でイスラム教を信じているロヒンギャの人たちがひどいことをされたという問題について調べていました。しかし、おととし、国の書類を正しくないやり方でもらったという理由で警察に捕まりました。そして、先月の裁判で刑務所に７年入ることが決まりました。このため、「<span class='plc'>ミャンマー</span>では本当のことを伝えることができなくなっている」などと世界で言われていました。\n<span class='per'>ワ</span><span class='per'>・</span><span class='per'>ローン</span>さんは「本当にうれしいです。早くニュースの仕事に戻りたいです」と話しました。\n<span class='org'>ロイター通信</span>は「２人はニュースを自由に伝える大切さをみんなに知らせました」と言いました。",
        "genre": [
            "国際"
        ],
        "title_n": "ロヒンギャ取材の記者２人 大統領の恩赦で釈放 ミャンマー",
        "title_e": "ミャンマー　ロヒンギャの問題を調べた記者が刑務所から出る",
        "date": "2019-05-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190507/k10011907521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011907521000/k10011907521000.html"
    },
    {
        "id": "k10011908231000",
        "article_n": "アメリカの大手ＩＴ企業グーグルは、スマートフォンに搭載されたＡＩ＝人工知能を使ってカメラのレンズを看板などに向けると、外国語を日本語などに翻訳して読み上げる機能を披露しました。\nグーグルがＩＴ業界の開発者向けに最先端の技術を発表する大規模なイベントが７日、カリフォルニア州マウンテンビューで開幕しました。基調講演でスンダー・ピチャイＣＥＯは「われわれには人々の暮らしをよくするという重い責任があると認識している」と述べて、誰もがＡＩを使えるようにする考えを強調しました。イベントでは外国語の看板や書類にスマートフォンのカメラのレンズを向けると、自動的に日本語など10か語以上に翻訳して、それを読み上げる機能が披露されました。また、耳が不自由な人や英語のヒアリングが苦手な人などのために、動画の英語での会話の場面に字幕を自動的に付ける機能なども紹介されました。このほか、カメラの機能を向上させたという自社製のスマートフォン「ピクセル」の新しい機種を発表し、日本では今月17日から販売し、価格は最も安いもので４万8600円になるということです。アメリカの大手ＩＴ企業はセキュリティー対策が不十分だという批判を受けていることから、グーグルは集めた検索履歴などのデータを利用者が指定した期間のあと、自動的に削除できるようにするなど対策を強化するとしています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='plc'>カリフォルニア州</span>で７日、ＩＴの会社の<span class='org'>グーグル</span>が新しい技術を紹介するイベントが始まりました。\n<span class='org'>グーグル</span>は、ＡＩを使った新しい技術を紹介しました。ＡＩが入っているスマートフォンのカメラで外国語の文章を見ると、日本語など１０以上の言葉に翻訳して読みます。\n耳が聞こえない人や英語が上手ではない人のために、ビデオに出てくる英語の会話に文字を出す技術も紹介しました。\n<span class='plc'>アメリカ</span>のＩＴの会社はセキュリティーが十分ではないという意見があります。<span class='org'>グーグル</span>は「インターネットで何を見たかなどのデータは、しばらくしたら消えるようにします」と言っています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "カメラ向けると自動翻訳 読み上げ機能も グーグルが披露",
        "title_e": "グーグル　スマートフォンで見た文章を翻訳するＡＩの技術",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908231000/k10011908231000.html"
    },
    {
        "id": "k10011910771000",
        "article_n": "北朝鮮が９日、再び発射した飛しょう体について、アメリカ国防総省は、複数の弾道ミサイルだったとする分析結果を明らかにしました。国連の制裁決議は弾道ミサイル技術を使ったあらゆる発射を禁じており、制裁決議に違反する可能性があります。\n北朝鮮は９日、今月４日に続いて再び飛しょう体を発射し、米韓両軍が詳しい分析を進めています。アメリカ国防総省は９日、声明を発表し、発射されたのは複数の弾道ミサイルだとの分析結果を明らかにしました。また、声明によりますと、ミサイルは北朝鮮北西部から東に向かって発射され、300キロ余り飛行したあと、海上に落下したということです。国連の制裁決議は弾道ミサイル技術を使ったあらゆる発射を禁じており、今回、弾道ミサイルだったとするアメリカ軍の分析結果が出たことで、国連の制裁決議に違反する可能性があります。",
        "article_e": "<span class='plc'>北朝鮮</span>は９日の午後、空に向けてミサイルのような物を２回発射しました。<span class='plc'>北朝鮮</span>は４日にも、同じような物を発射していました。<span class='plc'>アメリカ</span>と<span class='plc'>韓国</span>の軍は、<span class='plc'>北朝鮮</span>が発射した物について詳しく調べました。\n<span class='plc'>アメリカ</span>は９日、<span class='plc'>北朝鮮</span>が発射した物は弾道ミサイルだったと発表しました。弾道ミサイルは、空高くまで上がって、落ちるミサイルです。ミサイルは<span class='plc'>北朝鮮</span>の北西にある場所から発射されて、東に向かって３００ｋｍぐらい飛んだあと、海に落ちたと言っています。\n国連は、<span class='plc'>北朝鮮</span>が弾道ミサイルの技術を使った物を発射することを禁止しています。国連が決めたことに<span class='plc'>北朝鮮</span>が違反している可能性があります。",
        "genre": [
            "国際"
        ],
        "title_n": "米国防総省“北朝鮮発射の飛しょう体は複数の弾道ミサイル”",
        "title_e": "北朝鮮が発射した物は弾道ミサイルだった",
        "date": "2019-05-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190510/k10011910771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011910771000/k10011910771000.html"
    },
    {
        "id": "k10011912431000",
        "article_n": "プラスチックゴミによる海の汚染が深刻な問題となる中、リサイクルに向かない汚れたプラスチックゴミについて輸出入を規制する新たな国際ルールが定められ、さらなる汚染を防ぐ新たな対策として期待されています。\nスイスのジュネーブでは有害廃棄物の国境を越えた移動を規制する「バーゼル条約」の締約国会議が開かれ、10日、日本とノルウェーが共同で提案したプラスチックゴミをめぐる条約の改正案が採択されました。これによって、リサイクルに向かない汚れたプラスチックゴミが新たに規制の対象となり、洗浄されていなかったり異物が入っていたりする使用済みのペットボトルや、十分に分別されずほかのゴミも混ざったままのプラスチックゴミなどを輸出する際には相手国の事前の同意が義務づけられることになりました。環境省によりますと、改正のねらいは汚れたプラスチックゴミが国境を越えて売買されるのを規制することで各国で洗浄や分別などの処理がより徹底され、リサイクルが進むことだということです。国連によりますと、世界の海の中には推計で１億トンのプラスチックゴミが含まれていて、海の生態系だけでなく人体への影響も懸念されるなど、海の汚染が深刻な問題となっています。改正された条約は2021年に発効し、プラスチックゴミによるさらなる汚染の防止につながることが期待されています。\n\n\n条約の改正案が採択されたあと報道陣の取材に応じた環境省の松澤裕審議官は「途上国を含めて世界各国でリサイクルが促進されることになり、海の汚染の大きな原因の一つをその元から絶つことにもつながる」と述べて、改正の意義を強調しました。",
        "article_e": "プラスチックのごみは、きれいに洗わなかったりほかの物が付いていたりすると、リサイクルがしにくくなります。\n<span class='plc'>スイス</span>の<span class='plc'>ジュネーブ</span>であった国際会議で１０日、汚れたプラスチックのごみについて、新しいルールが決まりました。ごみを輸出しにくくして、国の中でもっとリサイクルをしてもらうため、<span class='plc'>日本</span>と<span class='plc'>ノルウェー</span>がルールの案を出しました。\n新しいルールでは、汚れたプラスチックのごみを輸出するためには、輸入する国が「自分の国に入れてもいい」と言うことが必要です。\n新しいルールは２０２１年に始まります。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "リサイクル困難な「汚れた廃プラ」 輸出入規制へ国際ルール",
        "title_e": "汚れたプラスチックのごみ　世界の新しいルールができる",
        "date": "2019-05-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190511/k10011912431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011912431000/k10011912431000.html"
    },
    {
        "id": "k10011915011000",
        "article_n": "横浜市の外国人の人口が先月末、初めて10万人を超えました。市は今後も増加が見込まれるとして、多言語の相談窓口や学習支援など受け入れ環境の整備を進めていくことにしています。\n横浜市によりますと、市の住民基本台帳に記載された先月末時点の外国人の人口は全体の2.67％にあたる10万227人となり、初めて10万人を超えました。市区町村では大阪市に次いで２例目だということで、５年前と比較すると横浜市の外国人の人口は30％余り増えています。内訳は中国人がおよそ４万人と最も多くなっているほか、最近、増加傾向にあるベトナム人は7500人余り、ネパール人は4000人近くといずれも５年前の３倍以上に増えています。横浜市では外国人材の受け入れ拡大により今後も増加が見込まれるとして、多言語での相談窓口の拡充や、防災やごみ出しなど生活に関する情報の提供、それに大人や子どもへの日本語学習の支援など、受け入れ環境の整備を進めていくことにしています。",
        "article_e": "<span class='plc'>横浜市</span>に住む外国人が先月、１０万２２７人になりました。<span class='plc'>横浜市</span>の外国人の人口が１０万人以上になったのは初めてで、５年前より３０％以上増えています。\nいちばん多いのは中国人で、約４万人住んでいます。最近増えているベトナム人は約７５００人で、ネパール人は約４０００人です。どちらも、５年前の３倍以上に増えました。\n<span class='plc'>横浜市</span>はこれからも外国人が増えると考えています。このため、外国語で相談できる場所を増やしたり、日本語を勉強する手伝いをしたりして、外国人が生活しやすい市にしようとしています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "横浜の外国人10万人超 受け入れ環境整備へ",
        "title_e": "横浜市に住む外国人　初めて１０万人以上になる",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915011000/k10011915011000.html"
    },
    {
        "id": "k10011915111000",
        "article_n": "世界文化遺産への登録を目指している大阪府の「百舌鳥・古市古墳群」について、ユネスコの諮問機関は世界遺産に登録することがふさわしいとする「記載」の勧告をまとめました。これにより、「百舌鳥・古市古墳群」はことしの世界遺産委員会で世界文化遺産に登録される見通しとなりました。\n大阪府の「百舌鳥・古市古墳群」は大阪府内に４世紀後半から５世紀後半にかけて造られた49基の古墳からなる古墳群です。なかでも仁徳天皇陵とされる陵墓は全長486メートルに及ぶ世界最大級の前方後円墳で、ことしの世界文化遺産への登録を目指しています。ユネスコの諮問機関「イコモス」は現地調査などを行った結果、世界遺産に登録することがふさわしいとする「記載」の勧告をまとめました。今回の勧告は４段階ある評価のうち最も高いことなどから、「百舌鳥・古市古墳群」はことしアゼルバイジャンで開かれる世界遺産委員会で正式に世界文化遺産に登録される見通しとなりました。文化庁は「傑出した古墳時代の埋葬の伝統と社会構造が証明されるなど、この古墳群には、顕著な普遍的価値があると評価された。真実性や保存状況も問題ないとされたと思う。市街化の開発などによって古墳群に影響が出ないよう地域と連携して守っていきたい」と話しています。国内の世界遺産は現在、文化遺産が18件、自然遺産が４件です。\n\n\n日本国内の世界遺産は文化遺産と自然遺産の合わせて22件ありますが、近畿の２府４県では唯一、大阪府だけ世界遺産がなく、府は地元とともに「百舌鳥・古市古墳群」の登録に力を入れてきました。府と地元の３つの市がユネスコへの国内推薦を目指して初めて名乗りをあげたのが平成25年です。しかし国内候補地を決める文化審議会から、古墳や周囲を含む一帯の保全のあり方や計画が十分でないなど10点にのぼる課題が指摘されました。堺市などは屋外広告を規制する条例の策定に取り組みましたが、２回目の挑戦となった平成27年にも再び推薦が見送られ、海外の人にも分かる古墳の価値の詳しい説明など５点の課題を指摘されました。そして翌年の３回目の挑戦でも推薦は見送られ、古墳の歴史的な価値をさらに分かりやすくすることや、観光客の移動手段など、より具体的な課題が指摘されました。そして４回目となったおととしの挑戦では保存状態の悪い古墳を除いて49まで絞り込んだうえで、将来にわたる保全や管理の計画を具体化しました。さらに巡回バスの運行など観光客の移動手段などの解決にも取り組んだ結果、その年の７月、国内推薦の候補に決まりました。\n\n\n\n大阪府の吉村知事は「大阪が世界に誇る歴史遺産『百舌鳥・古市古墳群』が、世界文化遺産に相応しいということをご理解いただけたものと、大変嬉しく思っております。世界文化遺産登録を応援していただいている皆様に厚くお礼を申し上げます。７月に開催される世界遺産委員会において、勧告のとおり、登録が実現されるよう、引き続き国や地元の市とともに全力で取り組んでまいります」というコメントを発表しました。",
        "article_e": "<span class='plc'>日本</span>は、<span class='plc'>大阪府</span>にある「百舌鳥・古市古墳群」をユネスコの世界遺産に推薦しています。\n「百舌鳥・古市古墳群」は、４世紀から５世紀ごろの偉い人たちの墓です。全部で４９の墓があります。仁徳天皇の墓だと言われているとても大きい墓は長さが４８６ｍあります。\nユネスコに協力している<span class='org'>イコモス</span>は「百舌鳥・古市古墳群」について調べました。そして、世界遺産にしたほうがいいとユネスコに伝えました。\n「百舌鳥・古市古墳群」は、今年のユネスコの会議で世界遺産になることが決まりそうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "百舌鳥・古市古墳群 世界文化遺産登録へ",
        "title_e": "「百舌鳥・古市古墳群」がユネスコの世界遺産に決まりそう",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915111000/k10011915111000.html"
    },
    {
        "id": "k10011915211000",
        "article_n": "米中の貿易をめぐる対立がさらに激しくなる中、アメリカの通商代表部は中国からの輸入品のうち、まだ高い関税をかけていない、およそ3000億ドル分に最大25％の関税を上乗せする手続きに入ったことを公表しました。これが実行されれば、中国からのほぼすべての輸入品が追加関税の対象となります。",
        "article_e": "<span class='plc'>アメリカ</span>と<span class='plc'>中国</span>は、貿易の問題について話し合いをしていますが、うまく進んでいません。<span class='plc'>アメリカ</span>は１０日、<span class='plc'>中国</span>から輸入している一部の品物の関税を２５％上げました。関税を上げた品物を全部足すと、２０００億ドルになります。\n<span class='plc'>中国</span>も１３日、<span class='plc'>アメリカ</span>から輸入している一部の品物の関税を、来月１日から上げると言いました。関税が上がる品物を足すと６００億ドルで、この中には２５％高くなる品物もあります。\n<span class='plc'>中国</span>が関税を上げると言ったあと、<span class='plc'>アメリカ</span>はまだ関税を上げていなかった品物も、上げる準備を始めたと言いました。この品物を全部足すと、３０００億ドルになります。\n<span class='plc'>アメリカ</span>の政府は来月に会議を開いて、いろいろな人の意見を聞いてから決めると言っています。残っている品物の関税が上がると、<span class='plc'>アメリカ</span>が<span class='plc'>中国</span>から輸入しているほとんど全部の品物の関税が上がることになります。",
        "genre": [
            "国際"
        ],
        "title_n": "米 対中国 追加関税 手続き入り公表 ほぼすべての輸入品対象に",
        "title_e": "アメリカ「中国から輸入する品物ほとんどの関税を上げる」",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915211000/k10011915211000.html"
    },
    {
        "id": "k10011916321000",
        "article_n": "日本の技術で作られた高速鉄道車両が、イギリスを縦断する路線で15日から営業運転を始めます。この車両、イギリスの東部を走ることから日本語で「あずま（ＡＺＵＭＡ）」と名付けられました。\nロンドン中心部にある駅では15日の営業運転開始を前に、イギリス政府や運行会社などから関係者が参加して式典が開かれました。新しい車両は日立製作所が納入したもので、山口県の工場で車体などを作って組み立てをイギリス国内で行っています。イギリスの東部を走ることから日本語で「あずま」と名付けられ、ロンドンから中部の都市リーズまでを結び、将来はイギリスを縦断して北部スコットランドまでおよそ930キロの路線を走る予定です。最高時速は200キロで、車内の静粛性などを高めるため新幹線の技術が生かされているということです。日立製作所笠戸事業所の川畑淳一事業所長は「日本メーカーだからこそ実現できる高い品質を提供していきたい」と話しています。イギリスで日立は、ロンドンと中部の主要都市を時速360キロで結ぶヨーロッパ最大規模のプロジェクトでも受注を目指していて、「あずま」の営業運転によって日本の鉄道技術の評価をさらに高められるか注目されます。\n\n\n鉄道発祥の地として知られるイギリスでも日本の車両製造や運行の技術を取り入れる動きが広がっています。日立製作所は、主要都市を結ぶ高速鉄道の路線で老朽化した車両を更新するプロジェクトにおいて、車両の品質などが評価され、２つの路線で合わせて866両の納入と、27年余りの期間にわたる保守点検事業を受注しました。このうちロンドンと西部ウェールズを結ぶ路線ではおととし10月に営業運転を始めています。また、ＪＲ東日本と三井物産はロンドンと中西部の各都市とを結ぶ路線で、安全で時間に正確という強みをいかして営業権を獲得し、おととしから鉄道事業者として運行を行っています。",
        "article_e": "１５日、<span class='plc'>日本</span>の<span class='org'>日立製作所</span>が作った新しい鉄道の車両が<span class='plc'>イギリス</span>で走り始めます。\nこの車両は時速２００ｋｍで走ることができます。<span class='plc'>イギリス</span>の東側を走るため、車両の名前は日本語で東という意味がある「あずま」にしました。今は<span class='plc'>ロンドン</span>から<span class='plc'>イギリス</span>の中部にあるまちまでの間を走りますが、将来は北にある<span class='plc'>スコットランド</span>までの９３０ｋｍぐらいを走る予定です。\n<span class='org'>日立製作所</span>は、<span class='plc'>山口県</span>の工場で車両を作って、そのあと<span class='plc'>イギリス</span>の工場で組み立てました。走るときの音を静かにするため、新幹線の技術を使っています。\n<span class='org'>日立製作所</span>が作った車両は、<span class='plc'>ロンドン</span>と<span class='plc'>イギリス</span>の西にあるまちの間でもおととしから走っています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "高速鉄道車両「あずま」イギリスで運行開始へ",
        "title_e": "日本の会社が作った鉄道の車両「あずま」がイギリスで走る",
        "date": "2019-05-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190515/k10011916321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011916321000/k10011916321000.html"
    },
    {
        "id": "k10011917631000",
        "article_n": "アメリカ南部の高層ビルで、窓の清掃員を乗せたゴンドラが地上からおよそ260メートルの高さで大きく揺れて、制御不能に陥り、消防が救出に乗り出す騒ぎとなりました。\nアメリカ南部オクラホマ州で15日、50階建ての高層ビルの屋上のクレーンからワイヤーでつるされたゴンドラが何らかのトラブルで制御不能に陥りました。ゴンドラには、窓ガラスの清掃員２人が乗っていて、地上からおよそ260メートルの高さで前後左右に大きく揺れ始めました。ゴンドラはビルと衝突するまでに揺れがひどくなり、映像では、清掃員が手すりに懸命にしがみついている様子が確認できます。消防が救助に乗り出し、清掃員２人は、投げ入れられたロープをゴンドラに巻きつけて揺れを止め、無事に救出されました。また、ビルの周辺にはゴンドラの衝突で割れたガラスが散乱しましたが、けが人はいないということです。今回の騒動を捉えた映像はインターネット上で拡散し、救出劇から６時間ほどで合わせて100万回近く再生され「危険な思いをした清掃員は手当をもらうべきだ」とか、「見ているだけで乗り物酔いした」などの反応が寄せられ、話題になっています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='plc'>オクラホマ州</span>で１５日、窓の掃除をする２人が乗ったゴンドラが、ビルの高さ２６０ｍの所でコントロールできなくなりました。ゴンドラは、前や後ろ、左や右に揺れて、だんだんひどく揺れるようになって、ビルにぶつかって窓が割れました。\nこの揺れるゴンドラを撮ったビデオには、落ちないようにしっかりつかまっている２人がうつっています。２人は、消防の人が用意したロープを使って揺れるゴンドラを止めたあと、無事に助けられました。ビルの周りには割れたガラスが落ちましたが、けがをした人はいませんでした。\nこのゴンドラのビデオはインターネットに出て、６時間で１００万回ぐらい見られました。",
        "genre": [
            "国際"
        ],
        "title_n": "米 高層ビルの清掃ゴンドラ 高さ260ｍで制御不能に",
        "title_e": "アメリカ　窓の掃除のゴンドラが高さ２６０ｍでひどく揺れる",
        "date": "2019-05-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190516/k10011917631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011917631000/k10011917631000.html"
    },
    {
        "id": "k10011917761000",
        "article_n": "アメリカの商務省は、アメリカ企業が中国の通信機器大手、ファーウェイやその関連会社に対して、政府の許可なく部品を販売するのを禁じると発表しました。米中の追加関税の応酬が激しくなる中、トランプ政権は中国に対する圧力をさらに強める狙いがあるものと見られます。",
        "article_e": "<span class='plc'>アメリカ</span>の政府は１５日、<span class='plc'>中国</span>の携帯電話などの会社の<span class='org'>ファーウェイ</span>に、<span class='plc'>アメリカ</span>の会社が部品などを売ることを禁止しました。<span class='org'>ファーウェイ</span>が原因で、<span class='plc'>アメリカ</span>の安全や外交の利益を守ることができないためだと言っています。\n<span class='org'>ロイター通信</span>は、これから<span class='org'>ファーウェイ</span>は必要な部品を集めることができなくなって、一部の商品を売ることが難しくなるかもしれないと伝えています。\n去年１２月、<span class='plc'>カナダ</span>は<span class='plc'>アメリカ</span>に頼まれて、<span class='org'>ファーウェイ</span>の<span class='per'>孟</span><span class='per'>晩舟</span>副会長を逮捕しました。<span class='per'>トランプ</span>大統領はそのあと、<span class='plc'>アメリカ</span>の安全を守るためだと言って、<span class='org'>ファーウェイ</span>に厳しくしています。\n<span class='plc'>アメリカ</span>と<span class='plc'>中国</span>は、貿易の問題についての話し合いがうまくいっていないため、お互いに関税を上げています。<span class='plc'>アメリカ</span>が貿易の話し合いをうまく進めるために、<span class='plc'>中国</span>の会社に厳しくしていると考えている人もいます。",
        "genre": [
            "国際"
        ],
        "title_n": "米商務省 ファーウェイ部品販売禁止 中国へ圧力強める",
        "title_e": "アメリカ　ファーウェイに部品を売ることを禁止する",
        "date": "2019-05-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190516/k10011917761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011917761000/k10011917761000.html"
    },
    {
        "id": "k10011923291000",
        "article_n": "ＡＩ＝人工知能に、ＣＴ画像での肺がんの特徴を学習させたところ、90％を超える正確さで早期の肺がんを見分けることができたと、大手ＩＴ企業、グーグルなどの研究グループが発表し、将来、医師の診断に生かせる可能性があるとして注目されています。\nグーグルやスタンフォード大学などの研究グループは、ＡＩがＣＴ画像から肺がんを見つけられるか調べた結果を20日、アメリカの医学雑誌「ネイチャー・メディシン」に発表しました。研究グループはまず、４万2000枚余りの肺のＣＴ画像を使ってＡＩに肺がんの特徴を学習させました。そのうえで6700枚余りのＣＴ画像をＡＩに解析させた結果、がんを見落とすケースやがんではないものを誤ってがんと判断するケースが少なく、早期の肺がんを94％の正確さで見つけたということです。専門の医師と比べると、経過を示す複数の画像を解析した場合では同じ程度の正確さでしたが、経過がわからない１枚の画像からでは、医師よりもやや高い正確さをみせたということです。肺がんは日本やアメリカなど各国で最も多くの人が亡くなるがんで、早期に正確に診断することが課題となっていて、将来この分野でＡＩが生かせる可能性があると注目されています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='org'>グーグル</span>や<span class='org'>スタンフォード大学</span>などのグループは、ＡＩがＣＴの画像から肺のがんを見つけることができるか研究しました。\n研究では、肺を詳しく写した４万２０００枚以上のＣＴの画像を使って、ＡＩが肺のがんの種類について覚えるようにしました。\nそのあとＡＩは、６７００枚以上のＣＴの画像を調べました。その結果、できてすぐの肺のがんを９４％正確に見つけました。\n<span class='plc'>日本</span>や<span class='plc'>アメリカ</span>などでは、がんの中で肺のがんで亡くなる人が最も多くて、早く正確にがんを見つけることが必要になっています。将来、ＡＩが役に立ちそうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ＡＩ 早期肺がん94％見分ける ＣＴ画像から 米研究グループ",
        "title_e": "ＡＩができてすぐの肺のがんを画像から９４％正確に見つける",
        "date": "2019-05-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190521/k10011923291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011923291000/k10011923291000.html"
    },
    {
        "id": "k10011925571000",
        "article_n": "漫画の魅力や可能性を紹介する、日本国外としては最大級の展覧会が、ロンドンの大英博物館で23日から始まるのを前に、内容が報道陣に公開されました。\nロンドン中心部の大英博物館で始まる漫画展には、「鉄腕アトム」や「キャプテン翼」、「ＯＮＥ ＰＩＥＣＥ」など、日本でそれぞれの時代を代表するおよそ50人の漫画家による70ほどの作品が展示されています。展示スペースでは、漫画を浮世絵や絵巻物にさかのぼる起源を持つ文化と位置づけ、アイヌ文化や同性愛といった幅広いテーマを扱った作品があることや、アニメやゲームへと発展していったことなども紹介しています。また、漫画の読み方や漫画を題材にしたオブジェなども展示され、ふだん漫画を読まない人も楽しめるように工夫されています。大英博物館では、2006年に初めて漫画を展示し、原画やコミック本を収蔵品に加えてきました。展覧会を担当した学芸員のニコル・ルーマニエールさんは、「視覚に力強く訴える漫画は、ソーシャルメディアの時代にとても適しています。展覧会を通じて、漫画をすでに知っている若い世代だけでなく、幅広い人々に理解を深めてもらいたい」と話していました。展覧会は、23日から８月26日まで開かれることになっています。",
        "article_e": "<span class='plc'>イギリス</span>の<span class='plc'>ロンドン</span>にある<span class='org'>大英博物館</span>で、<span class='plc'>日本</span>の漫画を紹介する展覧会が始まりました。「鉄腕アトム」や「キャプテン翼」、「ＯＮＥ　ＰＩＥＣＥ」など、５０人の漫画家がかいた７０ぐらいの漫画を見ることができます。\n漫画の文化が<span class='plc'>日本</span>に何百年も前からある浮世絵や絵巻物から始まったことや、漫画からアニメやゲームが生まれたことなども紹介しています。漫画のキャラクターの人形などもあります。\n<span class='org'>大英博物館</span>は２００６年に初めて漫画を展示してから、漫画の絵や本を集めてきました。\n<span class='org'>大英博物館</span>の人は「漫画は見て楽しむものなので、インターネットのインスタグラムなどがよく使われる今の時代に合っています。たくさんの人に漫画をもっと知ってほしいです」と話しています。\n展覧会は８月２６日までです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "漫画の魅力を紹介 大英博物館で最大級の展覧会",
        "title_e": "イギリスの大英博物館で日本の漫画の展覧会が始まる",
        "date": "2019-05-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190523/k10011925571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011925571000/k10011925571000.html"
    },
    {
        "id": "k10011925921000",
        "article_n": "第２次世界大戦中、大勢のユダヤ人にビザを発給し、ナチス・ドイツの迫害から救った日本の外交官、杉原千畝の息子がニューヨークを訪れ、ビザによって救われた人やその子孫と対面しました。\n\n\n\n第２次世界大戦中、リトアニア駐在の外交官だった杉原千畝は、ナチス・ドイツの迫害から逃れるユダヤ人のために、本国の指示に背いてビザを発給し、およそ6000人の命を救ったとされています。\n\n\n\nニューヨークにあるユダヤ人迫害の歴史を展示する博物館では、杉原千畝の四男、伸生さんを招いて歴史の教訓を考えるイベントが行われました。\n\n\n\nこの中で、伸生さんは「ユダヤ人が迫害されて危険な状況の中で、気の毒だと考えて父はビザを出した。少しでも助かればと考えていた」と述べて、人道的な立場からビザを出し、平和を願っていたと説明しました。\n\n\n\n会場には、ビザによって救われた人やその子孫およそ170人が訪れ、伸生さんに感謝の意を伝えました。ビザのおかげで父親がアメリカに移住できたという女性は「父は100歳で亡くなるまで、杉原千畝のことを話していました。杉原千畝がいなければ私も大勢の親戚もいません。感謝の気持ちでいっぱいです」と話していました。イベントのあと、伸生さんは「父は人を差別せず、敬意を持って接する人でしたが、皆さんも差別に基づくヘイトなどは何の役にも立たないと知ってほしいと思います」と話していました。",
        "article_e": "第２次世界大戦のとき、<span class='plc'>日本</span>の外交官の<span class='per'>杉原</span><span class='per'>千畝</span>さんは<span class='plc'>リトアニア</span>で仕事をしていました。<span class='per'>杉原</span>さんは、ナチスから<span class='plc'>リトアニア</span>に逃げてきたユダヤ人のために、<span class='plc'>日本</span>の政府の命令を守らないで、<span class='plc'>日本</span>を通るビザを出しました。このビザで、約６０００人の命を助けたと言われています。\n<span class='plc'>アメリカ</span>の<span class='plc'>ニューヨーク</span>で、ナチスとユダヤ人の歴史から学んだことを考えるイベントがありました。このイベントには、<span class='per'>杉原</span><span class='per'>千畝</span>さんの息子の<span class='per'>伸生</span>さんも招待されました。<span class='per'>伸生</span>さんは「父は少しでもユダヤ人の命を助けたいと考えていました。人を愛する気持ちを持って、平和を願っていました」と話しました。\nイベントの会場には、ビザで助けられた人やその子どもや孫が１７０人来ました。参加した女性は「父はビザのおかげで<span class='plc'>アメリカ</span>に来ることができました。父は１００歳で亡くなるまで、<span class='per'>杉原</span>さんのことを話していました。感謝の気持ちでいっぱいです」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "外交官 杉原千畝の子息がユダヤ人生存者と対面",
        "title_e": "杉原千畝さんの息子とビザで助けられたユダヤ人たちが会う",
        "date": "2019-05-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190523/k10011925921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011925921000/k10011925921000.html"
    },
    {
        "id": "k10011928501000",
        "article_n": "日本の伝統的な畳について知ってもらおうと若手の畳職人たちがアメリカを訪れて日本庭園で畳の表替え作業を実演し、関心を集めています。\nアメリカを訪れているのは、山形県寒河江市の鏡芳昭さんら若手の畳職人５人です。鏡さんたちは本格的な日本庭園として知られる中西部シカゴ郊外の「アンダーソン日本庭園」に招かれ、数寄屋造りの茶室などから古くなった畳を外に持ち出して１枚１枚丁寧に補修し、畳表を張り替える作業を続けています。鏡さんたちは、日本国内で天然のいぐさを使った畳のよさを見つめ直す活動に取り組んでおり、今回はアメリカでも日本の伝統的な畳について知ってもらう機会にしたいとしています。現地では畳についての説明会も開き、いぐさから畳を作る工程やいぐさで作った畳が体や環境にやさしいことなどを説明しました。表替えの様子を見学した女性は、「細部にこだわり、時間をかけて取り組む姿勢に感動しました」と話していました。鏡さんは、「畳の香りがいい、と外国の人に共感してもらえたのはうれしい。今後もいろいろな国で他の文化とふれあいながら畳のよさを再発見してそれを伝えていきたい」と話していました。",
        "article_e": "<span class='plc'>山形県</span><span class='plc'>寒河江市</span>で畳を作っている<span class='per'>鏡芳昭</span>さんたち５人が、<span class='plc'>アメリカ</span>で<span class='plc'>日本</span>の畳を紹介しました。<span class='per'>鏡</span>さんたちは、いぐさという草で作った昔からの畳のよさをたくさんの人に知ってほしいと考えています。\n<span class='per'>鏡</span>さんたちは<span class='plc'>シカゴ</span>にある「<span class='org'>アンダーソン日本庭園</span>」で、古くなった畳の直し方をみんなに見せました。部屋にある畳を１枚１枚丁寧に直してきれいにしました。そして、畳が体や地球の環境にいいことなども説明しました。\n<span class='per'>鏡</span>さんは「外国の人も畳の香りがいいと言ってくれて、うれしいです」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "アメリカで畳のよさPR 若手職人が表替え作業実演",
        "title_e": "アメリカで日本の畳のよさを紹介",
        "date": "2019-05-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190525/k10011928501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011928501000/k10011928501000.html"
    },
    {
        "id": "k10011929561000",
        "article_n": "スイスのジュネーブで開かれているＷＨＯ＝世界保健機関の総会で、日本など各国は生活に支障が出るほどテレビゲームなどに熱中する「ゲーム障害」を障害のひとつとして新たに分類することで合意し、実態の把握が世界規模で進むことが期待されています。\n健康や医療の課題について話し合うためスイスのジュネーブで開かれているＷＨＯの総会は25日、医療機関での診断や治療を必要とするけがや病気などの国際的なリストである「国際疾病分類」に、「ゲーム障害」を新たに加えることで合意しました。日本の代表は「ゲーム障害に関する科学的な知見を深めるきっかけになる」と述べたほか、アメリカの代表は、うつ病などを念頭に「他の病気との関わりも詳しく調べることができる」と指摘して、各国が合意を評価しました。「ゲーム障害」は、テレビやパソコン、スマートフォンなどでゲームをしたい欲求を抑えられず、飲食ができなくなったり、仕事に行けなくなったりするなど生活に支障をきたしている状態のことを指します。インターネットやスマートフォンなどの普及に伴い、ゲームのやりすぎで生活や健康に支障が出ている人が世界各国で相次いで報告されています。けがや病気などを分類する国際的なリストに、「ゲーム障害」が新たに加わったことで、実態の把握に向けた研究や調査が世界規模で進み、診断や治療にも役立つことが期待されています。\n\n\nＷＨＯは、国際疾病分類に新たに加えられた「ゲーム障害」について診断する基準として、テレビやパソコンなどでゲームをしたい欲求を抑えられない状態だと定義しています。具体的には、ゲームをする頻度や長さ、始めたりやめたりするタイミングなどをみずからコントロールすることができず、健康を損なうなどの影響が出ているにもかかわらず、ゲームを続けてしまう状態を指しています。こうした現象が、原則、少なくとも１年以上続き、家族関係や社会的な生活に影響を及ぼしている状態を「ゲーム障害」として障害のひとつに位置づけました。\n\n\n\n会議に出席した厚生労働省の池田千絵子総括審議官は、ＮＨＫの取材に対し、「今回、ゲーム障害が新たに加えられたことによってデータの蓄積が進み、研究が進むことを期待しています」と述べました。",
        "article_e": "ＷＨＯの会議で２５日、病気やけがなどのリストに「ゲーム障害」を入れることが決まりました。\n「ゲーム障害」は、パソコンやスマートフォンのゲームをやめることができなくて、生活や仕事に問題が出ていることです。\nこれから、「ゲーム障害」の人が世界にどのくらいいるか、どうやって治すかなど、研究が進みそうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「ゲーム障害」を治療が必要な障害に分類 ＷＨＯ",
        "title_e": "ＷＨＯ「ゲーム障害」を病気などのリストに入れる",
        "date": "2019-05-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190526/k10011929561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011929561000/k10011929561000.html"
    },
    {
        "id": "k10011930751000",
        "article_n": "国賓として来日したアメリカのトランプ大統領夫妻の歓迎式典が、27日、皇居で行われました。\nトランプ大統領夫妻は午前９時20分すぎ、大統領の専用車で皇居 宮殿に到着し、出迎えた天皇皇后両陛下が、にこやかに握手をして英語であいさつを交わされました。アメリカの大統領が国賓として来日するのは５年ぶりで、両陛下がトランプ大統領と会われたのは初めてです。宮殿の前庭（まえにわ）で行われた歓迎式典には皇位継承順位１位の「皇嗣」の秋篠宮さまと紀子さまも臨まれ、安倍総理大臣や閣僚らも出席しました。そして両国の国歌が演奏されたあと、トランプ大統領が陸上自衛隊の儀仗隊（ぎじょうたい）の栄誉礼を受け、整列した隊員を巡閲しました。式典では日本の小学生やアメリカの大使館員らも両国の小旗を振って大統領夫妻を歓迎しました。このあと宮殿の「竹の間」で、両陛下と大統領夫妻の会見が行われました。天皇陛下が外国の元首と会見されたのは即位後初めてです。この席で、冒頭、トランプ大統領が「天皇陛下のご即位後の最初の国賓としてお招きいただいたことを光栄に思います」と述べると、天皇陛下は「私の即位後の最初の国賓として大統領をお迎えできることをうれしく思います」とこたえられたということです。懇談のあと、両陛下と大統領夫妻の間で贈り物の交換が行われ、大統領夫妻から天皇陛下には、天皇陛下がコンサートなどでも演奏されているビオラが贈られたということです。皇居では27日夜、両陛下の主催で歓迎の晩さん会が開かれます。\n\n\nアメリカのＣＮＮテレビは皇居 宮殿で行われたトランプ大統領夫妻を歓迎する式典の様子を中継を交えて伝えました。この中で大統領に同行しているホワイトハウスの記者はトランプ大統領夫妻と天皇皇后両陛下が通訳を交えずに会話されていたことに触れ、「天皇陛下はオックスフォード大学に留学し、皇后雅子さまは10代の頃をマサチューセッツで過ごしてハーバード大学を卒業したので、２人とも英語を話すことができる」と解説しました。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領が２５日に<span class='plc'>日本</span>へ来ました。２７日の朝、皇居で<span class='per'>トランプ</span>大統領と夫人を歓迎する式がありました。朝９時半ごろ、天皇陛下と皇后さまが２人を迎えて、笑顔で握手をしてあいさつしました。天皇陛下と皇后さまが<span class='per'>トランプ</span>大統領に会ったのは初めてです。\n歓迎の式には、天皇陛下の弟の<span class='per'>秋篠宮</span>さまや、<span class='per'>安倍</span>総理大臣も出席しました。<span class='plc'>日本</span>の小学生や<span class='org'>アメリカ</span><span class='org'>大使館</span>の人たちも、国の旗を振って<span class='per'>トランプ</span>大統領と夫人を歓迎しました。式のあと、天皇陛下と皇后さまは２人と話をしました。\n夜は、天皇陛下と皇后さまが<span class='per'>トランプ</span>大統領と夫人を招待して、皇居で晩さん会を行います。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "トランプ大統領夫妻歓迎式典と両陛下との会見の行事",
        "title_e": "トランプ大統領が天皇陛下と皇后さまに会って話をする",
        "date": "2019-05-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190527/k10011930751000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011930751000/k10011930751000.html"
    },
    {
        "id": "k10011931211000",
        "article_n": "中国の四川省で全身が真っ白な野生のジャイアントパンダが撮影されたとして、地元の自然保護当局が写真を公開しました。\nこれは四川省ブン※川にある自然保護区の管理局が保護区で先月中旬に撮影したとして、27日までに公開したものです。パンダは年齢が１歳から２歳くらいと推定され、毛から爪の色まで全身真っ白で、目は赤みがかっています。標高2000メートルほどの山中に、野生動物の観察のために設置したカメラで撮影されたということです。管理当局によりますと今月24日に写真を確認して公開したということで、全身が白いパンダが撮影されたのは世界で初めてだとしています。遺伝子の変異によって体の色素がない状態で生まれたとみられ、成長や繁殖には影響ないということです。自然保護区の管理局のトップは「今後カメラの設置を増やして真っ白なパンダの生活や成長、ほかのパンダとの交流などについて観察していきたい」と話しています。※「ブン」は「さんずい」に「文」",
        "article_e": "<span class='plc'>中国</span>の<span class='plc'>四川省</span>で自然を守る 活動をしている役所が動物を調べるために山の中に置いていたカメラに、体が全部白いパンダが写っていました。\nこのパンダは１歳か２歳ぐらいで、毛や爪の色などが全部白くて、目は少し赤くなっています。役所の人は、体が全部白いパンダの写真を撮ったのは初めてだと言っています。\nこのパンダは、遺伝子が変わって色がない体で生まれたと役所は考えています。役所の人は「これからカメラを増やして、白いパンダの生活などを調べたいです」と話しています。",
        "genre": [
            "国際"
        ],
        "title_n": "全身“真っ白”なジャイアントパンダが撮影される 中国",
        "title_e": "中国　体が全部白いパンダが見つかる",
        "date": "2019-05-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190527/k10011931211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011931211000/k10011931211000.html"
    },
    {
        "id": "k10011931841000",
        "article_n": "27日の日米首脳会談で、両首脳は北朝鮮の非核化への緊密な連携を確認し、トランプ大統領は拉致問題解決への全面的な協力を約束しました。一方、トランプ大統領が日米の貿易交渉について「８月にいい内容を発表できると思う」と述べたことから、日本側では早期妥結を目指し圧力を強めてくるのではないかという警戒感が出ています。\n安倍総理大臣とトランプ大統領による11回目の日米首脳会談は27日、東京 港区の迎賓館で、およそ２時間半にわたって行われました。両首脳は北朝鮮への対応をめぐり、国連安保理決議に基づく制裁措置を完全に履行することを含め、非核化の実現に向けて緊密に連携していくことを確認しました。また共同記者会見で安倍総理大臣が拉致問題について「自民党総裁としての任期がどうか、１回の日朝首脳会談で解決できるかどうか、ということに関わりなく、解決に向けて全力を尽くさなければならない責任を総理大臣として負っている」と決意を示したのに対し、トランプ大統領は全面的な協力を約束しました。一方、トランプ大統領が日米の新たな貿易交渉について「おそらく８月にいい内容を発表できると思っている」と述べ、早期妥結に期待を示したことについて、日本政府は「首脳会談で一致した話ではない」としています。ただトランプ大統領は首脳会談の中でも農産物の関税引き下げを強く求めたことなどから、日本政府内では、先送りした自動車関税の上乗せ措置も絡めて圧力を強めてくるのではないかという警戒感も出ています。さらに、緊張が高まるイラン情勢をめぐってトランプ大統領が安倍総理大臣の仲介に期待を示したことを踏まえ、安倍総理大臣は来月中旬イランを訪問し、ロウハニ大統領に加え、最高指導者のハメネイ師とも会談する方向で最終調整に入りました。両首脳は28日、神奈川県の横須賀基地に寄港している海上自衛隊の護衛艦「かが」を視察し、自衛隊員やアメリカ海軍の兵士などに訓示することにしていて、その後トランプ大統領は日本をあとにする予定です。\n\n\n安倍総理大臣は総理大臣官邸からヘリコプターで移動し、午前10時ごろ、護衛艦「かが」の甲板に到着する予定で、昭恵夫人とともにトランプ大統領夫妻を出迎えます。トランプ大統領の到着後、両首脳は「かが」の格納庫に移動して、海上自衛隊の隊員およそ300人、アメリカ海軍の兵士200人を前にスピーチを行い、激励することになっています。スピーチはそれぞれ５分程度行われる予定です。そのあとトランプ大統領はヘリコプターで、近くに停泊しているアメリカ海軍の強襲揚陸艦「ワスプ」に移動して、艦上でアメリカ軍の兵士を前に演説することにしています。そして羽田空港に移動し、日本を離れる予定になっています。\n\n\n\n「かが」は、去年12月に策定した新たな「防衛計画の大綱」で事実上の「空母化」を決めた「いずも」型護衛艦２隻のうちの１隻です。海洋進出を強める中国を念頭に、南西諸島や日本周辺の太平洋海域の防衛強化に向け、離島の航空基地が損害を受けた場合に代わりの滑走路とすることや、アメリカ軍のＦ35Ｂが緊急時に着陸するなど、日米の相互運用性を高めることも想定されています。今回、両首脳揃っての視察には、強固な日米同盟を印象づける狙いがあるとみられます。",
        "article_e": "<span class='per'>安倍</span>総理大臣と<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領は２７日、<span class='plc'>北朝鮮</span>や貿易の問題などについて話し合いました。\n２人は、<span class='plc'>北朝鮮</span>の核兵器をなくすためにしっかり協力することを確認しました。日本人が<span class='plc'>北朝鮮</span>に連れて行かれた拉致の問題を解決するために、<span class='per'>トランプ</span>大統領も協力すると約束しました。\n<span class='per'>トランプ</span>大統領は貿易の問題について、「８月にいい発表ができると思います」と話しました。<span class='plc'>日本</span>の政府では、問題を早く解決するために<span class='plc'>アメリカ</span>が強く言ってくるかもしれないという意見も出ています。\n<span class='per'>トランプ</span>大統領は２８日、<span class='per'>安倍</span>総理大臣と一緒に<span class='plc'>神奈川県</span>にある<span class='org'>横須賀基地</span>に行ったあと、<span class='plc'>アメリカ</span>に帰りました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "日米首脳会談 貿易交渉 米が圧力強めるか 日本側に警戒感",
        "title_e": "安倍総理大臣とトランプ大統領　貿易の問題などを話し合う",
        "date": "2019-05-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190528/k10011931841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011931841000/k10011931841000.html"
    },
    {
        "id": "k10011931961000",
        "article_n": "世界最高峰のエベレストの山頂付近で、イギリス人の男性登山家が高山病とみられる症状で死亡しました。当時、山頂付近は列を作るほど多くの登山者で混雑し、男性は酸素の薄い高地で待機を余儀なくされていたということで、専門家は、登山許可証を発行しているネパール政府に対し、登山者の数を規制すべきだと指摘しています。\nイギリス人登山家のロビン・フィッシャーさん（44）は今月25日、エベレストの山頂から下山していた時に体調を崩して動けなくなり、高山病とみられる症状で死亡しました。ネパールの観光当局によりますと、フィッシャーさんが死亡したのは酸素が薄い、標高8700メートル地点だったということです。エベレストの山頂付近は、登山者による混雑が問題となっていて、当時も多くの登山者が狭い尾根に列を作るほどだったということで、フィッシャーさん自身も登頂前にＳＮＳで「混雑で動けなくなることは致命的だ」と投稿して懸念を示していました。世界的な登山ブームを背景にエベレストを登る人は増えていて、ＡＦＰ通信は、今シーズンは、過去最多だった去年を上回る人が登頂する可能性があるとしています。登山の専門家は「登山許可証を発行しているネパール政府は、登山者の数を規制するとともに登山経験や健康状態を把握するべきだ」と指摘しています。",
        "article_e": "２５日、世界でいちばん高いエベレストの頂上の近くで、イギリス人の４４歳の男性が亡くなりました。\n頂上の近くは大勢の人で混んでいて、長い列ができていました。このため、男性は酸素が少ない所で待たなければならなくて、体の具合が悪くなりました。\n世界では山に登る人が増えています。<span class='plc'>フランス</span>の通信社は、今年エベレストに登る人は今まででいちばん多いかもしれないと言っています。専門家は「<span class='plc'>ネパール</span>の政府は、エベレストに登ってもいい人をもっと少なくしたほうがいいと思います」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "エベレスト登山者死亡 背景に混雑",
        "title_e": "エベレストで男性が亡くなる　大勢の人で混んでいた",
        "date": "2019-05-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190528/k10011931961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011931961000/k10011931961000.html"
    },
    {
        "id": "k10011934321000",
        "article_n": "ルネサンスの巨匠、レオナルド・ダビンチの名画「モナリザ」に似ていてダビンチ自身も筆を加えた可能性が高い「裸のモナリザ」と呼ばれる裸婦画が、フランスの美術館で展示されることになり、29日、メディア向けに公開されました。\n公開されたのは、木炭で描かれた裸婦画で、ダビンチの名画「モナリザ」とポーズやサイズがよく似ていることから、「裸のモナリザ」と呼ばれています。所蔵するパリ郊外のコンデ美術館は、ダビンチが亡くなってからことしで500年となるのを記念して来月から展示することにしています。美術館によりますと、絵はダビンチの工房で「モナリザ」のあとに描かれ、弟子たちが別の絵の下絵として使ったとみられます。さらに左利きの画家による筆遣いの跡もあることから、左利きだったダビンチ自身が筆を加えた可能性が高いということです。描かれた裸婦は、胸に膨らみがある一方で、腕は筋肉質に描かれているなど、男女両方の特徴があり、美術館は、ダビンチが「モナリザ」から着想を得て、さらなる理想の美を追求して描いた可能性があるとしています。コンデ美術館のマチュー・デルディック主任学芸員は、「男性的な美と女性的な美の中間と言えるでしょう。モデルがいて描かれたものではなく、ダビンチが追い求めた理想の美だと思います」と話していました。",
        "article_e": "今年は、<span class='per'>レオナルド・ダビンチ</span>が亡くなってから５００年になります。<span class='plc'>フランス</span>の<span class='plc'>パリ</span>の近くにある<span class='org'>コンデ美術館</span>は、「裸のモナリザ」と呼ばれる絵を来月から展示します。この絵は、<span class='per'>ダビンチ</span>がかいた「モナリザ」とよく似ています。\n美術館によると、この絵は<span class='per'>ダビンチ</span>が仕事をしていた場所で「モナリザ」のあとにかかれました。この絵には、左の手でかいた部分があります。このため、左の手で絵をかいていた<span class='per'>ダビンチ</span>が絵の一部をかいた可能性が高いと言われています。絵の女性は胸が膨らんでいますが、腕には男性のような筋肉がついています。\n美術館の人は「男性の美しさと女性の美しさをかいたのだと思います。<span class='per'>ダビンチ</span>が考える理想の美しさだと思います」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「裸のモナリザ」メディアに公開 ダビンチが加筆か",
        "title_e": "フランスの美術館が「裸のモナリザ」を展示",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934321000/k10011934321000.html"
    },
    {
        "id": "k10011940151000",
        "article_n": "中国の北京で民主化を求める学生らの運動が武力で鎮圧され、大勢の死傷者が出た天安門事件から４日で30年になります。天安門広場やその周辺では多くの警察官が配置され、犠牲者を追悼する動きなどを警戒しています。\n天安門事件は30年前の1989年６月４日、民主化を求めて北京の天安門広場やその周辺に集まっていた学生や市民に対し、軍が発砲するなどして鎮圧し、大勢の死傷者が出たものです。事件から30年たった４日、天安門広場は大勢の観光客でにぎわっている一方、広場やその周辺には多くの警察官が配置され、犠牲者を追悼する動きや抗議活動を警戒しています。中国国内では天安門事件に関する情報が規制されていて、４日朝もＮＨＫが海外向けテレビ放送で伝えた際、映像と音声が遮断され、８分間にわたって画面が真っ黒になりました。天安門事件をめぐっては、中国政府は319人が死亡したと発表しましたが、犠牲者の数ははるかに多いという指摘もあり、遺族は事件の真相究明や責任の追及を求め続けています。これに対して中国政府は、事件は一部の学生や市民による暴乱で軍の鎮圧は正しかったとする立場を変えていません。中国では習近平指導部のもとインターネットの規制や言論統制が強化され、民主化を求める声や政府への批判は徹底して抑え込まれていて、共産党の一党支配の体制を正当化し、強化していく姿勢が鮮明となっています。\n\n\n\n中国本土では日本時間の４日午前７時すぎ、ＮＨＫが海外向けテレビ放送「ワールドプレミアム」で、天安門事件に関するニュースを伝えた際、映像と音声が遮断され、およそ８分間にわたって画面が真っ黒になりました。中国では国内で放送される外国のテレビ局の放送内容も当局に監視されていて、中国政府や共産党にとって都合の悪い内容のニュースや番組は放送がたびたび遮断されます。今回の放送遮断からは、中国当局が依然として天安門事件に関する外国メディアの報道に神経をとがらせていることがうかがえます。",
        "article_e": "１９８９年６月４日、<span class='plc'>中国</span>の<span class='plc'>北京</span>で「天安門事件」がありました。民主的な国にしてほしいと言って<span class='plc'>天安門広場</span>に集まっていた市民や学生を、軍が銃で撃って、たくさんの人が亡くなりました。\nこの事件から４日で３０年になりました。<span class='plc'>天安門広場</span>には、いつもと同じように大勢の人が観光に来ています。しかし、広場や周りには警官や警察の車がいつもよりたくさん出ています。\n<span class='plc'>中国</span>の政府は「学生や市民が暴れたので、静かにさせるために軍が銃を撃った。軍がしたことは正しかった」と言っています。\n事件のあと<span class='plc'>中国</span>では、民主的な国にしてほしいと言ったり、政府を悪く言ったりすることができないように厳しくチェックされています。４日の朝、外国で見ることができる<span class='org'>ＮＨＫ</span>のニュースがこの事件について伝えると、<span class='plc'>中国</span>では画面が８分黒くなって音も聞こえなくなりました。",
        "genre": [
            "国際"
        ],
        "title_n": "天安門事件から30年 犠牲者追悼の動きを多数の警官が警戒 北京",
        "title_e": "中国　多くの学生などが亡くなった天安門事件から３０年",
        "date": "2019-06-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190604/k10011940151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011940151000/k10011940151000.html"
    },
    {
        "id": "k10011941191000",
        "article_n": "おととしのノーベル平和賞授賞式でスピーチした被爆者、サーロー節子さんが、母校のカナダの大学から名誉博士号を受け「被害を二度と繰り返さないように世界に向けて声を上げ続けてきた」とスピーチし、核廃絶に粘り強く取り組む必要性を訴えました。\n13歳のとき、広島で被爆したサーロー節子さん（87）は、1955年からカナダ・トロント大学の大学院で社会福祉を学んだあと、ソーシャルワーカーとして働きながら、世界各地で被爆体験を語り、核廃絶を訴えてきました。サーローさんは、核兵器禁止条約の採択に貢献するなど、長年の活動を評価され、４日、トロント大学から名誉博士号を受け、卒業式で演説を行いました。この中で、サーローさんは「核兵器がもたらす破壊を知る私たち被爆者は、自分たちのような体験を二度と繰り返さないよう、世界に向けて声を上げ続けてきた」と述べました。そして、核保有国などの反対にもかかわらず、多くの市民や国々の努力で核兵器禁止条約が採択されたとして、その意義を強調し、核廃絶に粘り強く取り組む必要性を訴えました。そのうえで卒業生に対し「ビジョンを持って社会を変える力になってほしい」とはなむけのことばを送っていました。ソーシャルワーカーを目指す卒業生の女性は「世界にビジョンを示してきたサーローさんの話に刺激を受けました。自分も社会正義を大事にして人々の関係をよくしていきたいです」と話していました。",
        "article_e": "<span class='per'>サーロー</span><span class='per'>節子</span>さんは１９４５年に<span class='plc'>広島</span>に原爆が落とされたとき、１３歳で被爆しました。<span class='per'>サーロー</span>さんは１９５５年から<span class='plc'>カナダ</span>の<span class='org'>トロント大学</span>の大学院で社会福祉を勉強しました。そのあと、仕事をしながら、世界中で被爆の経験について話して、核兵器をなくすための活動を続けてきました。\n<span class='org'>トロント大学</span>は４日、<span class='per'>サーロー</span>さんの活動がすばらしいと考えて、<span class='per'>サーロー</span>さんを大学の名誉博士にしました。\n<span class='per'>サーロー</span>さんは「もう誰も、被爆した私たちと同じ経験をしないでほしいです」と言いました。そして、「たくさんの人や国が努力して、核兵器を禁止する条約が国連で決まりました。世界から核兵器をなくすための努力をやめてはいけません」と話しました。",
        "genre": [
            "国際"
        ],
        "title_n": "核廃絶に取り組むサーロー節子さん 母校で名誉博士号 カナダ",
        "title_e": "サーロー節子さんがカナダのトロント大学の名誉博士になる",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011941191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011941191000/k10011941191000.html"
    },
    {
        "id": "k10011945531000",
        "article_n": "ＮＡＳＡ＝アメリカ航空宇宙局は、国際宇宙ステーションへの民間人の宇宙旅行を早ければ来年にも年間２人に限って認めると発表しました。ただ、宇宙船での移動費用も含めると旅行には日本円で60億円以上かかるということです。\nこれはＮＡＳＡが７日、ニューヨークで記者会見して明らかにしたもので、国際宇宙ステーションへの民間人の滞在を早ければ来年にも認めるということです。滞在は、一定の健康基準を満たし、事前に訓練を受けることが条件で、年間２人に限って最大30日間認めるということです。滞在費は宇宙食で提供される食事代も含め１泊３万5000ドル（およそ380万円）で、30日間滞在した場合は１億円以上かかります。また、地球から国際宇宙ステーションへの移動には、アメリカの宇宙開発ベンチャー「スペースＸ」や大手航空機メーカー「ボーイング」が開発した宇宙船を使い、別途5800万ドル（およそ63億円）が必要となります。ＮＡＳＡは、宇宙旅行によって得られた民間からの資金を、５年後を目指して進めているアポロ計画以来となる宇宙飛行士の月面着陸などに充てるとしていて、幹部の１人は「宇宙開発に使う税金を削減できる」と話しています。",
        "article_e": "<span class='plc'>アメリカ</span>のＮＡＳＡは、早い場合来年、宇宙飛行士ではない人でも国際宇宙ステーションへ旅行に行くことができると発表しました。\n旅行に行く人は、健康なことと、行く前に訓練を受けることが必要です。１年に２人だけ、長い場合３０日宇宙ステーションにいることができます。\n宇宙ステーションに泊まるお金は、食事代も入れて１泊３８０万円で、３０日いる場合は１億円以上必要です。宇宙船で行くため６３億円ぐらいのお金もかかります。\nＮＡＳＡは、５年あとに宇宙飛行士が月に下りる計画を進めています。このため、旅行に行く人が払ったお金を、この計画に使いたいと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "旅行費60億円なり 宇宙ステーションへ民間人 ＮＡＳＡ来年にも",
        "title_e": "１人６０億円で宇宙ステーションに行くことができる",
        "date": "2019-06-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190608/k10011945531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011945531000/k10011945531000.html"
    },
    {
        "id": "k10011946521000",
        "article_n": "ユニセフ＝国連児童基金は18歳未満で結婚するいわゆる「児童婚」について初めて男性の推計値を発表し、その数は世界で１億1500万人にのぼるとして、男性であっても早すぎる結婚は教育の機会を奪い、貧困を助長しているなどとして各国に対策を求めています。\nユニセフは、本部のあるニューヨークで７日、男性が18歳未満で結婚する「男性児童婚」について、世界82か国で集めたデータに基づいて初めて推計値を発表しました。それによりますと、世界の20歳から24歳の男性のうち１億1500万人が18歳未満で結婚しているとみられるということです。さらに、このうち５人に１人にあたる2300万人は15歳になる前に結婚していたとしています。国別に男性児童婚の割合を見ると中央アフリカが28％、ニカラグアが19％、マダガスカルが13％などとなっていて、アフリカや中南米、南アジアなどで多くなっています。ユニセフによりますと、世界では男女で合わせて７億6500万人が児童婚を経験していて、これまでは圧倒的に数が多い女性のケースに調査が集中していたということです。ユニセフのフォア事務局長は「男の子の場合でも、結婚によって幼くして家族を養うため、教育を諦めて、働かざるを得なくなっている」とコメントしていて、児童婚が教育の機会を奪い、所得の高い仕事に就けなくなるなど貧困を助長しているとして、各国に対策を求めています。",
        "article_e": "ユニセフは、１８歳になる前に結婚することについて調べています。今までは女性について調べていましたが、初めて男性について調べて、どのくらいいるか計算しました。\n計算によると、世界の２０歳から２４歳の男性のうち、１億１５００万人が１８歳になる前に結婚しています。<span class='plc'>中央アフリカ</span>や<span class='plc'>ニカラグア</span>、<span class='plc'>マダガスカル</span>などの国で多くなっています。２３００万人は１５歳になる前に結婚しています。\nユニセフは「結婚すると、家族のために学校をやめて働かなければなりません。教育を受けていないと、給料が高い仕事ができなくて、貧しい生活になりやすいです」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "「男性児童婚」世界で１億人余 ユニセフ「貧困助長する」",
        "title_e": "世界で１億人以上の男性が１８歳になる前に結婚している",
        "date": "2019-06-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190609/k10011946521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011946521000/k10011946521000.html"
    },
    {
        "id": "k10011947011000",
        "article_n": "香港で、容疑者の身柄を中国本土にも引き渡せるようにする条例の改正に反対して大規模なデモが９日に行われました。主催者の発表で103万人の市民が参加したということで、1997年に香港が中国に返還されて以来、最大規模とみられています。\n香港では、事件を起こしたあと香港に逃亡してきた容疑者について、個別に身柄の引き渡し協定を結んでいない中国本土にも引き渡せるようにする条例の改正案が、議会にあたる立法会で審議されています。デモは、これに反対する民主派の団体が呼びかけたもので、主催者の発表で103万人が参加したということで、1997年に香港が中国に返還されて以来、最大規模とみられています。デモは日本時間の９日午後３時すぎから始まり、参加者は「市民を中国に引き渡すな」などと書かれたプラカードを掲げながら、香港中心部の大通りを行進していました。民主派の政党や団体は、条例が改正されれば、中国に批判的な活動をしている人などの引き渡しを求められるおそれがあると懸念していて、参加者からは「香港の自由や民主主義が脅かされる」といった声が聞かれました。香港政府は、条例の改正案について来月中旬までに、親中派が多数を占める立法会で可決・成立させる構えを崩しておらず、今回のデモが審議にどのような影響を与えるのか注目されます。\n\n\n香港で行われたデモは日本時間の９日午後11時ごろに終了しましたが、参加者の一部はデモの終了後も現場にとどまりました。このうち、一部が暴徒化し、立法会の入り口の鉄柵をなぎ倒したり、警察官に対して鉄の棒を投げつけたりしたため、警察官が催涙ガスなどで応じました。警察によりますと、この衝突で警察官や取材中の記者らがけがをしたということです。また、警察は参加者の一部を拘束したということです。一方、立法会周辺の幹線道路には一部の参加者が残り、警察とにらみ合う状況が続きました。香港警察トップの盧偉聰局長は日本時間の午前４時前から緊急に記者会見し、「香港の平和的なデモの伝統を損なう一部の過激な人たちの行動を強く非難する。暴力的な行為には警察は徹底的に対処する」と述べました。",
        "article_e": "<span class='plc'>中国</span>の<span class='plc'>香港</span>の議会では今、「事件を起こしたあと<span class='plc'>香港</span>に逃げてきた人を<span class='plc'>中国</span>の政府に渡す」という新しい規則について話し合っています。\n９日、この規則に反対するデモが<span class='plc'>香港</span>でありました。大勢の人が「<span class='plc'>中国</span>に渡すな」などと書いた紙を持って、大きな通りを歩きました。デモを行った団体によると、１０３万人が参加しました。\n規則に反対している人は、<span class='plc'>中国</span>の政治などをおかしいと言っている人も渡せと言われることを心配しています。デモに参加した人は「<span class='plc'>香港</span>の自由や民主主義がなくなるかもしれない」などと話していました。\n９日の夜、デモが終わったあとも一部の人は通りに残っていました。フェンスを壊したり物を投げたりした人もいて、警察は涙が出て止まらないようにするガスを使いました。",
        "genre": [
            "国際"
        ],
        "title_n": "香港 中国への身柄引き渡し条例反対 103万人がデモ",
        "title_e": "香港で１０３万人がデモ「中国に連れて行かれる」",
        "date": "2019-06-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190610/k10011947011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011947011000/k10011947011000.html"
    },
    {
        "id": "k10011948181000",
        "article_n": "アメリカのニューヨーク中心部、マンハッタンにある高層ビルの屋上に10日午後、ヘリコプターが不時着し、消防によりますと、操縦していた１人が死亡したということです。\nニューヨーク中心部のマンハッタンで10日午後１時半すぎ（日本時間11日未明）、高層ビルの屋上にヘリコプターが不時着しました。地元消防によりますと、この事故で操縦していたパイロット１人が死亡したということです。ニューヨーク州のクオモ知事は、記者団に対して、「ビルの中にいる人たちは避難している」と話し、これまでのところけが人はいない模様です。不時着したヘリコプターはビルの屋上にあるとみられ、現場周辺は広い範囲で交通が規制されていて、大勢の警察官や消防士があわただしく出入りし、通行人が不安そうに上を見上げています。現場は、ニューヨークの観光スポットタイムズスクエアから北へ500メートルほどの高層ビル街の一角で、ヘリコプターが不時着したのは、ヨーロッパの大手金融グループ「ＢＮＰパリバ」が入っているビルとみられます。事故当時、現場周辺は雲に覆われ雨が降っていました。地元メディアは、ヘリコプターは悪天候のため飛行が困難になり、このビルの屋上にあるヘリポートに緊急着陸を試みたのではないかと伝えていて警察は、詳しい状況を調べています。\n\n\nツイッター上には、ヘリコプターが不時着した高層ビルを下から撮影した映像が投稿されています。映像では、高層ビルの屋上から黒煙が上がっている様子がうかがえますが、ヘリコプターの機体は確認できません。映像を投稿した人は「ヘリコプターのような大きな音が聞こえたので見上げると、炎と煙が見えた」と書き込んでいます。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='plc'>ニューヨーク</span>で１０日の午後１時４０分ごろ、<span class='plc'>マンハッタン</span>にある高いビルの屋上にヘリコプターがぶつかりました。このビルは５０階以上あります。\nヘリコプターは形がわからないぐらい壊れて、パイロット１人が亡くなりました。ビルの中にいた人は逃げて、けがをした人はいませんでした。\n警察などによると、ヘリコプターは事故の１１分前に３ｋｍぐらい離れた場所から出発していました。ヘリコプターは、このビルの近くを飛ぶための許可をもらっていませんでした。\n警察などは、テロと関係があるという情報はないと言っていて、パイロットが失敗したと考えています。",
        "genre": [
            "国際"
        ],
        "title_n": "高層ビル屋上にヘリ不時着 操縦士が死亡 米 ニューヨーク",
        "title_e": "ニューヨーク　ビルの屋上にヘリコプターがぶつかる",
        "date": "2019-06-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190611/k10011948181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011948181000/k10011948181000.html"
    },
    {
        "id": "k10011949341000",
        "article_n": "南米のペルー政府は、手足に力が入らなくなる難病の「ギラン・バレー症候群」が首都リマや北部の観光地などで、集団発生していることを受けて健康上の非常事態の宣言を出しました。現地の日本大使館も、旅行者などに衛生対策を徹底するよう注意を呼びかけています。\nペルー政府によりますと、首都リマや北部の観光地では、ことしに入り、ギラン・バレー症候群が206例確認され、このうち４人が死亡しています。ギラン・バレー症候群は年間の発症率が10万人に１人と言われる難病で、発症すると手足に力が入らなくなり、まひが全身に急速に広がって、最悪の場合、死に至ることもあります。ペルー政府は、患者の広がりを受けて今月８日に、健康上の非常事態の宣言を出し、筋力の低下などの症状が出た場合には、すぐに病院で診察を受けるよう呼びかけています。また、蚊が媒介するジカ熱との関連も指摘されていることから専門の医師を現地に派遣して原因の調査を行っています。ペルーには世界遺産のマチュピチュなどに多くの日本人観光客が訪れていて、現地の日本大使館は、トイレの後の手洗いや食べ物をきれいに洗うなど衛生対策を徹底するよう注意を呼びかけています。",
        "article_e": "「ギラン・バレー症候群」は、免疫が自分の神経を攻撃するため、手や足に力が入らなくなる病気です。呼吸ができなくなって亡くなる人もいます。\n<span class='plc'>ペルー</span>の政府によると、首都の<span class='plc'>リマ</span>や北にある観光地では、今年になってからギラン・バレー症候群だとわかった人が２０６人いました。このうち４人が亡くなりました。\n<span class='plc'>ペルー</span>の政府は今月８日、この病気になる人が急に増えているため、健康に危険がある状況だと言いました。そして、体に力が入らなくなったら、すぐに病院に行くように言っています。\nギラン・バレー症候群は、蚊やウイルスなどでうつる病気と関係があるかもしれないと言われています。政府は専門家と原因を調べています。\n<span class='plc'>ペルー</span>には世界遺産の<span class='plc'>マチュピチュ</span>があって、日本人もたくさん観光に行きます。<span class='plc'>ペルー</span>の<span class='org'>日本大使館</span>は、手や食べ物をきれいに洗って、衛生に気をつけるように言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ペルーで「ギラン・バレー症候群」が集団発生 旅行者も注意を",
        "title_e": "ペルーで「ギラン・バレー症候群」という病気の人が増える",
        "date": "2019-06-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190612/k10011949341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011949341000/k10011949341000.html"
    },
    {
        "id": "k10011950331000",
        "article_n": "香港では、容疑者の身柄を中国本土にも引き渡せるようにする条例の改正に反対して、12日、数万人の若者が抗議活動を行い、このうちの一部が警察と衝突して少なくとも20人余りがけがをしたということです。夜になっても、若者の一部は依然、道路にとどまり警察と対じしていて、緊張した状態が続いています。\n香港では、容疑者の身柄を中国本土にも引き渡せるようにする条例の改正に反対して、12日、数万人の若者が中心部の道路を占拠したり、議会にあたる立法会を取り囲んだりして、「改正案を撤回しろ」と声をあげ抗議しました。このうちの一部は、夕方になって、雨傘や鉄柵などを投げつけたり、立法会の敷地になだれこんだりしたのに対し、警察がゴム弾や催涙ガスなどを使って若者の強制排除に乗り出し、衝突がエスカレートしました。地元メディアによりますと、この衝突で、少なくとも22人がけがをしたということです。若者たちは、立法会の周辺から排除されましたが、一部は夜になっても、依然、中心部の道路にとどまり警察と対じしていて、緊張した状態が続いています。香港警察のトップは会見で「中心部は騒乱状態に陥った。公共の安全を損ねる危険な行為を強く批判する」などと述べ、市民に対し、中心部に近づかないよう呼びかけました。一方、条例の改正案を審議するため12日予定されていた立法会の本会議は開かれず、審議がどのように進められるのかは不透明なままです。ただ、香港政府は、あくまで条例の改正案を成立させる姿勢を崩しておらず、混乱が収束するめどはたっていません。",
        "article_e": "<span class='plc'>香港</span>の政府は、<span class='plc'>香港</span>に逃げてきた容疑者を<span class='plc'>中国</span>に渡すことができる新しい規則を作ろうとしています。\n<span class='plc'>香港</span>では、この規則に反対する若い人たちの抗議が続いています。１２日は何万人もの人がまちの中心にある道に座ったり、議会の建物の周りに集まったりしました。一部の人は傘や柵を投げたり、議会の土地に入ったりしました。警察はこの人たちを止めるため、ゴムでできた弾を撃ったり、目が痛くなるガスを使ったりしました。\n<span class='plc'>香港</span>の政府は７２人がけがをしたと言っています。\n警察は「まちは混乱している。若い人たちは安全を壊す危険なことをしている」と強く言って、<span class='plc'>香港</span>の人たちにまちの中心に行かないように言いました。\n１２日は新しい規則について議会で話し合う予定でしたが、中止になりました。<span class='plc'>香港</span>の政府は、新しい規則を作るという考え方を変えていません。<span class='plc'>香港</span>の混乱は続きそうです。",
        "genre": [
            "国際"
        ],
        "title_n": "香港 抗議活動で若者が警察と衝突 20人余けが 緊張続く",
        "title_e": "香港　新しい規則に反対する若い人の抗議が続く",
        "date": "2019-06-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190612/k10011950331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011950331000/k10011950331000.html"
    },
    {
        "id": "k10011950881000",
        "article_n": "アメリカ西部ワシントン州の地方紙に、ある日本人留学生の勇気ある行動を伝える記事が掲載され反響を呼んでいます。留学先の高校のロゴマークに原子爆弾でできたキノコ雲のデザインが使われていることに１人、疑問の声を上げたのです。\nワシントン州のリッチランドは、長崎に投下された原子爆弾に使われたプルトニウムが生産された町で、地元の高校のロゴマークにキノコ雲のデザインが使われるなど、住民の多くはその歴史を誇りとしてきました。福岡県の高校３年生、古賀野々華さんは、こうした背景を知らないまま、交換留学で現地の高校に通うことになりました。しかし、学校に通う中で、ロゴマークや町の歴史について知り、地元の人たちの原爆に対する考え方を学ぶ中で、みずからが原爆についてどう感じているかを伝えたいと思うようになったということです。そして、学校の教師やホストファミリーの後押しを受けて、先月30日、放送を学ぶ生徒たちが、校内向けに制作する動画に出演し、自分の意見を伝えました。動画で古賀さんは「リッチランド高校では、キノコ雲のロゴは皆に愛され、いろんな所に掲げられています。自分にとってのキノコ雲は犠牲になった人と今の平和を心に刻むものです。キノコ雲の下にいたのは、兵士ではなく市民でした。罪のない人たちの命を奪うことを誇りに感じるべきでしょうか」と問いかけています。古賀さんの勇気ある行動は、地元の新聞などが報じ、ツイッターではロゴマークの是非をめぐり議論が起きるなど反響を呼びました。留学を終えて帰国した古賀さんは「私１人だけが周りと全く違う意見を持っていて、英語もパーフェクトに話せない中、本当に伝わるのかとか、どんなリアクションが返ってくるのか考えてしまい、動画を公開する前の日は恐怖や緊張を感じました。あの動画がなければ、日本側の意見は一生知ることがなかったと言われ、本当にやってよかったと思いました」と話しています。\n\n\nツイッターには、古賀さんの行動をたたえる声や、キノコ雲のロゴマークへの批判が投稿されるなど反響を呼びました。英語のツイートの中には、「ロゴマークを変える時が来たのではないか。これは平和のために活動する人への侮辱になる」とか、「今は1945年ではない。このロゴマークに違和感を覚えない人はあわれだ」などといったキノコ雲のデザインに批判的なコメントが目立ちます。一方、「長崎や広島につながりのある人たちにとっては受け入れがたいことかもしれないが、あれらの爆弾は、他の多数の日本人の命を救うことにつながった」とか、「戦争を終わらせたというのは誇りに思ってよいことだと思う」という投稿もありました。また、アメリカ在住の被爆２世だという女性は「学校のロゴについての議論を通じて、私の母や家族のように、あのキノコ雲の下にいた人たちの存在を伝えてくれた日本人留学生のことを誇りに思います」と古賀さんの行動をたたえました。",
        "article_e": "<span class='plc'>福岡県</span>の高校３年生の<span class='per'>古賀</span><span class='per'>野々華</span>さんは<span class='plc'>アメリカ</span>の高校に留学していました。<span class='per'>古賀</span>さんが住んでいたのは、１９４５年に<span class='plc'>長崎</span>に落とされた原子爆弾のプルトニウムをつくった町で、みんなが誇りに思っていました。そして原爆のきのこ雲のデザインを高校のマークに使っていました。\n<span class='per'>古賀</span>さんは先月３０日、高校のビデオで原爆について話しました。<span class='per'>古賀</span>さんは「みんなはきのこ雲のマークを愛していますが、私は原爆で亡くなった人や平和について考えます。原爆で亡くなったのは、兵士ではなくて、町で生活していた人です。多くの人を殺した原爆を誇りに思ってもいいのでしょうか」と話しました。\n<span class='plc'>日本</span>に帰ってきた<span class='per'>古賀</span>さんは「ビデオを出す前の日は、とても怖くて緊張していました。しかし、あのビデオがなかったら日本人の意見を知ることはなかったと言う人がいました。自分の意見を話して、よかったと思いました」と話しています。",
        "genre": [
            "国際"
        ],
        "title_n": "原爆キノコ雲のロゴに疑問 日本人留学生の行動に反響 米西部",
        "title_e": "アメリカの高校のマークが原爆　日本人留学生が意見を言う",
        "date": "2019-06-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190613/k10011950881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011950881000/k10011950881000.html"
    },
    {
        "id": "k10011951241000",
        "article_n": "ユニセフ＝国連児童基金は先進国の子育て支援策についてまとめた報告書を発表し、日本は父親を対象とした育児休業の制度があるにもかかわらず実際に取得する人が極めて少なく、背景には人手不足や取得しづらい職場の雰囲気があると指摘しています。\n\n\n\nユニセフは13日、先進41か国の子育て支援策をまとめた報告書を発表し、両親の有給育児休業の有無やその期間、小学校入学前の子どもに対する保育サービスの現状などを分析し、比較しています。この中で有給の育児休業については、母親が少なくとも６か月以上取得できる国は全体の半分にとどまっているほか、父親を対象にした制度があっても多くが取得していないなどと指摘しています。特に日本では、他の国よりも充実した父親対象の有給の育児休業制度があるにもかかわらず、2017年に取得した人は20人に１人にとどまっていて、同様の制度がある韓国が６人に１人であるのに比べて極めて少ないとしています。背景として、人手不足や男性が育児休業を取得しづらい職場の雰囲気があることを挙げています。ユニセフは、父親の育児休業は家族のきずなを深めるだけでなく母親の負担を軽減し、社会の中で男女の平等を促すことにも貢献できるとして、子育て支援策をさらに充実させるよう各国に呼びかけています。",
        "article_e": "ユニセフは、４１の国の「育児休業」について調べました。育児休業は、子どもを育てるために仕事を休むことです。\n育児休業の間も給料をもらうことができる制度があっても、子どものお父さんは休まない人が多いとユニセフは言っています。\n特に<span class='plc'>日本</span>はほかの国より休みやすい制度があるのに、２０１７年に制度を使って休んだ人は５％だけでした。同じような制度があって、１７％が休んだ<span class='plc'>韓国</span>に比べるととても少ないと言っています。\nユニセフは、<span class='plc'>日本</span>では働く人が足りないことや、会社などで男性が育児休業をすると言いにくいことが原因だと考えています。\nユニセフは、お父さんが育児休業をすると、家族の関係がよくなるだけではなくて、お母さんを手伝うことができると言っています。男性と女性が平等な社会をつくることにも役に立つので、お父さんがもっと休みやすい制度にしてほしいと世界の国に言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "日本の男性 育児休暇取得は20人に１人 極めて少ない ユニセフ",
        "title_e": "子どもを育てるために仕事を休む日本の男性は５％だけ",
        "date": "2019-06-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190613/k10011951241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011951241000/k10011951241000.html"
    },
    {
        "id": "k10011951311000",
        "article_n": "ホルムズ海峡付近で攻撃されたタンカーを運航する、東京 千代田区の国華産業の堅田豊社長は、13日午後５時半ごろから記者会見しました。\n\n\n\nそれによりますと、日本時間の13日正午前後にホルムズ海峡からアジアに向けて航行しているタンカーから、砲弾による攻撃を受けたという１報が入ったということです。周辺には、ほかにも砲弾が発射された船があったようで、タンカーの乗組員がその様子を見ながら攻撃を回避しようとしたものの、３時間後に再び攻撃を受けたため、乗組員はこれ以上、船にとどまることは非常に危険だと判断して救命ボートで避難したということです。乗組員は、オランダからＵＡＥに向かう船に救助されて、近くの港に向かっているということです。また、国華産業の担当者は船が攻撃を受けた時の状況について「１発目の砲弾を船体左側の後部に受けた。エンジンルームから出火したため二酸化炭素を注入して消火した。さらに、２発目を船体の左側の中央付近に受けたたため、船長が船から離れる決断をした」と説明しました。これまでのところ、乗組員にけが人は確認されていないということです。タンカーにはおよそ２万5000トンの可燃性のメタノールが積載されており、火花が飛ぶと出火する可能性があるということです。",
        "article_e": "１３日、中東の海で２隻のタンカーが攻撃されました。１隻は<span class='plc'>日本</span>の会社の船でした。<span class='plc'>日本</span>の時間で１３日の昼ごろ、<span class='plc'>ホルムズ海峡</span>の近くの海で攻撃されたという連絡が船から会社に入りました。\n会社によると、船は２回攻撃されて、弾が２発当たりました。このあと、船に乗っていた人はみんなボートで逃げて、別の船に助けられました。\nこの船は、燃えやすいメタノールを２万５０００ｔ運んでいましたが、火事になったという情報はありません。\n会社の社長は「船に乗っていた人たちと電話で話をしました。みんな無事だと聞いて安心しています」と話しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "タンカー運航の国華産業社長「砲弾による攻撃を受けた」",
        "title_e": "日本のタンカーが中東の海で攻撃された",
        "date": "2019-06-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190613/k10011951311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011951311000/k10011951311000.html"
    },
    {
        "id": "k10011954191000",
        "article_n": "日中関係の改善などを背景に日本映画の上映が増えている中国で、2000年代に日本で大ヒットした宮崎駿監督のアニメ映画「千と千尋の神隠し」が初めて上映され、各地の映画館に早速大勢の観客が詰めかけています。\n\n\n\n宮崎駿監督の作品は中国でも人気が高く、去年は「となりのトトロ」が日本で公開されてから30年となる節目の年に合わせて初めて上映され、大ヒットしました。「千と千尋の神隠し」も、中国全土のおよそ9000の映画館で初めて上映される予定で、15日から一部の映画館で先行上映が始まり、早速親子連れやカップルが詰めかけ、スクリーンに見入っていました。映画を見終わった観客は「映像が本当にきれいな上に、人生哲学の要素も込められていて、とても感動した」とか「もっと日本の映画を上映してほしい」などと話していました。中国ではここ数年、多くの日本映画が上映されるようになり、これまでも「ドラえもん」や「君の名は。」、「万引き家族」などが高い興行成績をあげています。中国で日本映画の上映が増えている背景には、日本の文化への関心が一層高まっていることに加え、最近の日中関係の改善に伴って中国政府からの上映許可が下りやすくなっていることがあるとみられます。",
        "article_e": "<span class='plc'>中国</span>で、<span class='per'>宮崎駿</span>監督のアニメ映画「千と千尋の神隠し」の初めての上映が１５日から始まりました。\n映画館では、大勢の子どもや若い人たちが映画を楽しんでいました。これから<span class='plc'>中国</span>の９０００ぐらいの映画館で上映する予定です。\n映画を見た人は「アニメの絵が本当にきれいでした。人がどのように生きていったらいいかを教えてくれて、とても感動しました」と話していました。\n<span class='per'>宮崎駿</span>監督の映画は<span class='plc'>中国</span>でも人気があって、去年初めて上映した「となりのトトロ」は、大勢の人が見に来ました。今までに「ドラえもん」や「万引き家族」などの<span class='plc'>日本</span>の映画も上映しました。\n<span class='plc'>中国</span>では最近、たくさんの<span class='plc'>日本</span>の映画を上映するようになりました。<span class='plc'>日本</span>と<span class='plc'>中国</span>の関係がよくなっていて、<span class='plc'>日本</span>の映画を上映する許可を<span class='plc'>中国</span>の政府からもらいやすくなっているからだと考えられています。",
        "genre": [
            "国際"
        ],
        "title_n": "中国で「千と千尋の神隠し」初上映 背景に上映許可の緩和も",
        "title_e": "日本のアニメ映画「千と千尋の神隠し」を中国で初めて上映",
        "date": "2019-06-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190616/k10011954191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011954191000/k10011954191000.html"
    },
    {
        "id": "k10011954771000",
        "article_n": "Ｇ20＝主要20か国のエネルギーや環境を担当する閣僚による会合は16日午後、共同声明を採択し閉幕しました。声明には、海のプラスチックごみについて緊急の取り組みが求められるとして、各国に対策を促すための国際的な枠組みを作ることなどが盛り込まれました。\n長野県軽井沢町で15日から開かれていたＧ20の閣僚会合は16日午後、議論の成果となる共同声明を採択して閉幕しました。声明では、主要な議題となった海のプラスチックごみについて「海洋生態系や漁業などに負の影響を与え、人間の健康にも負の影響を及ぼす可能性があることに鑑み、緊急の取り組みが求められる」としています。そのうえで、各国が海のプラスチックごみの削減に向けた対策の進捗状況を定期的に国際会議で報告し共有する枠組みを作ることが盛り込まれました。報告する対策の例として、プラスチック製品のリサイクルや、プラスチックごみの適正な回収などが挙げられていて、進捗状況を明らかにすることで各国にさらなる対策を促し、世界全体での削減につながると期待されています。またエネルギー分野では、ホルムズ海峡付近で起きたタンカーへの攻撃を念頭に、市場の安定や、エネルギーの供給が断たれるのを防ぐインフラの重要性を強調しています。地球温暖化対策では、気候変動による被害を減らすための対策の重要性を強調したうえで、各国に参考にしてもらうため、優良な取り組みを集めた「行動計画集」を策定することが盛り込まれました。\n\n\n原田環境大臣は閣僚会合の閉幕後、記者会見で「海洋プラスチックごみの対策実施枠組みなどに合意し、大きな成果を挙げることができたと思っている」と述べました。そのうえで「世界が一丸となって地球規模の環境課題の解決に向けた取り組みを一層前進させるよう、引き続き全力で取り組んでいきたい」と述べました。\n\n\n\nアメリカのＥＰＡ＝環境保護局のアンドリュー・ウィーラー長官は、海のプラスチックごみの削減に向けた枠組みを作ることで合意したことについて「この問題を国際的な場で強調したことは、非常に重要だと思う。日本は議長国としてとてもいい役割を果たした。私たちは今後、さらに取り組みを進めていかなければならない」と話していました。一方で、アメリカのトランプ政権が脱退を表明している地球温暖化対策の国際的な枠組み「パリ協定」について、今回の会合で議論が十分に行われなかったのではないかという指摘が出ているという質問に対し、「この場が議論するのにふさわしい場かは疑問だ。20か国もいるのだから、合意できるテーマに焦点を当てて議論したほうが建設的だと思う」と話していました。\n\n\n\nメキシコで環境政策を担当する高官は「海洋プラスチック問題はとても複雑だが、枠組みの合意は解決するための初めのステップになる」と述べました。一方で、気候変動の問題について議論が不十分だったとして「私たちはもっと早く動き出さなければならない」と述べました。そのうえで「世界中の温室効果ガスの排出を削減するというゴールに向けてスピードアップさせる機会はまだ残っている」と述べ、今後の国際会議での議論に期待を示しました。\n\n\n\n環境政策に詳しく国際交渉の経験もある神戸大学の長谷部正道客員教授は「具体的な議論がなされ、一定の成果はあったといえる」と評価しました。そのうえで、共同声明に盛り込まれた海のプラスチックごみの対策を各国に促すための国際的な枠組みについて「ごみの削減目標などを作り、それをいつまでに達成するかを決めることで、初めて実効性のある国際的な取り組みになる」と述べました。さらに、地球温暖化の問題については「直ちに世界が取り組んでいかなければいけない問題だ」としたうえで、今回の議論について「Ｇ20はメンバーも限られ、立場の違う国も多いので、詰めた議論ができないことはしかたがない」と述べました。そして「日本は議長国として健闘をしたとは言えるが、地球環境やプラスチックの問題は一過性の問題ではないので、今後もリーダーシップを発揮していってほしい」と期待を示しました。",
        "article_e": "１５日と１６日、<span class='plc'>長野県</span>で２０の国などの大臣が集まって、世界の環境の問題について話し合いました。\n１６日、会議で決まったことを発表しました。プラスチックのごみが海に出ていることについて「海が汚れると、魚が死んだりとれなくなったりします。人の健康にもよくありません。できるだけ早くごみを減らすようにしなければなりません」と言いました。\nそして、それぞれの国がプラスチックのごみを減らすためにどのようなことをしたか、毎年国際会議で話すことにしました。それぞれの国に頑張ってごみを減らしてもらうためです。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "Ｇ20環境閣僚会合 海のプラごみ対策で国際的枠組みを",
        "title_e": "プラスチックのごみを減らすためにすることを２０の国が決める",
        "date": "2019-06-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190616/k10011954771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011954771000/k10011954771000.html"
    },
    {
        "id": "k10011964471000",
        "article_n": "アメリカの首都ワシントンで、鹿児島の焼酎を地元の飲食業界に知ってもらおうという催しが開かれ、焼酎のカクテルや焼酎に合う料理も紹介されました。\n\n\n\nワシントンの日本大使館が開いた催しには、アメリカの飲食店やメディアの関係者120人余りが招かれ、鹿児島の芋焼酎や麦焼酎がふるまわれました。アメリカでは、日本酒や日本のウイスキーは年々消費が増えているのに対して焼酎は知名度が低く、消費量も伸び悩んでいて、金額ベースでは日本酒の20分の１となっています。会場では、焼酎に合う魚介類を中心とした料理が提供されたほか、アメリカのバーで飲むことを想定したさまざまな焼酎のカクテルが紹介されました。参加した女性は「焼酎自体にすばらしい味があるが、カクテルにしてもその味が残っている。カクテルにしたほうが私の好みです」と話していました。鹿児島県酒造組合の濱田雄一郎会長は「本格焼酎には味と香りがあり、それを生かすと独特なカクテルができる。アメリカにはそれをおもしろがって飲んでくれる文化があると思う」と述べ、アメリカで焼酎への関心が高まることに期待感を示していました。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='plc'>ワシントン</span>にある<span class='org'>日本大使館</span>で、<span class='plc'>鹿児島県</span>の焼酎を<span class='plc'>アメリカ</span>でもっと飲んでもらうためのイベントがありました。\n<span class='plc'>アメリカ</span>のレストランの人など１２０人ぐらいが来て、芋や麦でつくった焼酎を楽しんでいました。\n<span class='plc'>アメリカ</span>では、日本酒や<span class='plc'>日本</span>のウイスキーを買う人が増えています。しかし、焼酎を知っている人は少ないため、焼酎の売り上げは日本酒の５％ぐらいです。\nイベントでは、焼酎に合う魚の料理などを出しました。焼酎を使ったいろいろなカクテルも紹介しました。参加した女性は「焼酎はカクテルでもすばらしい味で、私は好きです」と話していました。",
        "genre": [
            "地域",
            "国際"
        ],
        "title_n": "“カクテルでどうぞ” 鹿児島の焼酎をＰＲ 米ワシントン",
        "title_e": "アメリカで鹿児島県の焼酎を紹介「カクテルでもおいしい」",
        "date": "2019-06-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190621/k10011964471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011964471000/k10011964471000.html"
    },
    {
        "id": "k10011964611000",
        "article_n": "ＩＬＯ＝国際労働機関は、スイスで開いていた総会で職場での暴力やハラスメントを全面的に禁止する、初めての国際条約を採択しました。今後、各国が条約を批准し、職場での暴力やハラスメントの根絶につながるか注目されます。\nＩＬＯは、セクハラや性暴力を告発する「＃ＭｅＴｏｏ」運動が世界的に広がっていることを背景に、職場での暴力やハラスメントを禁止する新たな国際条約について去年から本格的に議論を始め、21日、ジュネーブで開いた総会で加盟国や労働組合、それに経営者団体が参加して採決を行いました。採決では、加盟国の政府に２票、労働組合と経営者団体にそれぞれ１票ずつ投票権が割り当てられ、結果、条約は賛成439、反対７、棄権30と、圧倒的多数の支持を得て、採択されました。このうち日本から参加した政府と連合は支持に回った一方、経団連は棄権しました。条約では、暴力やハラスメントについて「身体的、心理的、性的、経済的被害を引き起こしかねない」などと定義し、法的に禁止するとしています。対象になるのは、正規の従業員のほか、インターンやボランティア、それに仕事を探している人も含まれ、職場だけでなく、出張先や通勤中なども適用されるとしています。今後、ＩＬＯの187の加盟国はそれぞれ条約を批准するか検討し、批准した国は、条約に沿った国内法を整備していくことが求められていて、職場での暴力やハラスメントの根絶につながるか注目されます。\n\n\nＩＬＯが、職場での暴力やハラスメントを全面的に禁止する初めての国際条約を採択した背景には、セクハラや性暴力を告発する「＃ＭｅＴｏｏ」が世界的に広がり、女性に限らずすべての人に対する暴力やハラスメントを許さない風潮が高まったことがあります。条約の制定を目指す話し合いの中で、ヨーロッパなどすでに国内法の整備が整っている国は条約を支持する一方、アメリカやロシア、それに経営者団体などは慎重な姿勢を示していました。条約の内容は、ＩＬＯの専門委員会で今月10日から議論が行われ、暴力やハラスメントをどのように定義するのかなどを巡っても意見が分かれましたが、最終的にはハラスメントを広く厳しく禁止する内容で圧倒的多数の支持が集まり、採択されました。\n\n\n\n世界では、ヨーロッパを中心に、暴力やハラスメントを国内法で禁じ、罰則を設ける国が数多くあります。このうち北欧スウェーデンでは、ハラスメントは差別であると位置づけられていて、職場で差別行為を行った場合、罰金を科される可能性があります。また、フランスでも、職場でのモラルハラスメントは法律で禁止されています。ことばや態度によって従業員の権利や尊厳を傷つけた場合、身体や精神的な健康を損なわせた場合、そして、将来的なキャリアを危険にさらす行為を行った場合、日本円で最大およそ360万円の罰金や２年間の禁錮刑を科されることになっています。\n\n\n\n\nＩＬＯの採決について、カナダから参加した労働者の団体のマリー・クラークウォーカーさんは、「このような国際条約ができることは、１年前には想像すらできませんでした。『＃ＭｅＴｏｏ』運動の結果であり、世界の労働者にとって、権利を勝ち取った大きな勝利です」と述べ、喜びを表していました。\n\n\n\n\n日本政府を代表して参加した厚生労働省の麻田千穂子国際労働交渉官は、「仕事の場での暴力やハラスメントについて国際的な労働基準が初めてできた意義はとても大きい。国内政策でも今、私たちは職場のハラスメントをなくそうと一生懸命取り組んでいるところで、まさに方向が一致している」と述べ、条約の採択を歓迎しました。一方で、日本が条約を批准するかどうかについては、「条約の採択に賛成するかどうかということとは次元の違う話で、国内法と条約の求めるものの整合性について、さらに検討していかなければならない」と述べ、今後、関係する省庁とともに慎重に議論を進めていく考えを示しました。\n\n\n\n\nまた、労働組合の連合は「ハラスメントに特化した初めての国際条約が採択されたことは、歴史的な成果として大いに評価したい。条約は、暴力とハラスメントのない社会を実現するための第一歩だ」としたうえで、日本政府に対し、ＩＬＯ加盟国の一員として条約の早期批准と、そのための禁止規定を含めた国内法のさらなる整備を求めていくなどとする談話を発表しました。",
        "article_e": "国連の<span class='org'>ＩＬＯ</span>は２１日、<span class='plc'>スイス</span>で開いた会議で、働く場所での暴力やハラスメントを禁止する国際条約を決めました。\n条約によると、暴力やハラスメントは体や心などを傷つけるため、法律で禁止します。仕事の実習に来ている学生やボランティア、仕事を探している人にもしてはいけません。\n条約を決めるとき、<span class='plc'>日本</span>は、政府と働く人たちの団体は賛成に投票しました。しかし、会社を経営している人たちの団体は投票しませんでした。\n<span class='org'>ＩＬＯ</span>の１８７の国は、この条約に参加するかどうかこれから考えます。参加した国は、暴力やハラスメントを禁止する法律をつくります。",
        "genre": [
            "国際"
        ],
        "title_n": "ＩＬＯ ハラスメントを全面的に禁止する初の国際条約を採択",
        "title_e": "働く場所での暴力やハラスメントを禁止する国際条約が決まる",
        "date": "2019-06-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190622/k10011964611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011964611000/k10011964611000.html"
    },
    {
        "id": "k10011966131000",
        "article_n": "ＡＳＥＡＮ＝東南アジア諸国連合の各国は、15年後の2034年のサッカーワールドカップを共同で開催することを目指し、協力していくことで合意しました。\nタイの首都バンコクでは23日、ＡＳＥＡＮ首脳会議が開かれ、議長国タイのプラユット首相は会議後の会見で、ＡＳＥＡＮに加盟する10か国の首脳が2034年のサッカーワールドカップの共同開催を目指し、協力していくことで合意したと明らかにしました。そのうえで、プラユット首相は「ＡＳＥＡＮ加盟国のすべての人たちが協力してくれることを願う。この夢を一緒に実現させよう」と呼びかけました。ＡＳＥＡＮ各国はＦＩＦＡ＝国際サッカー連盟の男子の世界ランキングで最も高いベトナムで96位とまだまだ発展途上の段階にありますが、サッカーは幅広い世代で高い人気を誇るスポーツの１つです。10か国共同でどのように大会を運営するのかなど、今後、各国政府が具体的に協議していくとしていますが、東南アジア地域でワールドカップの開催が実現すれば史上初めてとなり、スポーツを通じてＡＳＥＡＮの団結を示す機会ともなりそうです。",
        "article_e": "東南アジアの１０の国でつくる<span class='org'>ＡＳＥＡＮ</span>の会議が２３日、<span class='plc'>タイ</span>の<span class='plc'>バンコク</span>でありました。会議のあと、<span class='plc'>タイ</span>の<span class='per'>プラユット</span>首相は「１０の国で一緒に２０３４年のサッカーのワールドカップを開きたいと思います。この夢を本当のことにしましょう」と言いました。\n<span class='org'>ＡＳＥＡＮ</span>の国では、サッカーがいちばん強い<span class='plc'>ベトナム</span>でも、世界のランキングで９６番目です。東南アジアのサッカーはこれから強くなるところですが、人気があるスポーツの１つです。\n東南アジアでサッカーのワールドカップを開くことになると、初めてのことになります。",
        "genre": [
            "スポーツ",
            "国際"
        ],
        "title_n": "ＡＳＥＡＮ10か国 15年後のサッカーＷ杯共催で合意",
        "title_e": "東南アジアの１０の国「サッカーのワールドカップを開こう」",
        "date": "2019-06-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190624/k10011966131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011966131000/k10011966131000.html"
    },
    {
        "id": "k10011967361000",
        "article_n": "2026年冬のオリンピックの開催都市を決めるＩＯＣ＝国際オリンピック委員会の総会がスイスのローザンヌで開かれ、投票の結果、共同開催を目指すイタリアのミラノとコルティナダンペッツォが選ばれました。\nイタリアでのオリンピック開催は2006年冬のトリノ大会以来で、夏と冬合わせて４回目の開催となります。",
        "article_e": "２０２６年に冬のオリンピックを開く町を決めるＩＯＣの会議が<span class='plc'>スイス</span>でありました。<span class='plc'>イタリア</span>の<span class='plc'>ミラノ</span>と<span class='plc'>コルティナダンペッツォ</span>、<span class='plc'>スウェーデン</span>の<span class='plc'>ストックホルム</span>と<span class='plc'>オーレ</span>が開きたいと言っていました。\n会議では、どちらで開くかを決める投票を行いました。\nその結果、<span class='plc'>イタリア</span>の２つの町で開くことが決まりました。<span class='plc'>コルティナダンペッツォ</span>は１９５６年にも冬のオリンピックを開いています。<span class='plc'>イタリア</span>でオリンピックを開くのは、夏と冬を合わせて４回目です。\n<span class='plc'>日本</span>の<span class='plc'>札幌市</span>も２０２６年にオリンピックを開きたいと言っていましたが、途中で２０３０年に変えました。",
        "genre": [
            "スポーツ",
            "国際"
        ],
        "title_n": "2026年冬の五輪開催都市は 伊 ミラノとコルティナダンペッツォ",
        "title_e": "２０２６年の冬のオリンピック　イタリアの２つの町で開く",
        "date": "2019-06-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190625/k10011967361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011967361000/k10011967361000.html"
    },
    {
        "id": "k10011970611000",
        "article_n": "国境を越えてアメリカを目指す中米からの不法移民が後を絶たない中、メキシコとの国境の川を渡る途中で溺れた親子の遺体の写真を地元メディアが掲載し、この問題に有効な手だてを講じられない各国に対する非難の声が広がっています。\n地元メディアによりますと、親子の遺体が見つかったのはアメリカとメキシコの国境を流れる川で、写真では、アメリカを目指して川を渡る途中で溺れた父親と１歳11か月の娘が、並んでうつぶせの状態で倒れています。親子は中米エルサルバドル出身で、娘は右手を父親の首に回し、最後まで父親にしがみついていたように見えます。この写真についてアメリカのメディアは、2015年にトルコの浜辺に遺体で流れ着いたシリア難民の３歳の男の子を思い起こさせ、幼い子どもも犠牲になる不法移民の問題の深刻さを象徴しているとして大きく報じています。写真についてアメリカのトランプ大統領は26日、「見たくなかった。きっとすばらしい父親だったのだろう」とコメントしました。地元メディアによりますと、この川を渡ろうとして死亡した不法移民は去年１年間で283人に上るということで、インターネット上では、貧困や治安悪化などを背景に後を絶たない不法移民の問題に、有効な手だてを講じられない各国に対する非難の声が広がっています。",
        "article_e": "<span class='plc'>アメリカ</span>と<span class='plc'>メキシコ</span>の国境にある川で亡くなった父と１歳１１か月の娘の写真が、大きなニュースになっています。２人は<span class='plc'>メキシコ</span>の南にある<span class='plc'>エルサルバドル</span>の人です。川を渡って<span class='plc'>アメリカ</span>に向かいましたが、溺れて亡くなりました。\n写真では、２人が背中を上にして、川の中で倒れています。娘は手を父の首に伸ばしていて、最後まで父に強くつかまっていたように見えます。\n<span class='plc'>アメリカ</span>のニュースは、この写真は、法律を守らないで<span class='plc'>アメリカ</span>に入ろうとする移民の問題の大きさを表していると言っています。\n<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領は「写真を見たくなかった。きっとすばらしいお父さんだったと思う」と言いました。\n去年、２８３人がこの川を渡ろうとして亡くなったと言われています。インターネットではたくさんの人が、移民の問題と関係がある国は、早く問題を解決しなければならないと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "米を目指す親子 国境の川で溺死 地元メディアが写真掲載",
        "title_e": "アメリカ国境の川で亡くなった父と娘の写真がニュースになる",
        "date": "2019-06-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190627/k10011970611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011970611000/k10011970611000.html"
    },
    {
        "id": "k10011970711000",
        "article_n": "アメリカのサンフランシスコ市は、若者を中心に利用が広がる「電子たばこ」の販売などを禁止する条例案を可決しました。全米の主要都市での規制は初めてだということです。\nサンフランシスコ市の委員会は25日、電子たばこの販売などを禁止する条例案を全員一致で可決しました。条例では市内での販売に加えて、インターネットで購入された電子たばこを市内に配送することも禁じていて、違反者には罰金が科されます。条例は若者による電子たばこの利用が拡大していることへの対策として提案され、市長の署名を経て、７か月後に施行される見通しです。アメリカメディアによりますと、電子たばこは現在、若者に最も人気があるたばこで、電子たばこの規制は全米の主要都市では初めてだということです。サンフランシスコ市の法務担当者は「次世代の子どもたちをニコチン中毒から守る大きな一歩だ」としています。一方で、サンフランシスコに本社を構え、急成長を続ける電子たばこメーカー「ジュール・ラブズ」は「この条例は多くの大人を従来のたばこに戻すものだ。従来のたばこは依然として多くの死者を出しているにもかかわらず、規制されていない」と述べ、反発しています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='plc'>サンフランシスコ市</span>は、若い人たちに人気がある「電子たばこ」を町の中で売ることを禁止する規則を作りました。電子たばこは、たばこなどのにおいがする液体を電気で温めて煙を吸います。\n市は、インターネットで買った電子たばこを町の中に届けることも禁止します。この規則に違反すると罰金を払わなければなりません。<span class='plc'>アメリカ</span>の大きな町が電子たばこを禁止するのは初めてです。この規則は７か月後から始まる予定です。\n<span class='plc'>サンフランシスコ市</span>の職員は、子どもたちをニコチンから守るためだと話しています。\n<span class='plc'>サンフランシスコ</span>にある電子たばこを作っている会社の人は「この規則ができると、大人たちが昔からあるたばこに戻ってしまいます。昔からあるたばこは、大勢の人が死ぬ原因になっているのに、禁止されていません」と言って、この規則に反対しています。",
        "genre": [
            "暮らし",
            "国際"
        ],
        "title_n": "電子たばこの販売禁止 米サンフランシスコで条例案可決",
        "title_e": "サンフランシスコ市が電子たばこを売ることを禁止する",
        "date": "2019-06-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190627/k10011970711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011970711000/k10011970711000.html"
    },
    {
        "id": "k10011972241000",
        "article_n": "安倍総理大臣は27日夜、中国の習近平国家主席と会談し、来年春、習主席の国賓としての日本訪問を実現することで一致しました。また習主席は先に北朝鮮のキム・ジョンウン（金正恩）朝鮮労働党委員長に日朝首脳会談を目指す安倍総理大臣の考えを伝えたとしたうえで、拉致問題を含め、日朝関係の改善を支持する考えを示しました。\nＧ20大阪サミットを前に安倍総理大臣は、27日夜、就任以来初めて日本を訪問している中国の習近平国家主席との日中首脳会談に臨みました。冒頭、安倍総理大臣は「日中関係は完全に正常な軌道に戻った。新たな令和の時代を迎え中国も建国70周年を迎える大きな節目の年に手を携えて『日中新時代』を切り開いていきたい」と述べました。これに対し習主席は「中日関係は新しい歴史的なスタートラインに立っており、ともに戦略的なリーダーシップを発揮して新しい時代にふさわしい中日関係を構築していきたい」と応じました。そのうえで両首脳は、首脳を含むハイレベルの相互往来や対話の強化が重要だとして、来年春に習主席の国賓としての日本訪問を実現することで一致しました。一方、習主席は、先に行った北朝鮮のキム・ジョンウン朝鮮労働党委員長との会談の結果を説明し、日朝首脳会談を目指す安倍総理大臣の考えをキム委員長に伝えたとしたうえで、拉致問題を含め日朝関係が改善することを支持する考えを示しました。そして朝鮮半島の非核化に向けた連携を確認し、いわゆる「瀬取り」など制裁逃れへの対策を含め、国連安保理決議の完全な履行が重要だという認識で一致しました。また、米中の貿易摩擦について習主席が現状を説明したのに対し、安倍総理大臣は29日予定される米中首脳会談を含め、対話を通じた問題解決が重要だと指摘しました。そのうえで、知的財産の保護の強化に加え、強制的な技術移転や産業補助金の是正など、公正なビジネス環境を整えるよう要請しました。そしてＲＣＥＰ＝東アジア地域包括的経済連携や日中韓３か国のＦＴＡ＝自由貿易協定の交渉を通じて自由で公正な貿易体制の発展に貢献していくことを確認しました。さらに「東シナ海を平和、協力、友好の海とする」という目標実現のため、東シナ海のガス田の共同開発に向けた交渉の再開を目指すことでも一致しました。一方、安倍総理大臣は沖縄県の尖閣諸島の周辺海域での活動を自制するよう要請したほか、中国が軍事拠点化している南シナ海について非軍事化の重要性を指摘しました。また、▽中国で拘束されている日本人の早期帰国や、▽日本産食品の輸入規制の早期解除を改めて要請するとともに、▽容疑者の身柄を中国本土にも引き渡せるようにする条例の改正案をめぐる香港での大規模なデモを踏まえ、１国２制度のもとでの自由で開かれた香港の繁栄が重要だと指摘しました。このほか新疆ウイグル自治区を含む中国国内の人権状況を踏まえ、いかなる国も人権の尊重や法の支配など普遍的価値の保障が重要との考えを伝えました。",
        "article_e": "２８日と２９日、<span class='plc'>大阪</span>でＧ２０サミットがあります。サミットには国や国連など３７の代表が出席します。２７日、サミットに出席するため<span class='plc'>大阪</span>に来た<span class='plc'>中国</span>の<span class='per'>習近平</span>国家主席と、<span class='per'>安倍</span>総理大臣が会って話し合いました。\n<span class='per'>安倍</span>総理大臣は「<span class='plc'>日本</span>と<span class='plc'>中国</span>はいい関係に戻りました。今年、<span class='plc'>日本</span>は令和の時代になって、<span class='plc'>中国</span>は国ができてから７０年になります。協力して新しい時代を作りましょう」と話しました。\n<span class='per'>習</span>主席は「<span class='plc'>中国</span>と<span class='plc'>日本</span>は新しい歴史のスタートラインに立っています。一緒に新しい時代に合った関係を作りましょう」と話しました。\n２人は、政府の高い地位の人たちが会って、もっと話をすることが大切だと考えました。そして、<span class='per'>習</span>主席が、来年の春に国のお客さまで<span class='plc'>日本</span>に来ることができるように、協力していくことになりました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "中国 習主席 来春の国賓来日で一致 日朝関係の改善を支持",
        "title_e": "中国の習主席「来年の春に国のお客さまで日本に来る」",
        "date": "2019-06-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190628/k10011972241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011972241000/k10011972241000.html"
    },
    {
        "id": "k10011972351000",
        "article_n": "アメリカのツイッター社は、政府高官や選挙活動をしている人による投稿について、不適切な内容が含まれる場合には利用者に対して、画面上に警告を表示することになりました。\nツイッター社は27日、公認アカウントを持っていて、フォロワーが10万人を超える政府高官や選挙活動をしている人の投稿について、規約に違反する差別や暴力をあおるような内容があった場合には、画面に不適切だという警告を表示すると発表しました。ただし、議論を活性化させるなど公共の利益になるとして消去はしないということで、警告をクリックすれば内容を読むことができます。また、こうした不適切な投稿については、画面の上位に表示されないようにシステムを設定し、情報の拡散を防ぐということです。新たな制度はアメリカだけでなく、日本を含む世界で一斉に、即日導入されます。アメリカのメディアは、6100万人のフォロワーがいるトランプ大統領の投稿の多くがツイッター社の規約に違反していて、大統領選挙を来年に控え、有権者が混乱するのを避けるために新たな制度が導入されたのではないかなどと報じています。",
        "article_e": "<span class='plc'>アメリカ</span>のツイッターの会社は２７日、「会社の規則に違反して、差別や暴力を行う気持ちを強くする文章が出た場合、画面に警告を出す」と言いました。\n政府の高い地位の人や選挙に出る人で、その人のツイッターをいつも読むフォロワーが１０万人以上いる人の文章に警告が出ます。\n会社は警告を出しても文章を消さないため、読みたい人は読むことができます。しかし、警告を出した文章はツイッターの画面の上のほうに出ないようにして、たくさんの人に見られないようにします。このような警告のルールを、<span class='plc'>アメリカ</span>だけではなくて、<span class='plc'>日本</span>など世界の国で始めます。\n<span class='plc'>アメリカ</span>のテレビなどは、<span class='per'>トランプ</span>大統領の多くの文章が規則に違反しているだろうと言っています。来年<span class='plc'>アメリカ</span>の大統領を選ぶ選挙があるため、投票する人が混乱しないように始めたようだと伝えています。",
        "genre": [
            "国際"
        ],
        "title_n": "ツイッター 政治家らによる差別や暴力あおる投稿に警告表示",
        "title_e": "ツイッター「差別や暴力の気持ちを強くする政治家の文章に警告」",
        "date": "2019-06-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190628/k10011972351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011972351000/k10011972351000.html"
    },
    {
        "id": "k10011972461000",
        "article_n": "土星最大の衛星タイタンに上空を飛行したり地表に着陸したりできるドローンのような新たな探査機を15年後に送るとＮＡＳＡ＝アメリカ航空宇宙局が発表しました。タイタンは有機物が豊富で生命が存在するのに必要な要素がそろっているとされ、ＮＡＳＡは生命誕生の謎に迫りたいとしています。\nＮＡＳＡは27日、土星最大の衛星タイタンに送り込む新たな探査機の計画を発表しました。探査機は昆虫のトンボを意味する「ドラゴンフライ」と名付けられ、ドローンのようにプロペラで上空を飛行したり地表に着陸したりできるように設計されるということです。タイタンには太陽系の衛星の中で最も分厚い大気があり、液体の状態で存在するメタンが川や湖、渓谷など地球と似た風景をつくっていると考えられているほか、有機物が豊富で生命が存在するのに必要な要素がそろっているとされています。ＮＡＳＡは「ドラゴンフライ」を７年後の2026年に打ち上げ、2034年にタイタンに到着させる計画です。「ドラゴンフライ」は２年半余りかけてタイタンの大気圏の中を数百キロ移動し、さまざまな場所で写真を撮影したり地表にある有機物や大気の成分を分析したりするということで、ＮＡＳＡは生命誕生の謎に迫りたいとしています。",
        "article_e": "<span class='plc'>アメリカ</span>のＮＡＳＡは２７日、「２０３４年に、土星の周りを回っている星の中でいちばん大きいタイタンに、探査機を送る」と発表しました。\n探査機は「ドラゴンフライ」という名前です。ドローンのように空を飛んだり、タイタンに下りたりすることができます。\nタイタンの周りにある空気の層はとても厚くて、液体になったメタンガスが川や湖など地球のような景色をつくっていると考えられています。そして有機物がたくさんあって、生き物に必要なものが全部あると言われています。\nＮＡＳＡは２０２６年に探査機を打ち上げて、タイタンには２０３４年に着く計画です。\nそのあと２年半以上、探査機はタイタンで写真を撮ったり、空気や有機物を細かく調べたりします。ＮＡＳＡはタイタンを調べて、地球の生き物がどうやって生まれたか知りたいと考えています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "まるでドローン 新探査機を土星最大の衛星に送る計画 ＮＡＳＡ",
        "title_e": "ＮＡＳＡ　土星を回る星にドローンのような探査機を送る",
        "date": "2019-06-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190628/k10011972461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011972461000/k10011972461000.html"
    },
    {
        "id": "k10011976261000",
        "article_n": "南北の軍事境界線にあるパンムンジョム（板門店）の韓国側の施設で行われていたトランプ大統領と北朝鮮のキム・ジョンウン（金正恩）朝鮮労働党委員長による３回目の首脳会談は終了しました。会談は50分余り行われました。\n韓国メディアは、最初にトランプ大統領とキム委員長の会談が行われたあと、ムン・ジェイン（文在寅）大統領が合流し、史上初めて、アメリカ、韓国、北朝鮮の３か国の首脳による会談が行われたと伝えました。\n\n\n会談を終えたトランプ大統領とキム委員長は、韓国のムン大統領とともに施設を出たあと、歩いて軍事境界線に向かい、午後４時53分ごろ、キム委員長と別れました。\n\n\n\nトランプ大統領は、キム委員長と３度目の首脳会談のあと、韓国のムン大統領とともに報道陣の取材に応じ、「とてもいい会談だった。両国で交渉のチームを設置することで合意した。このチームが交渉の詳細を詰めていく。早く交渉をまとめることよりも包括的でよい合意を達成できるかどうかだ」と述べました。そして「交渉チームは、これからの２～３週間で何ができるか、またはできないのか見極めることになる。チームはこれから数週間で会合を開き、動き出すだろう。」と話しました。\n\n\n\nさらにトランプ大統領「私が就任した２年半前はとてもひどい状況だったが、この２年半とても平和だった。われわれの関係に基づき、何の兆候もなかった」と述べました。",
        "article_e": "６月３０日、<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領は、<span class='plc'>韓国</span>と<span class='plc'>北朝鮮</span>の間にある<span class='plc'>パンムンジョム</span>で、<span class='plc'>北朝鮮</span>の<span class='per'>キム・ジョンウン</span>朝鮮労働党委員長と会って<span class='plc'>北朝鮮</span>側に入りました。<span class='plc'>韓国</span>側から<span class='plc'>北朝鮮</span>側に歩いて入った<span class='plc'>アメリカ</span>の大統領は初めてです。<span class='per'>トランプ</span>大統領は「とてもすばらしい気分です」と言いました。\n２人が会うことは、<span class='per'>トランプ</span>大統領が前の日にインターネットのツイッターで<span class='per'>キム</span>委員長にメッセージを送って、急に決まりました。\n握手をしたあと、２人は<span class='plc'>韓国</span>側に入りました。<span class='per'>キム</span>委員長は「これからいい関係を続けましょう」と言いました。そして、２人は<span class='plc'>韓国</span>側の建物で４５分ぐらい話をしました。２人が会って話をするのは３回目です。\n<span class='per'>キム</span>委員長が帰ったあと、<span class='per'>トランプ</span>大統領は２人で話したことについて「とてもよかったです。これから２つの国が話し合う チームを作ることになりました」と話しました。",
        "genre": [
            "国際"
        ],
        "title_n": "トランプ大統領とキム委員長 ３回目会談 韓国大統領も加わり",
        "title_e": "トランプ大統領が北朝鮮でキム委員長と会う",
        "date": "2019-06-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190630/k10011976261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011976261000/k10011976261000.html"
    },
    {
        "id": "k10011978411000",
        "article_n": "香港では、容疑者の身柄を中国本土にも引き渡せるようにする条例の改正案をめぐって抗議活動が続くなか、日本時間の２日午前１時すぎ、警察が、議会にあたる立法会の周辺で占拠を続けていた若者たちの強制排除に乗り出しました。警察は、若者たちに向けて催涙弾などを放つなどして排除を行っていて、激しい混乱が続いています。\n香港では、イギリスから中国に返還された記念日にあわせて抗議活動が行われ、１日夜、議会にあたる立法会の周辺に集まった若者たち数百人が建物内に突入し、占拠しました。このうちの一部が、本会議場になだれ込み監視カメラを壊したり、「行政長官は辞めろ」などと壁に大きく黒いスプレーで書いたりしました。立法会の周辺では、大勢の若者たちが、バリケードを作って道路を占拠していました。これに対し、警察は日本時間の２日午前１時すぎ、一斉に強制排除に乗り出し、若者達に向かって催涙弾を放つなどして、激しい混乱が続いています。現場では、デモ隊と対峙していた警察官らが隊列を組んでデモ隊に向かって歩んでいき、横断幕を掲げて警告したあと、デモ隊に向かって催涙弾を放っていました。一方、立法会の敷地内にも大勢の警察官の姿が見られ、建物内に入って、会議場などを占拠した若者たちを排除しているものと見られます。強制排除からおよそ１時間たった日本時間の午前２時前には、立法会やその周辺にいた若者達は、ほとんど排除されています。",
        "article_e": "７月１日、<span class='plc'>イギリス</span>が<span class='plc'>香港</span>を<span class='plc'>中国</span>に返してから２２年になりました。<span class='plc'>香港</span>では毎年この日に、<span class='plc'>中国</span>の政治に反対する団体などがデモをしています。今年は、<span class='plc'>香港</span>に逃げてきた容疑者を<span class='plc'>中国</span>に渡すことができる規則を作ることに反対するデモになりました。\nこの規則に反対する大勢の若い人たちが朝早くから集まって、道を通ることができないようにしました。夜になると、議会の建物に入ってカメラを壊したり、「長官はやめろ」と壁に書いたりしました。\n警察は涙が出るガスなどを使って、集まった人たちを帰らせました。<span class='plc'>香港</span>の政府によると、市民や警官など５９人がけがをしました。\n<span class='plc'>香港</span>の政府の長官は、議会に入ったりした若い人たちの暴力に強く反対すると言いました。",
        "genre": [
            "国際"
        ],
        "title_n": "香港 警察が立法会周辺占拠の人たちを強制排除 混乱続く",
        "title_e": "香港　デモをしていた大勢の若い人が議会の中に入る",
        "date": "2019-07-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190702/k10011978411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011978411000/k10011978411000.html"
    },
    {
        "id": "k10011978711000",
        "article_n": "日本の農産物の品種が海外に流出するケースが相次ぐなか、青森県で開発されたりんごの品種「千雪」の苗木とみられる商品が許可なく中国のネット通販サイトで販売されていたことが分かりました。青森県産業技術センターは苗木が不正に流出した可能性があるとみて、確認を進めることにしています。\n\n\n\n青森県で開発されたりんごの品種「千雪」は、青森県産業技術センターが平成27年に中国での品種登録の手続きを済ませていて、センターの許可なく中国国内で販売したり栽培したりすることが禁じられています。しかし、中国のネット通販大手のサイトで、複数の現地の業者が「千雪」の苗木とみられる商品を出品しているのが確認され、県産業技術センターは、苗木が不正に流出した可能性があるとみて、国の協力を得て事実関係の確認を進めるための手続きをとりました。本物だと確認されれば、国を通じて、販売を差し止める対応を求めていくことになります。\n\n\n\n千雪は、切り分けたあと時間がたっても変色しにくく、甘みが強いのが特徴で、近年、台湾や東南アジアなどで人気が高まっているということです。青森県産業技術センターは「知的財産や農家の収益を守るために、必要な措置をとっていきたい」と話しています。海外でも人気が高い日本の果物は好調な輸出が続く一方、いちごやぶどうなどの品種が海外に流出し無断で栽培されるケースが相次いで明らかになっています。",
        "article_e": "外国で、<span class='plc'>日本</span>のいちごやぶどうなどを育てる許可をもらわないで育てている人たちがいて、問題になっています。\n<span class='plc'>青森県</span>の「千雪」というりんごは、外国でも人気があります。<span class='plc'>中国</span>では、<span class='plc'>青森県</span>の<span class='org'>産業技術センター</span>の許可をもらわないで、このりんごを売ったり育てたりすることが禁止されています。しかし、許可がないのに、<span class='plc'>中国</span>の会社がウェブサイトで「千雪」の木の苗を売っている可能性があることがわかりました。\n<span class='org'>産業技術センター</span>は、この苗が規則を守らないで<span class='plc'>中国</span>に運ばれたと考えて、本当に「千雪」かどうか国と一緒に調べることにしました。「千雪」だとわかったら、会社に売ることをやめるように言います。\n<span class='org'>産業技術センター</span>は「<span class='plc'>日本</span>で初めて作ったりんごや、りんごを育てている<span class='plc'>日本</span>の人たちを守らなければなりません」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "りんごの苗木 不正流出か 中国のネット通販サイトで販売",
        "title_e": "青森県のりんごの木　許可がないのに中国で売っている可能性",
        "date": "2019-07-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190702/k10011978711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011978711000/k10011978711000.html"
    },
    {
        "id": "k10011983111000",
        "article_n": "日本の漫画やアニメなど、ポップカルチャーを中心に日本の文化を紹介する「ジャパンエキスポ」がフランスで始まり、大勢の日本ファンでにぎわっています。\n今回で20回目となった「ジャパンエキスポ」は、日本の漫画やアニメ、それにゲームなど、日本の文化を幅広く紹介するヨーロッパ最大級のイベントで、４日、パリ近郊で開幕しました。会場に設けられたステージでは、人気ゲームの「ドラゴンクエスト」をテーマにしたバレエが東京のバレエ団によって上演され、訪れた人たちはクラシックとモダンの要素が混ざり合った独特な雰囲気に魅了されていました。ドラゴンクエストが大好きだという26歳の男性は、「知っている大好きな世界がすばらしいバレエで再現されていました」と話していました。また、東京オリンピック・パラリンピックを前に、東京都のほか、フランスと交流事業を行う鎌倉市などもブースを出店し、観光地を紹介するパンフレットを配っていました。東京観光財団の國分さゆりさんは「ラグビーワールドカップ日本大会や東京オリンピック・パラリンピックを契機に、東京は歴史や伝統文化だけでなく、新しいものとの掛け合わせが楽しめ、常に変化をする場所だと多くの人に知ってほしい」と話していました。ジャパンエキスポは７日まで開かれ主催者によりますと、４日間で24万人の来場者を見込んでいるということです。",
        "article_e": "漫画やアニメなどの新しい<span class='plc'>日本</span>の文化を紹介する「ジャパンエキスポ」が４日、<span class='plc'>フランス</span>で始まりました。\nステージでは、<span class='plc'>東京</span>のバレエのチームが人気 ゲームの「ドラゴンクエスト」をテーマにしたバレエを踊りました。見に来た２６歳の男性は、「ドラゴンクエストが大好きです。すばらしい踊りでゲームの世界を表していました」と話していました。\n会場では<span class='plc'>東京都</span>や<span class='plc'>鎌倉市</span>などが観光地を紹介するパンフレットを配っていました。\nこのイベントは７日までで、２４万人ぐらいが来ると考えられています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「ドラクエ」テーマのバレエも フランスでエキスポ開幕",
        "title_e": "フランスで日本の漫画やアニメを紹介するイベントが始まる",
        "date": "2019-07-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190705/k10011983111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011983111000/k10011983111000.html"
    },
    {
        "id": "k10011985521000",
        "article_n": "日本と中国、それぞれの伝統衣装を披露するファッションショーが都内で開かれ、華やかな共演が繰り広げられました。\n\n\n\nこの催しは中国の伝統衣装を日本で紹介する活動をしている団体が企画したもので、日中それぞれおよそ100人のモデルが伝統衣装に身を包んで登場しました。日本からは七五三や結婚式など人生の節目に着る着物が紹介され、紋付きはかま姿の男の子や色鮮やかな振り袖を着た女性が会場を盛り上げました。\n\n\n\n中国からは漢族の伝統衣装「漢服」を着たモデルが登場し、中国にいまも伝わる伝統行事を芝居で紹介しながら漢や唐、それに明などさまざまな時代の「漢服」を紹介しました。会場ではおよそ400人余りの観客が日中の華やかな共演を楽しみ、モデルたちがポーズを決めると盛んに拍手を送っていました。ショーを見た50代の男性は「私も中国の伝統衣装を着てみたいと思った」と話していたほか、中国から訪れた女性は「日本の着物は細かいところまで丁寧に作られていると感じた。中国でもこうしたイベントを開いてほしい」と話していました。主催した団体の田中貴恵さんは「この催しを通じて互いの文化の理解がさらに深まることを期待している」と話していました。",
        "article_e": "<span class='plc'>日本</span>と<span class='plc'>中国</span>の昔からの衣装を紹介するファッションショーが<span class='plc'>東京</span>でありました。<span class='plc'>日本</span>と<span class='plc'>中国</span>から全部で２００人ぐらいがモデルになりました。\n<span class='plc'>日本</span>からは、子どもが元気に大きくなるように祈る「七五三」や、結婚式のときに着る着物を紹介しました。はかまをはいた男の子や、きれいな振り袖を着た女性が出てきました。\n\n<span class='plc'>中国</span>からは、「漢服」という衣装を着たモデルが、<span class='plc'>中国</span>の昔からの行事といろいろな時代の「漢服」を紹介しました。\n\n見に来た４００人以上の人たちは、美しい衣装を楽しんでいました。<span class='plc'>中国</span>から来た女性は「<span class='plc'>日本</span>の着物は細かいところまできれいに作ってあると思いました。<span class='plc'>中国</span>でもこのようなファッションショーをしてほしいと思います」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "日中の伝統衣装を披露 ファッションショーで友好深める",
        "title_e": "日本と中国の昔からの衣装を着てファッションショー",
        "date": "2019-07-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190707/k10011985521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011985521000/k10011985521000.html"
    },
    {
        "id": "k10011986941000",
        "article_n": "北欧のフィンランドで、男性が女性を担いで250ｍを走り、タイムを競うユニークなレースが行われました。\n「妻運び世界選手権」と呼ばれるこのレースは、かつてフィンランドの村で山賊が女性を奪い去ったという言い伝えを基に27年前に始まり、今回は予選を勝ち進んだアメリカやポーランドなどの12か国から34組の男女が参加しました。男性が女性を担いだまま、水たまりや丸太などの障害物を乗り越えながら250ｍを走り、タイムを競います。女性の運び方は自由ですが、いずれの組も女性が逆さになって男性の首を脚で挟み、しっかりとしがみつくユーモラスなスタイルで走っていました。障害物の水たまりに飛び込む際に転んでしまうカップルもいて、観客から大きな声援が送られていました。優勝したのは、コースを１分６秒で走り切り、２連覇を果たしたリトアニアの夫婦で、賞品として女性の体重と同じ重さのビールが贈られました。",
        "article_e": "<span class='plc'>フィンランド</span>で、男性が女性を早く運ぶ競争がありました。<span class='plc'>フィンランド</span>には昔、悪い男たちが村に来て、女性を連れて行ったという話があって、この競争が始まりました。\n今年は<span class='plc'>アメリカ</span>や<span class='plc'>ポーランド</span>など１２の国から男性と女性のペアが３４集まりました。男性は女性を逆さにして肩にのせました。そして、水の中を進んだり太い木をまたいだりしながら、２５０ｍ走りました。\n１番は<span class='plc'>リトアニア</span>から来た夫と妻でした。１分６秒で走りました。２人は１番になったお祝いに、妻と同じ重さのビールをもらいました。",
        "genre": [
            "国際"
        ],
        "title_n": "女性担いで障害物越え疾走「妻運び世界選手権」フィンランド",
        "title_e": "フィンランド　男性が女性を運ぶ競争",
        "date": "2019-07-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190708/k10011986941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011986941000/k10011986941000.html"
    },
    {
        "id": "k10011994401000",
        "article_n": "日本政府が韓国への輸出規制を厳しくしたことについて、韓国のムン・ジェイン（文在寅）大統領は15日、「過去の問題と経済問題を関連づけたことは関係発展の歴史に逆行する」などと批判しました。菅官房長官は16日、輸出管理を適切に行うための措置であり、批判はあたらないという認識を示しました。\n日本政府が韓国への輸出規制を厳しくしたことについて、韓国のムン・ジェイン大統領は15日、太平洋戦争中の「徴用」をめぐる問題などを念頭に「過去の問題と経済問題を関連づけたことは関係発展の歴史に逆行する。外交的な努力や協議もなく、一方的だ」と批判しました。菅官房長官は閣議のあとの記者会見で「安全保障を目的に輸出管理を適切に実施する観点から運用を見直すもので、対抗措置ではなく、指摘は全くあたらない」と述べました。また、菅官房長官は「徴用」をめぐる問題で、日本が韓国に要請している仲裁委員会の開催に必要な手続きが、18日に最終の期限を迎えることについて「韓国政府に対し、適切な措置を早急にとるとともに、協定上の義務である仲裁に応じるよう、強く求めていくという立場は変わらない」と述べました。",
        "article_e": "<span class='plc'>日本</span>の政府は今月、半導体などを作るのに必要な３つの材料を<span class='plc'>韓国</span>に輸出するときの決まりを厳しくしました。この材料は兵器を作るときにも使うことができますが、<span class='plc'>韓国</span>の貿易に問題があるため厳しくしたと<span class='plc'>日本</span>は言っています。\nしかし<span class='plc'>韓国</span>は、貿易についてしっかり調べているので、厳しくするのをやめるように言っています。半導体は<span class='plc'>韓国</span>の大事な産業です。３つのうち２つの材料は９０％以上を<span class='plc'>日本</span>から輸入しています。\n<span class='plc'>韓国</span>の<span class='per'>ムン</span>大統領は１５日、「<span class='plc'>日本</span>は歴史と経済の問題を一緒にしていてよくない」と言いました。<span class='plc'>韓国</span>では、第２次世界大戦のときに<span class='plc'>日本</span>の会社に働かされたと言っている人たちが、賠償のお金を払うように<span class='plc'>日本</span>の会社に言っています。<span class='plc'>日本</span>の政府は、この問題を解決するために話し合いたいと言っていますが、<span class='plc'>韓国</span>は答えていません。\n<span class='plc'>日本</span>の政府は１６日、<span class='per'>ムン</span>大統領が言っていることは正しくないと強く言いました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "官房長官「ムン大統領の批判はあたらず」",
        "title_e": "日本が輸出の決まりを厳しくして韓国との関係が悪くなる",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994401000/k10011994401000.html"
    },
    {
        "id": "k10011996511000",
        "article_n": "アフリカ中部のコンゴ民主共和国の一部で患者が増え続けているエボラ出血熱について、ＷＨＯ＝世界保健機関は専門家による緊急の会合を開き、感染が周辺国にも拡大するおそれがあるとして、「国際的に懸念される公衆衛生上の緊急事態」を宣言しました。エボラ出血熱でＷＨＯが緊急事態を宣言するのは、西アフリカで感染が広がった2014年に続いて２回目です。",
        "article_e": "「エボラ出血熱」はウイルスでうつって、亡くなる可能性が高い病気です。\nアフリカの<span class='plc'>コンゴ</span>では、この病気になる人が去年８月から増え続けて、今までに１６７６人が亡くなりました。今月には、隣の国の<span class='plc'>ルワンダ</span>に近い町の人や、<span class='plc'>コンゴ</span>から隣の国の<span class='plc'>ウガンダ</span>へ行った人も、この病気になったことがわかりました。\nＷＨＯは１７日、専門家を急いで集めて会議を開きました。そして、「<span class='plc'>コンゴ</span>の周りの国にもエボラ出血熱が広がるかもしれません。とても危険になっています」と発表しました。\nＷＨＯは<span class='plc'>コンゴ</span>とその周りの国に、国に入る人や出る人の中にエボラ出血熱かもしれない人がいないかどうか、しっかり調べるように言っています。そして、国のみんなに正しい情報を伝えて、病気が広がらないようにしてほしいと言っています。ＷＨＯは、<span class='plc'>コンゴ</span>やその周りの国の人を助けるために、世界の国の協力が必要だと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "エボラ出血熱 ＷＨＯが緊急事態を宣言 感染拡大のおそれ",
        "title_e": "ＷＨＯ「エボラ出血熱が広がっていて危険だ」",
        "date": "2019-07-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190718/k10011996511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011996511000/k10011996511000.html"
    },
    {
        "id": "k10011996661000",
        "article_n": "アメリカの優れたテレビ番組などに贈られるエミー賞の各賞の候補が発表され、リアリティー番組の２部門に、「片づけ」コンサルタントとしてアメリカを拠点に活動する近藤麻理恵さんの番組がノミネートされました。\nことしで71回目となるアメリカの優れたテレビ番組などに贈られるエミー賞の各賞の候補が16日に発表され、このうちリアリティー番組を対象にした作品賞と司会者賞の２部門に「片づけ」コンサルタントの近藤麻理恵さんの番組がノミネートされました。この番組は、世界でおよそ１億5000万人が視聴しているアメリカの動画配信大手、ネットフリックスでことし１月から配信が始まったもので、近藤さんが片づけの悩みに直面する全米のさまざまな家庭を訪問して手助けします。片づけたい物を手に取り、「ときめき」を感じるかどうかによって、残すか残さないかを判断するといった近藤さんの独自の片づけ術が話題となり、アメリカで社会現象となりました。近藤さんは2010年に出版した片づけのコツを解説した本が世界中で翻訳されてベストセラーとなり、2015年にはアメリカの週刊誌「タイム」が選ぶ「世界で最も影響力のある100人」に選ばれました。その後、日本からロサンゼルスに拠点を移して活動しています。エミー賞の発表と授賞式は現地時間の９月22日にロサンゼルスで行われます。",
        "article_e": "<span class='plc'>アメリカ</span>では、すばらしいテレビの番組などにエミー賞という賞を贈ります。賞の候補の発表が１６日にありました。この中の２つの部門で、<span class='plc'>日本</span>の<span class='per'>近藤</span><span class='per'>麻理恵</span>さんの番組が候補になりました。<span class='per'>近藤</span>さんはみんなに「こんまり」と呼ばれていて、家の中などを片づける方法を教えています。<span class='plc'>アメリカ</span>でもとても人気があります。\n<span class='per'>近藤</span>さんの番組では、片づけ方について困っている<span class='plc'>アメリカ</span>の家庭に<span class='per'>近藤</span>さんが行って片づけるのを手伝います。\n<span class='per'>近藤</span>さんのやり方では、片づけたい物を手に持って、うれしくなったり楽しみになったりする「ときめき」を感じるかどうかで、捨てるかどうかを決めます。<span class='plc'>アメリカ</span>では、この片づけ方がとても人気になりました。\nエミー賞の発表は９月２２日です。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "“こんまり”片づけ番組 米エミー賞候補にノミネート",
        "title_e": "アメリカのエミー賞　「こんまり」の番組が候補になる",
        "date": "2019-07-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190718/k10011996661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011996661000/k10011996661000.html"
    },
    {
        "id": "k10012001011000",
        "article_n": "世界最大の日系人社会を抱えるブラジルで、全国チャンピオンを決めるカラオケ大会が開催され、全国の予選を勝ち抜いた700人余りが自慢の歌を披露しました。\n\n\n\n200万人とも言われる世界最大の日系人社会を抱えるブラジルでは、日系人の間でカラオケがブームとなっていて、毎週のように各地でカラオケ大会が開かれています。ブラジル南部のクリチバでは、19日から３日間にわたってカラオケの全国チャンピオンを決める年に１度の大会が開かれていて、地区の予選を勝ち抜いた２歳から96歳までの720人が自慢の歌を披露しました。\n\n\n\n大会は、年齢や歌の種類など20部門に分かれて争われ、日本語の歌詞の意味をどれだけ理解して感情を込めているかも審査の対象になります。子どもたちを中心に、参加者の半数以上は日本語がわかりませんが、ふだん使わない日本語の歌詞を自分なりの思いを込めて歌い上げ、会場からは大きな拍手が送られていました。\n\n\n\n７歳の部門で優勝した女の子は「日本に行くのが夢なので日本語を勉強したいです。日系人であることを誇りに思っています」と話していました。大会を主催した蛯原忠男さんは「大会は多くの日系人にとって日本の文化や日本語を理解するよい機会となっています。大会を通じて日本のよさを伝えていきたい」と話していました。",
        "article_e": "<span class='plc'>ブラジル</span>には、<span class='plc'>日本</span>から移住した人の子どもや孫などの日系人が２００万人ぐらいいます。最近、日系人の中でカラオケがとても人気があります。\n<span class='plc'>ブラジル</span>の<span class='plc'>クリチバ</span>では、１９日から２１日まで日本語のカラオケ大会がありました。１年に１回ある大きな大会で、２歳から９６歳までの７２０人が参加しました。\n大会では、日本語の歌のことばの意味がよくわかって、気持ちを上手に表現して歌っているかチェックしました。そして、年や歌の種類などで分けた２０の部門で１番を決めました。参加した半分以上の人は日本語がわかりませんが、いつもは使わない日本語で一生懸命歌っていました。会場に来た人は、大きな拍手をしていました。\n７歳の部門で１番になった女の子は「<span class='plc'>日本</span>に行くことが夢なので日本語を勉強したいです。自分が日系人だということを誇りに思っています」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "日本語で熱唱 ブラジルでカラオケ大会",
        "title_e": "ブラジルで日本語のカラオケ大会　７２０人が歌う",
        "date": "2019-07-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190721/k10012001011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012001011000/k10012001011000.html"
    },
    {
        "id": "k10012002411000",
        "article_n": "地球温暖化対策を求める若者の運動を世界に広めた、スウェーデンの16歳の少女グレタ・トゥーンベリさんが、その活動を評価されてフランスで表彰され、トゥーンベリさんは「私たちの運動は始まったばかりで今後も続けないといけない」と呼びかけました。\nトゥーンベリさんは去年８月から毎週金曜日に学校を休んでスウェーデンの首都ストックホルムの議会の前で温暖化対策を求めて訴えを続けたところ、ＳＮＳなどを通じて世界各地の若者の間に広がり、運動は「未来のための金曜日」と呼ばれています。トゥーンベリさんは21日、フランス北西部のノルマンディー地方に招かれ、この地域でことし新設された「自由賞」を受賞しました。「自由賞」は第２次世界大戦のノルマンディー上陸作戦にちなみ平和に貢献した個人や組織を表彰する賞です。トゥーンベリさんは式典で「この賞は自分だけでなく『未来のための金曜日』に贈られた賞です。みんなで取り組んできました」と述べて運動を一緒に続ける世界各地の若者に感謝しました。また地元の若者の質問に対し、運動は広がったものの温室効果ガスの削減には十分につながっていないと述べて「私たちの運動は始まったばかりで求められている変化はまだ起こせていない。運動を続けないといけない」と呼びかけました。トゥーンベリさんはことし９月に国連総会で開かれる温暖化サミットに招かれていて、サミットに合わせて世界各地で声をあげるよう訴えています。",
        "article_e": "<span class='plc'>スウェーデン</span>の１６歳の<span class='per'>グレタ</span><span class='per'>・</span><span class='per'>トゥーンベリ</span>さんは、地球温暖化を止めるための活動をしています。去年８月から毎週金曜日に学校を休んで、議会の前で、地球の気温が上がらないようにしてほしいと言っています。この活動はインターネットで世界中の若い人たちに広がっています。\n<span class='per'>トゥーンベリ</span>さんは、<span class='plc'>フランス</span>の<span class='plc'>ノルマンディー地方</span>が平和のために活動している人たちに贈る「自由賞」という賞をもらうことになりました。\n<span class='per'>トゥーンベリ</span>さんは、賞をもらう式で「これは私だけではなくて、活動を続けている世界の若い人みんながもらった賞です」と言いました。そして、<span class='plc'>フランス</span>の若い人に「私たちの活動は広がりましたが、二酸化炭素はまだ減っていません。活動を続けましょう」と話しました。",
        "genre": [
            "国際"
        ],
        "title_n": "温暖化対策訴えるスウェーデンの16歳少女 仏で表彰される",
        "title_e": "「地球温暖化を止めたい」スウェーデンの１６歳の女性に賞",
        "date": "2019-07-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190722/k10012002411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012002411000/k10012002411000.html"
    },
    {
        "id": "k10012004271000",
        "article_n": "ＩＡＥＡ＝国際原子力機関は22日、病気療養中だったトップの天野之弥事務局長が死去したと発表しました。各国からその死を悼み、功績をたたえる声があがっています。\nＩＡＥＡは22日、天野事務局長が今月18日に死去したことを明らかにしました。72歳でした。関係者によりますと天野氏は去年から体調を崩してたびたび日本に帰国し、理事会に提出する予定だった手紙の中で辞任を申し出ていたということです。天野氏は世界で唯一の被爆国である日本の出身であることを強調し、日本が原子力の平和利用を進めてきたことを各国に訴え、2009年12月、日本人としては初めて、ＩＡＥＡの事務局長に就任しました。在任中は、イランの核開発問題をめぐり2015年に妥結した核合意を受けて、核施設への査察など核開発を制限する取り組みの検証などを指揮してきました。亡くなった天野氏に対して各国からその死を悼み、功績をたたえる声があがっています。\n\n\n来日していたアメリカのボルトン大統領補佐官は、声明を発表し「彼の核不拡散への真摯（しんし）な取り組みと原子力の平和利用を訴える姿勢は、10年近くにわたるＩＡＥＡトップとして比類なきものだった」と功績をたたえました。\n\n\n\nアメリカと対立するイランのアラグチ外務次官も「私たちは緊密に連携して取り組んできた。ＩＡＥＡ事務局長としての彼の経験豊富で専門的な手腕をたたえたい」と述べました。\n\n\n\nさらに国連のグテーレス事務総長もツイッターに、「原子力の平和利用における天野氏の目覚ましい貢献と多国間主義への取り組みは、私たち全員に記憶されるだろう」と書き、その死を悼みました。３期目を務めていた天野氏が2021年までの任期半ばで亡くなったことを受けてＩＡＥＡは後任の事務局長の選出について近く、対応を決めることにしています。\n\n\n\n\n後任の事務局長について複数のメディアは、有力な候補として、来年のＮＰＴ＝核拡散防止条約の再検討会議で議長を務める、アルゼンチンのＩＡＥＡ担当大使、ラファエル・グロッシ氏や、ＩＡＥＡで主任調整官をつとめるルーマニアのコーネル・フェルタ氏の名前を伝えています。このうち、グロッシ氏は、天野氏の死去が発表される前の19日、ＮＨＫの取材に対し、次の事務局長の選出に向けて動き出していることを明らかにしていました。この中でグロッシ氏は、天野氏の功績をたたえたうえで、「ＩＡＥＡは新たな指導者を探す必要があり、他の理事国も動き出している。アルゼンチンは、立候補を擁立する方向であり、今後も貢献できることを望んでいる」と述べ、次の事務局長に立候補することに意欲を示しました。",
        "article_e": "<span class='org'>ＩＡＥＡ</span>は、原子力を平和に利用して、核兵器が増えないようにするために活動しています。<span class='org'>ＩＡＥＡ</span>の<span class='per'>天野</span><span class='per'>之弥</span>事務局長が１８日に亡くなりました。<span class='per'>天野</span>さんは７２歳で、去年から体の具合が悪くなっていました。\n<span class='per'>天野</span>さんは、２００９年に日本人で初めて<span class='org'>ＩＡＥＡ</span>のトップになりました。<span class='per'>天野</span>さんは、２０１５年に<span class='plc'>イラン</span>が原子力の技術を平和なこと以外に利用しないと約束したことを、守っているかどうか調べる活動の中心になっていました。\n世界の国は、<span class='per'>天野</span>さんが亡くなって残念だと言っています。<span class='plc'>アメリカ</span>の<span class='per'>ボルトン</span>大統領補佐官は「核兵器が増えないように努力を続けた<span class='per'>天野</span>さんの仕事は、ほかに比べることができません」と話しました。<span class='plc'>イラン</span>の<span class='per'>アラグチ</span>外務次官も「私たちは<span class='per'>天野</span>さんとしっかり協力していました。<span class='per'>天野</span>さんには経験と能力がありました」と話しました。",
        "genre": [
            "国際"
        ],
        "title_n": "ＩＡＥＡ天野事務局長が死去 各国が追悼",
        "title_e": "ＩＡＥＡトップの天野さんが亡くなる　外国も残念だと言う",
        "date": "2019-07-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190723/k10012004271000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012004271000/k10012004271000.html"
    },
    {
        "id": "k10012005911000",
        "article_n": "イギリスで行われた与党・保守党の党首選挙で前の外相のボリス・ジョンソン氏が勝利し、24日、首相に就任します。ただ、ＥＵ＝ヨーロッパ連合からの離脱の進め方をめぐりジョンソン氏に反発する複数の閣僚がすでに辞任の意向を表明していて、ジョンソン氏は首相に就任した直後から難しい対応を迫られることになります。\nイギリスでは、23日、与党・保守党の党首選挙の結果が発表され、前の外相のボリス・ジョンソン氏が新しい党首に就任しました。これを受けて、24日にはメイ首相がバッキンガム宮殿を訪れてエリザベス女王に辞任を申し出てその後、ジョンソン氏が女王からの任命を受けて首相に就任することになっています。ＥＵからの離脱についてジョンソン氏は、イギリスが離脱する期限の10月末にＥＵとの合意がない場合、そのまま離脱に踏み切ることも辞さない強硬な姿勢を示しています。しかし、これに反発するハモンド財務相など複数の閣僚はすでに辞任の意向を表明しているほか、イギリス議会では、「合意なき離脱」を避けるべきだという議員が多数を占めています。また、ＥＵは離脱協定案の再交渉には応じないとしていて事態はこう着しています。離脱の期限までおよそ３か月しかない中で、指導力を発揮し、離脱を成し遂げることができるのか、ジョンソン氏は首相に就任した直後から難しい対応を迫られることになります。\n\nジョンソン氏がイギリスの次の首相に就任することについて、ロンドンの市民からは期待や失望などさまざまな意見が聞かれました。イギリス議会の近くで働いているという男性は「ジョンソン氏ならメイ首相よりも多くのことを成し遂げてくれるだろう。ＥＵから離脱しても世界とよりよい関係を結んでくれるはずだ」と話し、ジョンソン氏の行動力に期待を寄せていました。一方、市内に住む若い女性は「イギリス国民全体ではなく有権者全体の数パーセントが賛成票を入れただけなのにジョンソン氏が首相になるとは最悪だ。国はそのうち行き詰まり、離脱問題も立ちゆかなくなるだろう」と話し、ジョンソン氏が首相に就任することに失望していました。また、別の男性は「誰が首相になっても大した違いはない。首相の顔が変わるだけだ」と冷静な見方を示しました。\n\n\nイギリスのシンクタンク「欧州改革センター」の外交部門の責任者、イアン・ボンド氏は、ジョンソン氏について「カリスマ性のある政治家だが、細部にわたって難しい交渉ができるのか、メイ首相にはできなかったことを成し遂げることができるのかが問われている」と述べました。そして、ＥＵからの離脱をめぐり議会では合意なき離脱に反対する声が多数を占めている上、ＥＵが離脱協定案の再交渉には応じないとする姿勢に変化はみられず、何らかの進展を勝ち得るのは非常に難しいという見方を示しました。また、10月末の離脱の期限について「ジョンソン氏は『総選挙をするので、期限を延長してほしい』などと言いだすかもしれないが何が起こるのか、誰にもわからない」と述べました。一方、日本との関係については大きく変わることはないという見方を示し、「保守党としては、日本が経済面でのパートナーとして最も重要な国のひとつだと認識している。ただ、離脱によって、イギリス国内でビジネスを行う日本企業からの信頼が失われているので、日本との関係を再構築していく必要がある」と述べました。\n\n\nイギリスとの協議にあたるＥＵ＝ヨーロッパ連合のバルニエ首席交渉官は23日、ツイッターに「イギリスでの『離脱協定案』の批准と秩序だった離脱の実現に向けて、ジョンソン氏とともに建設的に取り組んでいくことを楽しみにしている」と投稿しました。「離脱協定案」は離脱の条件を定めたもので、イギリスとＥＵは去年11月に合意していましたが、イギリス議会による否決が続いています。バルニエ首席交渉官のコメントは「離脱協定案の批准」と言及することで、イギリス側が求める再交渉には応じない考えを改めて示しています。\n\n\nイランのザリーフ外相は、ジョンソン氏がイギリスの次の首相に選ばれたことについてツイッターで祝福したうえで、「イランは対立を求めてない」と書き込み、タンカーの拿捕（だほ）を巡って悪化する両国の関係を、改善することに意欲を示しました。対立のきっかけとなった、イギリス領ジブラルタル当局によるイランのタンカーの拿捕については、「アメリカの要請に基づいて行われた海賊行為だ。単純な話だ」と書き込み、拿捕がアメリカの要請のもと行われたと強調し、イギリスへの直接的な非難を避けています。",
        "article_e": "<span class='plc'>イギリス</span>では、ＥＵから出るときのＥＵとの約束について、<span class='per'>メイ</span>首相の意見に議会が反対しています。このため、<span class='per'>メイ</span>首相は首相を辞めると言って、<span class='org'>保守党</span>のトップを辞めました。\n２３日、<span class='org'>保守党</span>の新しいトップを選ぶ選挙がありました。<span class='per'>ボリス・ジョンソン</span>さんがトップに選ばれて、２４日に首相になることが決まりました。<span class='per'>ジョンソン</span>さんは５５歳で、今までに<span class='plc'>ロンドン</span>の市長や外務大臣の仕事をしました。\n<span class='plc'>イギリス</span>は今年１０月３１日までにＥＵから出ることになっています。<span class='per'>ジョンソン</span>さんは、その日までにＥＵとの約束を決めることができなくても、ＥＵから出ると言っています。しかし、<span class='per'>ジョンソン</span>さんに反対して大臣を辞めると言っている人もいます。議会には、約束を決めてからＥＵを出たほうがいいと考えている人が大勢います。",
        "genre": [
            "国際"
        ],
        "title_n": "英 ジョンソン氏が首相就任へ",
        "title_e": "イギリス　ジョンソンさんが新しい首相になることが決まる",
        "date": "2019-07-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190724/k10012005911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012005911000/k10012005911000.html"
    },
    {
        "id": "k10012011741000",
        "article_n": "日韓関係が悪化する中、サッカーや合唱団の交流で岐阜県大垣市を訪れる予定だった韓国の子どもたちの訪問が韓国側の申し入れで急きょ、延期になりました。双方の子どもたちが落胆していて日韓の政治対立が子どもたちの交流に暗い影を落としています。\n\n\n\n岐阜県大垣市は、昭和63年に韓国のチャンウォン（昌原）市と市民の交流を促進する友好都市となり、少年サッカーや子どもの合唱団が１年おきにお互いを訪問する交流を続けてきました。ことしもチャンウォン市のサッカーチームの子どもたち15人が28日から大垣市を訪れる予定でしたが、直前になってチャンウォン市側から「日韓の外交関係が難しい中、安全の問題から延期することにした」と申し入れがあり、延期となりました。また、来月に、大垣市を訪れる予定だったチャンウォン市の少年少女合唱団の30人も、韓国側から延期の申し入れがあったということです。大垣市のサッカーチームの子どもたちは去年、チャンウォン市を訪れ、ホームステイをして親しくなっていただけに、韓国の友人たちとの再会が突然、果たせなくなったことに落胆しています。６年生の男子児童は「韓国で優しくしてくれたので大垣で一緒に遊びたいと思っていました。残念な気持ちでいっぱいです」と話していました。韓国側の子どもたちもとても残念がっていると、保護者を通じて連絡が寄せられたということです。太平洋戦争中の「徴用」をめぐる問題や、日本の輸出規制などで日韓の政治的な対立が深まるなか、その影響は子どもたちの交流にも暗い影を落としています。\n\n\n\n岐阜県大垣市は、江戸時代に朝鮮王朝の使節として派遣された朝鮮通信使の宿泊地の１つだったことから、昭和63年に韓国のチャンウォン市と市民団体の交流を促進する”フレンドリーシティ”となりました。少年サッカーチームは平成８年から、少年少女合唱団は平成11年から１年おきにお互いを訪問する交流を続けてきました。この間、島根県の竹島をめぐる政治的な対立などで、チャンウォン市側から訪問の延期が申し入れられた年もありました。一方、去年10月の大垣市制100周年を祝う催しでは、チャンウォン市の副市長が大垣市を訪問し、日韓双方の市民およそ150人とともに朝鮮通信使の行列にふんして練り歩くなど交流を深めていて、ことしの訪問に双方が期待を寄せていたところでした。",
        "article_e": "<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係が悪くなっているため、交流の行事が中止になっています。\n<span class='plc'>岐阜県</span><span class='plc'>大垣市</span>に来る予定だった<span class='plc'>韓国</span>の<span class='plc'>チャンウォン市</span>の少年サッカーのチームは「国と国の関係が難しくなっているので行きません」と連絡してきました。今まで<span class='plc'>大垣市</span>と<span class='plc'>チャンウォン市</span>の少年サッカーのチームはそれぞれの市に行って交流していました。\n<span class='plc'>大垣市</span>の男の子は「一緒に遊びたいと思っていました。残念な気持ちでいっぱいです」と話していました。<span class='plc'>韓国</span>の子どもたちもとても残念がっていると連絡がありました。\n<span class='plc'>韓国</span>の市民や子どもなどと交流する行事は、<span class='plc'>北海道</span><span class='plc'>旭川市</span>や<span class='plc'>岡山県</span><span class='plc'>備前市</span>や<span class='plc'>長崎県</span><span class='plc'>対馬市</span>などでも中止になっています。\n<span class='plc'>日本</span>と<span class='plc'>韓国</span>は、戦争中に<span class='plc'>韓国</span>の人を<span class='plc'>日本</span>の会社で働かせたことについての問題や、<span class='plc'>日本</span>が<span class='plc'>韓国</span>に輸出するときの決まりを厳しくしたことなどで、関係が悪くなっています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "日韓対立 岐阜でも子ども交流事業が延期に",
        "title_e": "日本と韓国　市民や子どもが交流する行事が中止になる",
        "date": "2019-07-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190728/k10012011741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012011741000/k10012011741000.html"
    },
    {
        "id": "k10012015101000",
        "article_n": "韓国軍の合同参謀本部は、日本時間の31日未明、北朝鮮が東部ハムギョン（咸鏡）南道から飛しょう体数発を発射したと明らかにしました。韓国軍はアメリカ軍とともに詳しい情報の収集や分析を急いでいます。\n\n\n\n防衛省によりますと、北朝鮮による飛しょう体の発射について、日本の領域や排他的経済水域への弾道ミサイルの飛来は確認されておらず、日本への直接の影響は確認されていないということです。防衛省は北朝鮮の意図を分析するとともに、引き続き警戒と監視にあたっています。",
        "article_e": "<span class='plc'>韓国</span>の軍は、<span class='plc'>北朝鮮</span>が７月３１日の朝ミサイルを２回発射して、どちらも２５０ｋｍぐらい飛んだと発表しました。\n<span class='plc'>韓国</span>の軍は、<span class='plc'>北朝鮮</span>が６日前に発射したミサイルと同じようなミサイルの可能性があると考えて、調べています。\n６日前の発射について<span class='plc'>アメリカ</span>は問題にしていないため、<span class='plc'>北朝鮮</span>は同じようなミサイルの発射をこれからも続けるかもしれません。<span class='plc'>韓国</span>の軍は<span class='plc'>北朝鮮</span>の様子を気をつけて見ています。\n<span class='plc'>日本</span>の政府は、<span class='plc'>日本</span>の安全には問題ないと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "北朝鮮が飛しょう体数発を発射",
        "title_e": "北朝鮮がミサイルを発射",
        "date": "2019-07-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190731/k10012015101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012015101000/k10012015101000.html"
    },
    {
        "id": "k10012017401000",
        "article_n": "去年１年間に世界の紛争地で死亡したり、障害が残るほどの傷を負ったりした子どもの数は１万2000人以上と、調査を始めて以降、最も多くなったとする報告書を国連がまとめました。\n国連は2005年に世界の紛争地における子どもの実態に関する報告書を取りまとめることを決め30日、最新の報告書を公表しました。それによりますと去年１年間に、戦闘に巻き込まれるなどして死亡したり、障害が残るほどの傷を負ったりした子どもの数は、１万2000人を超え、調査を始めて以降、最も多くなったということです。また、兵士として前線に送り込まれた子どもの数は7000人余りで、国別では特にアフリカのソマリアやナイジェリア、それに中東のシリアが多く、このほか性的な暴力の被害に遭っている子どもも少なくないとしています。さらに校舎が破壊されるなど、学校に通えなくなるケースも多く、アフリカ西部のマリでは、827の学校が閉鎖に追い込まれ、24万人以上の子どもが教育の機会を奪われたということです。報告書に合わせて国連のグテーレス事務総長は声明を出し、子どもを含む市民への攻撃をやめるようすべての紛争当事者に求めたうえで、子どもの安全を守るためには平和が最も重要だと指摘し、紛争を収束させるよう訴えました。",
        "article_e": "国連は、アフリカなど戦いが続いている所で生活している子どもたちについて調べています。\nその結果、去年戦いが原因で亡くなったり、けがをして体に障害が残ったりした子どもは、１万２０００人以上いました。２００５年に調べ始めてから最も多くなりました。\n兵士にされて戦いの場所に連れて行かれた子どもは７０００人以上いました。特にアフリカの<span class='plc'>ソマリア</span>や<span class='plc'>ナイジェリア</span>、中東の<span class='plc'>シリア</span>に多くいました。性的な暴力を受けている子どももいました。アフリカの<span class='plc'>マリ</span>では、戦いが原因で８２７の学校が使うことができなくなって、２４万人以上の子どもが勉強できなくなりました。\n国連の<span class='per'>グテーレス</span>事務総長は、戦いをしている人たちに、子どもや市民などを攻撃しないように言っています。そして、子どもの安全を守るためには平和がいちばん大切なので、戦いを終わりにするように言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "紛争地の子ども死傷者 去年過去最悪に 国連報告書",
        "title_e": "戦いが原因で亡くなったりけがをしたりした子どもが多くなる",
        "date": "2019-08-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190801/k10012017401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012017401000/k10012017401000.html"
    },
    {
        "id": "k10012021801000",
        "article_n": "古代エジプトの王、ツタンカーメンの最も大きな黄金のひつぎが、発見からおよそ１世紀を経て初めて、修復のためエジプト南部の墓から運び出され、４日、カイロ近郊で報道陣に公開されました。\n黄金のマスクで知られるツタンカーメンのミイラは、大きさが異なる３つの人型のひつぎに順に納められ、今回公開されたひつぎはその最も外側にある最大のものです。1922年に発見されて以来、エジプト南部ルクソールの「王家の谷」にある墓で保存されてきました。ひつぎは、日本の支援で来年中の開館を予定しているカイロ近郊のギザで建設中の「大エジプト博物館」に展示するため、初めて墓から運び出され、博物館の施設で修復が始まりました。消毒のためのシートに入れられた木製のひつぎは、金色に輝く美しい装飾を保っていますが、ところどころひびが入ったり欠けたりしていて、修復には８か月かかるということです。「大エジプト博物館」では、今回のひつぎを含めてツタンカーメンの副葬品およそ5000点が一堂に展示されることになっています。エジプトのアナニ考古相は「発見以来、修復されたことがないため、ひつぎの状態は良くない。８か月かけて修復し、この名高いひつぎの展示につなげたい」と話していました。",
        "article_e": "<span class='plc'>エジプト</span>の昔の王、<span class='per'>ツタンカーメン</span>の金のひつぎは１９２２年に見つかりました。そのあとはずっと、<span class='plc'>ルクソール</span>の「<span class='plc'>王家の谷</span>」にある墓にありました。\n<span class='plc'>エジプト</span>では、<span class='plc'>日本</span>が協力して「<span class='org'>大</span><span class='org'>エジプト</span><span class='org'>博物館</span>」をつくっていて、来年オープンする予定です。この博物館にひつぎを置いてみんなに見せるために、４日、初めて墓から出しました。\n金のひつぎは美しく光っていますが、割れたり壊れたりしているため、これから直します。<span class='plc'>エジプト</span>の政府は「直すために８か月かかります。そのあと、この有名なひつぎをみんなに見せたいと思います」と話していました。\n<span class='org'>大</span><span class='org'>エジプト</span><span class='org'>博物館</span>では、<span class='per'>ツタンカーメン</span>の墓に入っていた５０００個の物を見せることになっています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ツタンカーメン黄金のひつぎ 発見から１世紀 初めて墓から搬出",
        "title_e": "エジプト　ツタンカーメンの金のひつぎを初めて墓から出した",
        "date": "2019-08-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190805/k10012021801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012021801000/k10012021801000.html"
    },
    {
        "id": "k10012027111000",
        "article_n": "日韓関係の悪化が懸念されていますが、日本と韓国の文学は互いに多くの作品が翻訳され、それぞれの読者の間で親しまれています。東京では７日夜、韓国文学の魅力を語り合う読書イベントが開かれ、参加した人からは「文学を通じて、同じ時代に生きる人が感じていることを理解したい」といった声が聞かれました。\n東京 千代田区にある韓国の本を専門に扱うブックカフェでは、７日夜、韓国の現代文学の作品について語り合うイベントが開かれ、およそ20人が参加しました。チェ・ウニョン（崔恩栄）さんの「ショウコの微笑」という短編集について翻訳者も交えて語り合い、「自分自身のつらさに寄り添ってくれる感じがした」とか、「女性どうしの絆のつながりが上手に描かれている」といった感想が交わされていました。日本と韓国の文学は、村上春樹さんや東野圭吾さんなどの作品が韓国でも多く読まれる一方、日本でもここ10年ほどで韓国の作品の翻訳が進み、それぞれの読者の間で親しまれています。参加した男性は「韓国のことは知っているようで知らないことが多く、最近の政治状況もあって、もっと知りたいと思っています。文学を通じて、同じ時代に生きる人が感じていることを理解したい」と話していました。イベントを開いた、韓国文学を日本に紹介する出版社の代表、キム・スンボク（金承福）さんは、「文学は、時間をかけて人の気持ちが分かるようになる力があると思います。韓国の文学が好きな人たちが増えてきているので、いいものをたくさん紹介し続けていきたいです」と話しています。\n\n\n「ショウコの微笑」は、2013年にデビューした30代の若手女性作家、チェ・ウニョンさんが、韓国で３年前に発表した初めての短編集で、日本では去年12月に翻訳版が刊行されました。日本から韓国へ１週間の文化交流で訪れた高校生の「ショウコ」と、ホームステイ先の同級生の「私」が、10年を経て再会し、お互いの心の内に向き合う様子を描いた表題作など、７つの作品が収められています。翻訳版の版元によりますと、静かで端正な文体で読者の心に深い余韻を残す作風が支持され、韓国ではベストセラーとなっているということです。\n\n\n\n韓国での日本文学の受容に詳しい翻訳家の舘野＊アキラさんによりますと、韓国ではもともと翻訳文学の刊行が盛んで、1970年代には、三浦綾子のキリスト教の信仰に根ざした小説や、山岡荘八の歴史小説などがすでに広く読まれていたということです。2000年代に入ると、村上春樹さんや東野圭吾さんがベストセラーの常連になるなど、日本文学の新作が同時代的に読まれるようになり、小説の分野では、今は韓国の作家と同じ程度に読まれているということです。一方、日本では2010年代に入ってから、それまでは少なかった韓国文学の翻訳が進み、複数の出版社が現代の韓国文学のシリーズを組むなど、その魅力が知られるようになりました。特にここ５年ほどで急速に人気が高まっていて、去年発売されたチョ・ナムジュ（趙南柱）さんの小説「82年生まれ、キム・ジヨン」が、翻訳文学としては異例の13万部というヒットを記録しているほか、先月には、韓国文学を特集した文芸誌「文藝」が、創刊号以来86年ぶりに２度の増刷を行うなど、ブームを象徴する出来事が続いています。舘野さんは「文化はお互いに影響し合って育つものなので、非常にいい現象だと思います」としたうえで、現在の日韓関係を踏まえ、「政治と文化はイコールではないです。人間の生活を描き、楽しみや悲しみを伝えるのが文学で、それは政治状況に振り回されるものではありません。日本文学は韓国の読者にしっかりと根づいているので、不買運動が起ころうと、もう読まないということにはならないと思います」と話しています。＊アキラは、「析」の下に「日」",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>千代田区</span>にある<span class='plc'>韓国</span>の本を売る店で７日、<span class='plc'>韓国</span>の文学を楽しむイベントがありました。約２０人が参加して、<span class='per'>チェ・ウニョン</span>さんが書いた「ショウコの微笑」という短い小説について、翻訳した人と一緒に話し合いました。\n<span class='plc'>韓国</span>ではたくさんの人が、<span class='per'>村上春樹</span>さんや<span class='per'>東野圭吾</span>さんなどが書いた<span class='plc'>日本</span>の小説を読んでいます。<span class='plc'>日本</span>でも１０年ぐらい前から<span class='plc'>韓国</span>の小説の翻訳が増えて、たくさんの人が読んでいます。\nこのイベントに参加した男性は「<span class='plc'>韓国</span>について知らないことがたくさんあります。最近の政治の問題もあるので、もっと知りたいと思っています」と話していました。\nこのイベントは、<span class='plc'>韓国</span>の文学を<span class='plc'>日本</span>に紹介する会社の<span class='per'>キム・スンボク</span>さんが開きました。<span class='per'>キム</span>さんは「文学は人の気持ちをわかるようにする力があると思います。<span class='plc'>韓国</span>のいい文学をたくさん紹介したいです」と話しています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "東京で韓国文学の魅力を語り合うイベント",
        "title_e": "東京で韓国の文学を楽しむイベント",
        "date": "2019-08-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190808/k10012027111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012027111000/k10012027111000.html"
    },
    {
        "id": "k10012028491000",
        "article_n": "映画「ローマの休日」で、主人公が腰掛けたことで有名となったローマの「スペイン階段」では景観を守るため、階段に座ることが禁止となり、観光客が映画のワンシーンを追体験できない状況となっています。\nローマの「スペイン階段」は、映画「ローマの休日」で主演のオードリー・ヘップバーンが階段に腰掛けてジェラートを食べるシーンが撮影されたことで有名となり、映画と同じ体験ができることから世界中から観光客が訪れる観光名所です。しかし近年、あまりに多くの観光客が訪れ階段に長い間滞在し、食べこぼしやゴミ捨てが問題になったことから管理するローマ市は、景観を守るため、階段で座り込むことを禁止する法令を定め、今月から取締りが始まりました。周辺では警察官がパトロールを行い、座り込んでいる観光客に立ち上がるように声を掛けていました。法令を守らない場合、最大で400ユーロ、日本円でおよそ４万8000円の罰金が科される可能性があるということです。訪れた観光客からは「疲れて座っている子どもまで立ち上がるように言われていた」と不満の声が上がっていて、観光客が映画のワンシーンを追体験できない状況となっています。",
        "article_e": "映画「ローマの休日」には、女優の<span class='per'>オードリー</span><span class='per'>・</span><span class='per'>ヘップバーン</span>が階段に座ってアイスクリームを食べる場面があります。この階段は<span class='plc'>イタリア</span>の<span class='plc'>ローマ</span>にある「<span class='plc'>スペイン</span><span class='plc'>階段</span>」で、映画と同じことができるため、世界から観光客が集まります。\nしかし、大勢の観光客が長い間階段にいて、食べ物を落としたりごみを捨てたりすることが問題になっていました。このため<span class='plc'>ローマ</span>では、階段に座ることを禁止する規則を作りました。\n階段の周りでは警官がチェックしていて、座っている人がいると立つように言っていました。規則を守らないと、最も高い場合４万８０００円ぐらいの罰金を払うことになります。",
        "genre": [
            "国際"
        ],
        "title_n": "映画「ローマの休日」で知られる「スペイン階段」座り込み禁止",
        "title_e": "映画「ローマの休日」の「スペイン階段」に座ることが禁止",
        "date": "2019-08-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190808/k10012028491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012028491000/k10012028491000.html"
    },
    {
        "id": "k10012032781000",
        "article_n": "銃撃事件が相次ぐアメリカでは、来月から新学期が始まるのを前に、防弾仕様の通学用のリュックサックが注目を集めていて、保護者などからは子どもを守るために必要だとの声がある一方、根本的な解決にはならないとの声もあり賛否が分かれています。\nアメリカでは今月３日から４日にかけて、南部テキサス州と中西部オハイオ州で相次いで銃撃事件が発生し、合わせて31人が死亡するなど銃による事件が後を絶ちません。こうした中、来月、学校の新学期が始まるのを前に、防弾仕様のリュックサックが注目を集めています。このうち、テキサス州のメーカーはリュックサックに入れる防弾仕様のプレートを製造していて、警察の防弾チョッキと同じ強度だということです。価格は日本円でおよそ１万4000円から１万6000円程度で、このメーカーでは今月に入ってから売り上げが３倍に伸びているということです。これについて保護者などの間では賛否の声が分かれています。13歳の子どもがいる母親は「安くない買い物だが息子を守るためなら喜んで買う」と話す一方、別の男性は「防弾リュックサックを背負って子どもが通学する学校なんて想像できない」と疑問の声を上げています。また、専門家は子どもの安全対策は学校がすべきで、防弾リュックサックは根本的な解決策にならないと指摘するなど、銃を使った事件から子どもをいかに守るかについて議論が活発になっています。",
        "article_e": "<span class='plc'>アメリカ</span>では、銃で撃たれて人が亡くなる事件が続いています。このため、子どもが安全に学校へ行くことができるように、銃から体を守る リュックサックがよく売れています。\n<span class='plc'>アメリカ</span>の<span class='plc'>テキサス州</span>にある会社は、銃の弾が通らない特別な板を入れたリュックサックを作っています。警察の人が体を守るために着ている服と同じぐらいの強さで、値段は１万５０００円ぐらいです。\n１３歳の子どもがいる女性は「安くないですが、子どもを守るために買いたいです」と話しています。別の男性は「このようなリュックサックを持って学校へ行く子どもたちを想像できません」と話しています。専門家は「リュックサックを使っても問題を解決することはできません。子どもの安全のためにどうしたらいいか、学校が考えなければなりません」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "子ども守る“防弾リュック”人気 銃撃事件相次ぐ米で",
        "title_e": "アメリカ　銃から子どもを守るリュックサックが売れている",
        "date": "2019-08-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190812/k10012032781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012032781000/k10012032781000.html"
    },
    {
        "id": "k10012035841000",
        "article_n": "地球温暖化対策を訴え、世界各地の若者から支持を集めているスウェーデンの16歳の少女が、ニューヨークで開かれる国連の会議に出席するため、温室効果ガスを排出しないヨットで、大西洋を横断する旅に出発しました。\nスウェーデンの16歳の少女、グレタ・トゥーンベリさんは、去年８月から毎週金曜日、学校を休んで温暖化対策を求める訴えを続け、ＳＮＳを通じて世界各地の若者から支持を集めています。トゥーンベリさんは来月、ニューヨークで開かれる国連の温暖化対策サミットに招かれ、14日、ヨットで出発するのを前にイギリス南部の港で記者会見しました。トゥーンベリさんは温室効果ガスの排出量が多い航空機は利用しないとしていて、太陽光パネルで必要な電力を賄いながら、レース用のヨットで大西洋を横断します。アメリカまでの航海はおよそ２週間かかるということで、トゥーンベリさんは「船酔いとか多くの挑戦がありますが、やり遂げます」と意気込みを示し、国連の場で各国の首脳らに有効な対策を取るよう訴えたいと話していました。このあとトゥーンベリさんは、父親や船長などとともに５人乗りのヨットに乗り込んで出発しました。トゥーンベリさんの乗ったヨットの位置情報はインターネット上で公開され、温室効果ガスを排出しない今回の旅も注目を集めそうです。",
        "article_e": "<span class='plc'>スウェーデン</span>の<span class='per'>グレタ・</span><span class='per'>トゥーンベリ</span>さんは「地球の気温が上がらないようにしてほしい」というメッセージを世界に伝え続けています。<span class='per'>トゥーンベリ</span>さんは１６歳の女の子です。\n<span class='per'>トゥーンベリ</span>さんは、いろいろな国の大統領や首相などにメッセージを伝えるため、来月<span class='plc'>アメリカ</span>の<span class='plc'>ニューヨーク</span>で開く国連の会議に出席します。\n<span class='per'>トゥーンベリ</span>さんは、飛行機ではなくて、風の力で進むヨットで<span class='plc'>アメリカ</span>へ行くことにしました。飛行機は地球の気温を上げる二酸化炭素をたくさん出すからです。このヨットは太陽の光で必要な電気を作ることができます。\n１４日、<span class='per'>トゥーンベリ</span>さんやお父さんなどが乗ったヨットが出発しました。<span class='plc'>アメリカ</span>まで２週間ぐらいかかる予定です。",
        "genre": [
            "国際"
        ],
        "title_n": "スウェーデン少女 温暖化対策訴え 航空機使わずヨットでＮＹへ",
        "title_e": "二酸化炭素が出ないように女の子がヨットでアメリカへ出発",
        "date": "2019-08-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190815/k10012035841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012035841000/k10012035841000.html"
    },
    {
        "id": "k10012039081000",
        "article_n": "埼玉県で製造されたウイスキー54本のセットが、香港で行われたオークションで、およそ１億円で落札され、国産ウイスキーの落札額としては過去最高を更新しました。\n落札されたのは、埼玉県で製造されたウイスキー「イチローズモルト」の「カードシリーズ」54本のセットで、16日、香港で行われたオークションで、日本のウイスキーとしては過去最高の719万香港ドル（約１億円）の値が付きました。このウイスキーは、かつて埼玉県内にあった蒸留所で、1980年代から2000年にかけて蒸留、熟成されたもので、たるによって風味が異なる原酒をトランプのカードにちなんで、54種類の商品に分けて「カードシリーズ」として販売されました。このシリーズは、2015年に香港で行われたオークションでも、日本円でおよそ5000万円で落札され、注目されていました。国産ウイスキーは、世界的に評価が高まっていて、高値で取り引きされるようになっている一方、ウイスキーは年数がたつほど希少価値が高まることなどから投資の対象にもなっています。このウイスキーを販売した埼玉県にあるウイスキーメーカーの肥土伊知郎社長は、ＮＨＫの取材に対し、「商品が高く評価されることはうれしいですが、作り手としては、飲んで楽しんでもらいたいので、値段が値段で飲んでもらえるか心配です」と話していました。",
        "article_e": "<span class='plc'>香港</span>で１６日にオークションがあって、<span class='plc'>埼玉県</span>でつくられたウイスキー５４本のセットが約１億円になりました。オークションに出た<span class='plc'>日本</span>のウイスキーの中では、今まででいちばん高い値段になりました。\n「イチローズモルト」というウイスキーで、１９８０年代から２０００年につくられました。ウイスキーが入っている木のたるが違うと味や香りも違うため、５４種類の商品にして売っていました。\n<span class='plc'>日本</span>のウイスキーは、おいしいと思う人が世界で多くなっていて、高い値段で売れるようになっています。\nこのウイスキーを売った会社の人は「うれしいですが、飲んで楽しんでほしいので、こんなに高い値段だと本当に飲んでくれるか心配です」と話していました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ウイスキー54本で約１億円 国産では過去最高の落札額",
        "title_e": "日本のウイスキー５４本がオークションで約１億円になる",
        "date": "2019-08-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190817/k10012039081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012039081000/k10012039081000.html"
    },
    {
        "id": "k10012042481000",
        "article_n": "広島や長崎など全国から選ばれた「高校生平和大使」の23人がスイスにある国連のヨーロッパ本部を訪れ、核兵器の廃絶に向けてともに取り組むよう訴えました。\nジュネーブにあるヨーロッパ本部を訪れた一行は、20日、軍縮部のカスパーソン部長と面会し、国内外で集めた21万5547人分の署名や千羽鶴を手渡しました。カスパーソン部長は、「核軍縮に向けて行動を起こしている皆さんの話を聞くことができてとてもうれしい」と話しました。国際社会では、核兵器の開発や保有、使用などを法的に禁止する初めての国際条約、「核兵器禁止条約」がおととし採択されましたが、日本は参加していません。ひいおばあさんと祖母が被爆者の長崎の高校２年生、橋田晏衣さんは「うなづきながら自分たちの話を聞いていたのを見て、核兵器廃絶の意思は同じだとうれしく思いました」と話していました。また、祖父が被爆者の広島の高校２年生、牟田悠一郎さんは「祖父や被爆者から聞いた体験をこれからも伝えていきたいと強く思いました」と話していました。",
        "article_e": "毎年８月、<span class='plc'>日本</span>の高校生が国連へ行って「核兵器をなくしてほしい」と伝える活動をしています。この活動は、<span class='plc'>インド</span>と<span class='plc'>パキスタン</span>が核兵器の実験をした１９９８年に<span class='plc'>長崎</span>の人たちが始めました。\n今年は１６の都道府県から集まった２３人の高校生が<span class='plc'>スイス</span>にある国連の<span class='org'>ヨーロッパ本部</span>へ行きました。原爆が落とされた<span class='plc'>広島</span>と<span class='plc'>長崎</span>の高校生も行きました。高校生たちは、核兵器をなくしてほしいと願っている世界の人たち２１万５５４７人の署名を届けました。\n<span class='plc'>広島</span>の高校２年生の<span class='per'>牟田</span><span class='per'>悠一郎</span>さんは、祖父が被爆しました。<span class='per'>牟田</span>さんは「祖父たちから聞いた経験をこれからも伝えたいと強く思いました」と話していました。\n高校生たちは１９９８年からの活動で２００万人以上の署名を国連に届けました。",
        "genre": [
            "国際"
        ],
        "title_n": "「高校生平和大使」 核廃絶願う21万人余の署名 国連に提出",
        "title_e": "「核兵器をなくしてほしい」高校生が国連に署名を届ける",
        "date": "2019-08-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190821/k10012042481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012042481000/k10012042481000.html"
    },
    {
        "id": "k10012043091000",
        "article_n": "日本と韓国の関係が悪化し各地で交流事業の中止や延期が相次ぐ中、山口県を訪れている韓国の大学生たちが、日本の大学生と一緒に海岸の清掃などを行って交流を深めました。\n交流事業は山口県にある民間の国際交流団体が毎年、この時期に行っていて、日韓関係が悪化する中、ことしも韓国・キョンサン（慶尚）南道やプサン（釜山）市などから大学生17人が訪れています。21日は地元の大学生20人と日本海に面した長門市を訪れ、海岸の清掃を行いました。そして、一緒に海岸に落ちているペットボトルや缶などのごみを拾い集めたり、地引き網で海中のごみを引き出したりしていました。地引き網にはタコやタイなどもかかっていて、学生たちはおそるおそるタコを触るなどして交流を深めていました。参加した韓国の女子大学生の１人は「両国の政治関係はよくないが、民間で交流が深まれば関係も改善するのではないか。日本の友達もできて楽しいし、これからも連絡を取り合いたい」と話していました。また日本の女子大学生は「政治と関係なく楽しんで交流できるいい機会だった。冬には私たちが韓国を訪れて交流を深めたい」と話していました。",
        "article_e": "<span class='plc'>山口県</span>の大学生は毎年、<span class='plc'>韓国</span>の大学生と交流をしています。今年も<span class='plc'>韓国</span>の<span class='plc'>キョンサン南道</span>や<span class='plc'>プサン市</span>などの大学生１７人が<span class='plc'>山口県</span>に来ました。\n２１日、<span class='plc'>山口県</span>の大学生２０人と<span class='plc'>韓国</span>の大学生たちは、一緒に<span class='plc'>長門市</span>の海岸を掃除しました。ペットボトルや缶を拾ったり、大きな網をみんなで引いて海の中のごみを取ったりしました。\n最近、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係が悪くなっていて、いろいろな交流のイベントが中止になったりしています。<span class='plc'>韓国</span>の大学生は「政治の関係はよくないですが、みんなが交流をしたら関係もよくなると思います」と話していました。<span class='plc'>山口県</span>の大学生は「冬には私たちが<span class='plc'>韓国</span>へ行きたいです」と話していました。",
        "genre": [
            "地域",
            "国際"
        ],
        "title_n": "日韓の大学生が海岸清掃などで交流 山口 長門",
        "title_e": "山口県と韓国の大学生が今年も交流をする",
        "date": "2019-08-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190821/k10012043091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012043091000/k10012043091000.html"
    },
    {
        "id": "k10012044721000",
        "article_n": "日本と韓国の軍事情報包括保護協定＝「ＧＳＯＭＩＡ」について、韓国政府は、延長せずに破棄することを決めたと発表しました。日本政府が輸出管理の優遇対象国から韓国を除外する決定を行ったことなどを受けて、韓国では、これに対抗して破棄を求める意見も出ていました。韓国側による協定の破棄で、日韓の対立は安全保障分野にも波及することになります。",
        "article_e": "<span class='plc'>日本</span>と<span class='plc'>韓国</span>は、国の安全のための情報を交換する「ＧＳＯＭＩＡ」という約束をしています。<span class='plc'>韓国</span>の政府は２２日、<span class='plc'>日本</span>とのＧＳＯＭＩＡをやめると発表しました。\nやめることを決めた理由は、<span class='plc'>日本</span>の政府が、<span class='plc'>日本</span>から輸出が簡単にできるようにしているグループから<span class='plc'>韓国</span>を外したことだと言っています。<span class='plc'>韓国</span>の政府は「<span class='plc'>日本</span>は外した理由をはっきり説明していません。<span class='plc'>日本</span>とＧＳＯＭＩＡを続けることは<span class='plc'>韓国</span>のためになりません」と言っています。\n<span class='per'>安倍</span>総理大臣は「<span class='plc'>韓国</span>は、歴史の問題について国と国の約束を守っていません。信頼できる関係をつくるためには、約束を守ってほしいです」と話しています。\n<span class='plc'>韓国</span>がＧＳＯＭＩＡをやめることを決めて、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の問題は、歴史や経済だけではなくて国の安全の問題にも広がっています。",
        "genre": [
            "国際"
        ],
        "title_n": "韓国 日本とのＧＳＯＭＩＡを破棄へ",
        "title_e": "韓国が日本との国と国の安全についての約束をやめる",
        "date": "2019-08-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190822/k10012044721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012044721000/k10012044721000.html"
    },
    {
        "id": "k10012048461000",
        "article_n": "去年９月に北海道で震度７の揺れを観測した地震の際、南米のブラジルから贈られた義援金へのお返しとして、北海道の安平町の小学生などが作った雪だるまが現地に届けられました。\nブラジルのサンパウロでは、去年９月に北海道で震度７の揺れを観測した地震の際、北海道からブラジルに渡った移住者やその子孫などが中心となって安平町におよそ200万円の義援金を贈りました。このお返しとして安平町の小学生などがことし２月に作り、倉庫に保管されていた雪だるまが発泡スチロールに詰められ、船便でおよそ２か月かけてサンパウロに届けられました。サンパウロ中心部にある日本の文化などを紹介する施設「ジャパン・ハウス」には、高さ２ｍほどのものをはじめ大小30個ほどの雪だるまが展示されました。日本と季節が反対のブラジルは今は冬ですが、サンパウロでは雪が降ることはなく、地元の人たちは初めて見る雪だるまに興奮した様子でした。安平町では今も116世帯208人が仮設住宅での生活を余儀なくされているということで、サンパウロを訪れた及川秀一郎町長は「ブラジルの人たちには義援金という形で勇気をもらった。雪だるまを体感してもらい、いつか北海道にも遊びに来てほしい」と話していました。",
        "article_e": "去年９月、<span class='plc'>北海道</span>で大きく揺れる地震がありました。\n<span class='plc'>ブラジル</span>の<span class='plc'>サンパウロ</span>は、この地震で大きな被害があった<span class='plc'>北海道</span>の<span class='plc'>安平町</span>に約２００万円のお金を贈りました。このお金は、<span class='plc'>北海道</span>から<span class='plc'>ブラジル</span>に移住した人やその人の子どもや孫などが集めました。\n<span class='plc'>安平町</span>はこのときのお礼に、今年２月に小学生などが作った雪だるまを船で<span class='plc'>ブラジル</span>の<span class='plc'>サンパウロ</span>に送りました。とけないように雪だるまを発泡スチロールに入れて、２か月ぐらいかけて届けました。\n<span class='plc'>日本</span>の文化などを紹介する「<span class='org'>ジャパン・ハウス</span>」には、高さ約２ｍの雪だるまなどを３０個ぐらい飾りました。<span class='plc'>ブラジル</span>は<span class='plc'>日本</span>と季節が反対なので、今は冬です。しかし、<span class='plc'>サンパウロ</span>では雪が降ることがないので、たくさんの人たちが初めて雪だるまを見て、喜んでいました。\n<span class='plc'>サンパウロ</span>に行った<span class='plc'>安平町</span>の町長は「<span class='plc'>ブラジル</span>の人に勇気をもらいました。いつか<span class='plc'>北海道</span>にも遊びに来てほしいです」と話していました。",
        "genre": [
            "地域",
            "国際"
        ],
        "title_n": "雪だるま初めて見た！ブラジルへ北海道から 地震義援金に返礼",
        "title_e": "北海道からブラジルに雪だるまを送る　地震のときのお礼",
        "date": "2019-08-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190826/k10012048461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012048461000/k10012048461000.html"
    },
    {
        "id": "k10012048981000",
        "article_n": "南米の熱帯雨林、アマゾンでは、森林火災が記録的なペースで発生しています。ブラジルのボルソナロ大統領はこれを食い止めるため、軍など４万4000人を派遣して消火活動にあたっていますが、収束のめどはたっていません。\nブラジルには世界最大の熱帯雨林、アマゾンの３分の２以上が広がっています。ブラジルの国立宇宙研究所によりますと、ことし１月から今月25日までの森林火災の発生件数は７万9000件と去年の同じ時期に比べて82％多く、今の基準で観測が始まった過去６年で最も多い記録的なペースで増加しています。こうした状況を受けてブラジルのボルソナロ大統領は、今月24日からアマゾンに陸軍や海軍、空軍など最大４万4000人を投入しているほか、１回で１万2000リットルの水をまくことができる、消防用の航空機などを投入し、消火活動にあたっています。ブラジルでは家畜の放牧地を広げるために、この時期、違法に森林火災を起こすことがありますが、ことしは干ばつの影響などでこうした火災が燃え広がっているということで、軍の関係者が厳しく監視するとしています。さらにボルソナロ大統領はアメリカのトランプ大統領と連絡を取り、アメリカからの協力も得て火災への対策を行うとしています。しかし、アマゾンの広い範囲で多数の火災が発生しているだけに軍の派遣による効果には懐疑的な声もあがっていて、火災が収束するめどはたっていません。\n\n\nブラジルではこの10年、環境を重視し、アマゾン保護にも積極的な政党が政権を維持してきました。しかし、ことし１月に就任したボルソナロ大統領は、アマゾンは重要な経済資源だと強調。日本やアメリカにも共同開発を呼びかけるなど、環境を保護しつつ、開発も重視する姿勢を打ち出しました。ブラジルでは家畜の放牧地を広げるために、この時期、違法に森林火災を起こすことがありますが、ボルソナロ大統領が開発を重視する姿勢を強調した結果、現場では取締りが緩くなったとされていて、森林火災の増加につながっていると指摘が出ています。また、森林火災が増加したことで煙が空を覆い、飛行機の運航にも一部で影響が出始めているほか、先週、ブラジル最大の都市サンパウロでも煙の影響で空が黒く曇ることがありました。さらに、アマゾンの保護を軽視するボルソナロ大統領の姿勢により、アマゾンで暮らす多くの原住民が命の危険にさらされているという指摘も出ています。先月には、ブラジル北部のアマゾン川の奥地で先住民の指導者が武装した採掘業者に殺害され、先住民保護区の集落が占領されるという事件がありました。事件後の政府の対応が迅速でなかったこともあり、ボルソナロ大統領がアマゾン保護を軽視する姿勢が事件を許すきっかけになったという批判がヨーロッパを中心に高まりました。また、国連もボルソナロ大統領に対して開発を重視する政策を再検討するよう求めるなど、ボルソナロ政権への国際的な圧力が高まっています。\n\n\n\nフランスのマクロン大統領などヨーロッパ各国の首脳からは、ボルソナロ大統領が開発優先でアマゾン保護に消極的な姿勢が森林火災を助長しているとして、非難する声もあがっています。これに対してボルソナロ大統領は、今月初めアマゾンの森林破壊のデータを発表している国立宇宙研究所の所長を、「うそのデータを流している」として退任させました。また、Ｇ７の議題として取り上げたフランスのマクロン大統領を「彼はうそつきだ」と非難したほか、23日にはツイッターで「マクロン大統領がアマゾンの問題を自分の政治的利益のための道具として利用しようとしている」と投稿するなど、反発を強めています。\n\n\n\n菅官房長官は、記者会見で「状況を懸念している。まずは消火に向けた対応が必要であり、Ｇ７＝主要７か国としても、可能な支援を各国が検討し、実施することで意見が一致している。日本としても必要な支援を行っていきたい」と述べました。",
        "article_e": "南アメリカにある<span class='plc'>アマゾン</span>の森で、火事が続いています。<span class='plc'>アマゾン</span>は世界でいちばん大きい熱帯の森で、地球の酸素の２０％ぐらいが<span class='plc'>アマゾン</span>から出ていると言われています。\n<span class='plc'>アマゾン</span>の６０％以上がある<span class='plc'>ブラジル</span>では、今年１月から７万９０００件の火事が起こっています。今年は雨が少なくて、去年より８０％以上火事が多くなっています。\n<span class='plc'>ブラジル</span>の政府は、火事を消すために軍から４万４０００人を出しました。飛行機を使って空からも水をまいていますが、すぐに消すことは難しそうです。\n<span class='plc'>フランス</span>で７つの先進国の大統領や首相が集まって開いたＧ７の会議で、<span class='plc'>アマゾン</span>の火事で困っている国を助けるために２１億円を出すことを決めました。<span class='plc'>日本</span>も２６日、<span class='plc'>アマゾン</span>の火事を消すために協力したいと<span class='plc'>ブラジル</span>に伝えました。",
        "genre": [
            "国際"
        ],
        "title_n": "アマゾン森林火災 軍投入も収束のめどたたず ブラジル",
        "title_e": "アマゾンで続く火事を消すために日本などが協力する",
        "date": "2019-08-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190826/k10012048981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012048981000/k10012048981000.html"
    },
    {
        "id": "k10012051851000",
        "article_n": "スイスで開かれているワシントン条約の締約国会議の全体会合で、カワウソの商業目的での国際取り引きを原則禁止する提案が承認され、最終決定しました。\n絶滅のおそれがある野生生物の国際的な取り引きを規制するワシントン条約の締約国会議は最終日を前に27日、スイスのジュネーブで全体会合が開かれました。今回の会議では日本でもペットとして人気のあるコツメカワウソやビロードカワウソの国際取り引きを原則禁止する提案がインドやネパールなどから出され、前日までに行われた委員会で可決されたのを受けて全体会合で承認されました。カワウソは東南アジアから日本への密輸が大きな問題となっていて、国際取り引きが原則禁止となったことで、日本のペット市場に一層厳しい目が向けられることになりそうです。また今回の会議では、ワシントン条約で国際的な取り引きが禁止されている象牙について、密猟や密輸がやまない中、ケニアやエチオピアから国内の取り引きも禁止するよう提案が出され、議論されてきましたが、反対意見が多く、採決は見送られました。代わりに象牙の国内市場を持っている国に対しアフリカゾウの密猟や違法取り引きを防ぐ対策について報告を求める提案が承認されました。一方、アフリカゾウの数が安定しているボツワナやナミビアなどは、国際取り引きの再開を提案していましたが、否決されています。",
        "article_e": "<span class='plc'>スイス</span>の<span class='plc'>ジュネーブ</span>で、将来いなくなる心配がある動物や植物の輸出と輸入を禁止するワシントン条約の会議を開いています。この会議で「ビロードカワウソ」と「コツメカワウソ」というカワウソの輸出と輸入を禁止することが決まりました。\n<span class='plc'>日本</span>では、カワウソをペットにすることが人気になっています。１９８６年から去年までにコツメカワウソを２６５匹輸入したことがわかっています。\nこれからは、今までに<span class='plc'>日本</span>に輸入したカワウソやその子どもを買ったりもらったりしたときに、国に登録する必要があります。環境省は、ペットにするためにカワウソを売ったり買ったりすることが難しくなると考えています。",
        "genre": [
            "国際"
        ],
        "title_n": "カワウソ国際取り引き原則禁止 最終決定",
        "title_e": "ペットで人気のカワウソ　輸出と輸入が禁止になる",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012051851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012051851000/k10012051851000.html"
    },
    {
        "id": "k10012053421000",
        "article_n": "日本とアフリカの関係強化を話し合うＴＩＣＡＤ＝アフリカ開発会議が横浜市で開幕し、アフリカの代表からは日本の民間企業からの投資の拡大に期待する声が相次ぎました。\n７回目となる今回の会議では、投資やビジネスの促進が主要なテーマになっていて、28日の開会式でアフリカの代表からは、ことし５月に発足が決まった、アフリカ全体をカバーする巨大な自由貿易圏「アフリカ大陸自由貿易圏」についての発言が相次ぎました。このうち、会議の共同議長を務めるエジプトのシシ大統領は、自由貿易圏を具体化する過程でアフリカ経済の近代化を進めていく考えを示したうえで「アフリカは胸襟を開いて世界との統合を目指している。アフリカの豊かな資源を活用していくための協力を待っている」と投資の促進を呼びかけました。また、ＡＵ＝アフリカ連合のファキ委員長は「３年前のＴＩＣＡＤでは日本の投資家も多く参加し、アフリカ側は投資が増えると期待したが、それを失望に変えてほしくない。日本の経験をアフリカの発展に生かしてもらいたい」と述べ、継続的な投資を求めました。これに関連して、国連のグテーレス事務総長は「『自由貿易圏』の発足を目指す動きは、アフリカにとって極めて重要なステップだ」と述べ、貿易が増加して経済が活性化することでアフリカの人々の生活がよくなることに期待を示しました。",
        "article_e": "アフリカ開発会議は、<span class='plc'>日本</span>とアフリカの国の関係を強くするための会議です。７回目の今年は、２８日に<span class='plc'>横浜市</span>で始まりました。\n今年の会議では、<span class='plc'>日本</span>の会社がアフリカでもっと仕事をするための話し合いなどをします。会議の最初に<span class='per'>安倍</span>総理大臣は「今までの３年に<span class='plc'>日本</span>の会社などがアフリカに出したお金は２兆円ぐらいになりました。これからもっと増えるようにしたいと思います」と言いました。\nそして、会議の議長になった<span class='plc'>エジプト</span>の<span class='per'>シシ</span>大統領は「アフリカにたくさんある資源をうまく使っていくために、<span class='plc'>日本</span>の会社の協力を待っています」と言いました。\nこの会議は３０日までです。会議と一緒に、<span class='plc'>日本</span>の会社が製品などを紹介するイベントも始まりました。イベントを開いている<span class='org'>ジェトロ</span>によると、アフリカで仕事をしている<span class='plc'>日本</span>の会社は２０１７年に７９５になりました。２０１０年の１．５倍に増えています。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "ＴＩＣＡＤ開幕 日本企業の投資拡大に期待の声 相次ぐ",
        "title_e": "アフリカ開発会議「日本の会社の協力を待っている」",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012053421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012053421000/k10012053421000.html"
    },
    {
        "id": "k10012056171000",
        "article_n": "熱帯雨林のアマゾンで記録的なペースで森林火災が広がっていることを受けて、ブラジルのボルソナロ大統領は、アマゾンで暮らす一部の先住民族などに認めてきた森林での野焼きを今後60日間禁止すると発表しました。\n\n\n\nブラジルには世界最大の熱帯雨林 アマゾンの３分の２以上が広がっていますが、ブラジルの国立宇宙研究所によりますと、ことしはじめからの森林火災の発生件数はおよそ８万5000件と去年の同じ時期と比べて75％多く、記録的なペースで増加しています。こうした状況を受けてボルソナロ大統領は、今月29日から60日間、アマゾンで暮らす一部の先住民族や農家の人たちに農地開発などのために認めてきた森林での野焼きを禁止すると発表しました。森林火災が増加している原因についてヨーロッパ各国からは、アマゾン開発に積極的なボルソナロ大統領の姿勢が人為的な森林火災を助長しているとして非難の声が上がっていました。\n\n\n\nアマゾンの火災をめぐっては、Ｇ７サミット＝主要７か国首脳会議が21億円の資金支援を決めましたが、ボルソナロ大統領は支援の受け入れを拒否し、みずからのアマゾンの保護政策を批判したサミットの議長国フランスのマクロン大統領に謝罪を求めています。",
        "article_e": "地球の酸素の２０％ぐらいは、<span class='plc'>アマゾン</span>の森から出ていると言われています。<span class='plc'>アマゾン</span>がある<span class='plc'>ブラジル</span>の研究所によると、今年は森の火事が約８万５０００件起こっていて、去年と比べて７５％多くなっています。\n<span class='plc'>ブラジル</span>では、<span class='plc'>アマゾン</span>に昔から住んでいる民族などが畑などを作るために森を焼いてもいいことになっています。しかし<span class='plc'>ブラジル</span>の<span class='per'>ボルソナロ</span>大統領は８月２９日、「これから６０日は森を焼くことを禁止します」と発表しました。\nヨーロッパの国は、<span class='per'>ボルソナロ</span>大統領が<span class='plc'>アマゾン</span>の開発を進めたいと考えているため、火事が増えたと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "ブラジル大統領 アマゾンでの野焼きを60日間禁止",
        "title_e": "ブラジルの大統領　アマゾンの森を焼くことを６０日禁止する",
        "date": "2019-08-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190830/k10012056171000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012056171000/k10012056171000.html"
    },
    {
        "id": "k10012056711000",
        "article_n": "香港の民主派団体の代表は記者会見し、31日予定していた大規模なデモ行進について「違法な集会となり、参加者の安全が確保できない」として中止することを明らかにしました。\n香港では容疑者の身柄を中国本土にも引き渡せるようにする条例の改正をめぐって抗議活動が続き、31日は民主派団体が香港政府の建物や、中国政府の出先機関周辺でデモ行進を呼びかけていました。しかし29日、警察が「一部のデモ参加者の暴力行為がエスカレートしている」として、集会とデモ行進を認めないと通知し、団体側は30日、改めて異議を申し立てましたが認められなかったということです。このため民主派団体としては中止を決めましたが、参加を予定していた人たちが今後、どのような対応を取るのかについては予断を許さない状況が続いています。",
        "article_e": "<span class='plc'>香港</span>の政府は、<span class='plc'>香港</span>に逃げてきた容疑者を<span class='plc'>中国</span>に渡すことができるように規則を作ろうとしています。<span class='plc'>香港</span>では、この規則に反対する若い人たちの抗議が２か月以上続いています。\n<span class='plc'>香港</span>の警察などによると、抗議のデモを計画した団体のリーダーが２９日、レストランで２人の男に襲われる事件がありました。この団体は、３１日に大きなデモを計画していましたが、安全に問題があると言ってやめることにしました。\n２９日には、７月にデモを計画した男性も、４人の男に鉄のパイプや傘で殴られてけがをしました。<span class='plc'>香港</span>では、デモに参加する人たちと反対する人たちの対立が激しくなっています。\n３０日には、<span class='plc'>香港</span>で民主的な選挙をしてほしいと言って、２０１４年に「雨傘運動」という抗議を行った団体のリーダーなど２人が警察に捕まりました。",
        "genre": [
            "国際"
        ],
        "title_n": "香港 あすの大規模デモ中止に「安全確保できない」",
        "title_e": "香港　抗議のデモを計画した人が襲われる事件が続く",
        "date": "2019-08-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190830/k10012056711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012056711000/k10012056711000.html"
    },
    {
        "id": "k10012059301000",
        "article_n": "日韓関係が悪化する中、両国の文化を紹介し合い、友好を深めようという催しが韓国で開かれました。参加者からは政府間の対立が深まる今こそ、民間で交流し続けることが大切だという声が聞かれました。\nこの催しは日韓の企業や団体などでつくる実行委員会の主催で毎年、開かれている「日韓交流おまつり」で、韓国での開催はことしで15回目になります。１日は日韓両国の子どもたちが一緒にステージにあがってそれぞれの国の歌を合唱して、開催を祝いました。そして韓国外務省のイ・テホ第２次官が「両国には困難があるたびに克服してきた歴史があり、それを可能にしたのは民間の交流とそれにより形成された相互理解だった」とあいさつすると、日本から出席した鈴木 外務政務官が「相手の国を実際に見て、理解することで隣国を大切に思い、友好的な感情を持つことは極めて重要だ」と応じました。ステージ上ではこのあと、日本の伝統舞踊や韓国の伝統音楽が披露され、会場には着物や韓国のチマチョゴリを試着するコーナーや日本各地の特産品、それに来年の東京オリンピック・パラリンピックを紹介するコーナーが設けられ、訪れた人たちがそれぞれに楽しんでいました。一方で会場ではこれまではなかった手荷物検査が実施され、警備員も例年より多く配置されていて、例年より安全に気を配ったなかでの開催となりました。会場を訪れた10代の韓国人の女性は、「今は関係がよくなくてもこうした催しを通じて両国が親しくなり、未来につながればいいと思う」と話していました。「日韓交流おまつり」は今月28日からは東京でも開かれる予定です。",
        "article_e": "９月１日、<span class='plc'>韓国</span>で<span class='plc'>日本</span>と<span class='plc'>韓国</span>の文化を紹介して交流するイベントがありました。\nステージではまず、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の子どもたちがそれぞれの国の歌を一緒に歌いました。そして、<span class='plc'>韓国</span>の政府の人と<span class='plc'>日本</span>の国会議員が、隣の国をよく知って大切に思うことが必要だなどとあいさつをしました。そのあと、<span class='plc'>日本</span>の踊りや<span class='plc'>韓国</span>の音楽を紹介しました。\n会場に来た人たちは、<span class='plc'>日本</span>の着物や<span class='plc'>韓国</span>のチマチョゴリを着たりして楽しんでいました。\nこのイベントは毎年開いていますが、今年は初めて、会場で荷物のチェックがありました。\n<span class='plc'>韓国</span>の女性は「今は２つの国の関係がよくなくても、このようなイベントで関係がよくなっていくといいと思います」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "日韓関係悪化でも“民間で友好”を 韓国で交流祭り",
        "title_e": "韓国で交流のイベントを今年も開く　日本と韓国の文化を紹介",
        "date": "2019-09-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190901/k10012059301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012059301000/k10012059301000.html"
    },
    {
        "id": "k10012064031000",
        "article_n": "経済発展が続くインドで日本酒を売り込もうという催しが首都ニューデリーで開かれ、日本各地の９つの酒蔵が参加して自慢の酒の魅力をアピールしました。\nこの催しは、インドでの日本酒の市場開拓を支援しようと、４日、ニューデリーの日本大使館が開いたもので、インドのレストランの担当者や政府の関係者ら260人あまりが招待されました。日本からは９つの酒蔵が参加し、純米大吟醸などの日本酒のほか、桃やゆずの果汁と日本酒を合わせて造ったお酒などもふるまい、魅力をアピールしていました。会場で日本酒を飲んだインド人の男性は、「日本酒は、とてもおいしいです、口当たりが柔らかくて香りもよくインドの食文化にもなじむと思います」と話していました。インドでは日本酒は、ウイスキーやワインと比べるとまだ普及していませんが、財務省の貿易統計によりますと、昨年度の日本からインドへの日本酒の輸出額はおよそ4000万円で、５年前の７倍以上に増えています。日本国内では日本酒の消費量が落ち込むなか、関係者は巨大な市場を持つインドに期待を寄せています。参加した、兵庫県の酒蔵の社長は、「伝統産業である日本酒を継続していくには、新しいマーケットを見つけないといけない。インドは大きな期待が持てると思います」と話していました。",
        "article_e": "<span class='plc'>インド</span>の<span class='plc'>ニューデリー</span>にある<span class='org'>日本大使館</span>が４日、レストランの人など２６０人を招待して、日本酒を紹介しました。日本酒を作っている９つの会社などが<span class='plc'>日本</span>から来て、<span class='plc'>インド</span>の人たちに日本酒を飲んでもらいました。日本酒に桃やゆずのジュースを入れたお酒なども紹介していました。\nインド人の男性は「日本酒は飲んだときに柔らかい感じがして、香りもよくて、とてもおいしいです。<span class='plc'>インド</span>の食事にも合うと思います」と話していました。\n今年３月までの１年の間に、日本酒を<span class='plc'>日本</span>から<span class='plc'>インド</span>へ輸出した金額は４０００万円ぐらいです。まだあまり多くありませんが、５年前の７倍以上に増えています。\n<span class='plc'>日本</span>では日本酒があまり売れなくなっています。<span class='plc'>インド</span>は経済の成長が続いているので、<span class='plc'>日本</span>の会社は<span class='plc'>インド</span>でもっと売れるようになってほしいと考えています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "インド市場に日本酒をアピール",
        "title_e": "「インドの人たちにもっと日本酒を飲んでほしい」",
        "date": "2019-09-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190905/k10012064031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012064031000/k10012064031000.html"
    },
    {
        "id": "k10012064191000",
        "article_n": "香港では４日、３か月近くにわたる抗議活動の発端となった容疑者の身柄を中国本土にも引き渡せるようにする条例の改正案の撤回が発表されました。ただ、多くの人々が他の要求も受け入れるべきだなどとして抗議活動を続ける姿勢を示していて混乱がさらに長引く可能性も指摘されています。\n香港政府トップの林鄭月娥（りんてい・げつが）行政長官は４日夕方、テレビ演説を通じて容疑者の身柄を中国本土にも引き渡せるようにする条例の改正案を、正式に撤回することを表明しました。一連の抗議活動は、改正案への反対をきっかけに３か月近く続き、国際空港や地下鉄が一時、使えなくなるなど市民生活にも大きな影響を及ぼしていることから、香港政府としては、事態の収束を図りたい思惑があるとみられます。ただ、抗議活動での要求は、条例の改正案の撤回のほか、行政長官らを直接選ぶ民主的な選挙の実現など５つにまで広がっていて、とりわけデモ隊と激しく衝突する警察の対応が適切だったかどうかを調べる独立調査委員会の設置に今回応じなかったことで、反発の声が相次いでいます。民主派の議員は、４日夜、「対応が遅すぎる」と批判した上で、残る要求にも応えるよう求めたほか、抗議活動に参加する若者らもヘルメットにマスク姿で記者会見して、「抗議活動を続ける」としており、ＳＮＳ上では次の抗議活動の呼びかけが行われています。このため、今後の政府の対応しだいでは混乱がさらに長引く可能性も指摘されています。\n\n\n林鄭月娥行政長官のテレビ演説を受けて、ヘルメットとマスク姿の男女の若者２人が４日夜、記者会見し、「５つの要求が受け入れられない限り、抗議活動を続ける」と述べ、条例の改正案の撤回だけでは抗議活動をやめない考えを強調しました。この中で、２人は「政府の対応は遅すぎる。長い間、警察は暴力的な対応を続けてきたのに『撤回』のふた文字で抗議活動が収まると考えるのは大人げない」などと批判した上で、警察の一連の対応が適切だったかどうかを調べる独立調査委員会の設置や、行政長官の直接選挙など、他の要求にも応えることが重要だと述べました。また「香港政府は今後、大勢の若者を摘発するかもしれない」と不信感をあらわにした上で、「私たちは香港を愛している。私たちが行っているのは過激な暴力では無く自己防衛だ」と述べて、火炎びんの使用など抗議活動が一部で過激化していることを正当化しました。さらに、「林鄭長官は『立法会に撤回を提案する』としただけで、提案が却下される可能性もあるので完全な撤回とは言えず、だまされてはいけない」と撤回の発表自体にも疑念を示しました。会見中、記者会見の会場に集まった若者からは「自由のために戦うぞ」などとシュプレヒコールがわき起こっていました。\n\n\n\n\n５年前の「雨傘運動」の中心メンバーの１人で、民主化運動の「女神」とも呼ばれた大学生の周庭氏は、林鄭月娥行政長官のテレビ演説の後、４日夜、ＮＨＫの電話インタビューに日本語で応じました。この中で、周氏は、「この３か月で多くの人が逮捕され、警察に攻撃されて負傷し、自殺者まで出た。いまさら撤回というのは遅すぎる」と述べ、林鄭長官の対応を厳しく批判しました。さらに、林鄭長官が抗議活動が一部で過激化していると非難していることについては、「デモ隊の暴力を批判する前に、警察の暴力と香港の政治システムによる形の無い暴力を無視している。不公平で、根本的な政治問題を理解していない」と反論しました。また、今後の対応については、「警察の暴力に対して、独立した外部調査を行うとともに本当に民主的な選挙を行うことが私たちにとって必要だ。これから、政治的な弾圧もエスカレートすると思うが、引き続き戦っていきたい」と述べ、抗議活動を続ける考えを示しました。",
        "article_e": "<span class='plc'>香港</span>の政府は４日、<span class='plc'>香港</span>に逃げてきた容疑者を<span class='plc'>中国</span>に渡すことができる規則を作ることをやめると発表しました。\n<span class='plc'>香港</span>では、この規則を作ることに反対する人たちがデモなどをして３か月ぐらい抗議を続けています。国際空港や地下鉄を使うことができなくなったこともありました。<span class='plc'>香港</span>の政府は、デモなどが起こらないようにしようと考えているようです。\n抗議している人たちは、民主的な選挙をしてほしいなど、ほかにも政府に４つの要求をしています。このため、多くの人がこれからも抗議を続けると言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "香港 条例改正案撤回も混乱さらに長引く可能性",
        "title_e": "香港の政府「中国に容疑者を渡す規則を作ることをやめる」",
        "date": "2019-09-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190905/k10012064191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012064191000/k10012064191000.html"
    },
    {
        "id": "k10012066191000",
        "article_n": "イギリス北部にあるネス湖の謎の生物、「ネッシー」について専門家グループが湖の水を採取して調査した結果、恐竜のような生き物のＤＮＡは見つかりませんでした。その一方で「巨大なうなぎである可能性は排除できない」としています。\nネッシーはイギリス北部スコットランドにあるネス湖で85年前に撮影されたとされる写真などから、世界中のマニアなどの間で恐竜のような長い首を持つ謎の生き物として語られてきました。ニュージーランドのオタゴ大学の遺伝学者、ニール・ゲメル教授が率いる国際的な研究チームは去年、その真相を究明しようとネス湖のおよそ250か所で水のサンプルを採取し、中に含まれた生き物の皮膚や排せつ物などの「環境ＤＮＡ」をデータベースに照合して、湖に生息している生き物の種類を特定する分析を続けてきました。ゲメル教授は５日、イギリスで記者会見を開き、調査の結果、恐竜のような生き物のＤＮＡは発見できなかったと発表しました。その一方で、「ネス湖ではうなぎのＤＮＡが多く見つかった。謎の生き物が巨大なうなぎである可能性は排除できない」と述べ、ネッシーの正体がうなぎである可能性は残されていると指摘しました。今回の調査をもってしてもネッシーをめぐる論争に終止符が打たれることはなさそうです。",
        "article_e": "「ネッシー」は恐竜のような生き物で、<span class='plc'>イギリス</span>の<span class='plc'>スコットランド</span>にある<span class='plc'>ネス湖</span>にいると言われています。しかし、どんな生き物かよくわかっていません。\n<span class='plc'>ニュージーランド</span>の大学の<span class='per'>ゲメル</span>教授と世界の専門家の研究チームは、去年からネッシーについて詳しく調べました。\n研究チームは、<span class='plc'>ネス湖</span>の２５０ぐらいの場所から水を取りました。その水の中から見つかった生き物の皮膚や糞のＤＮＡから、湖にいる生き物の種類を調べました。\nそして<span class='per'>ゲメル</span>教授は５日、恐竜のような生き物のＤＮＡは見つからなかったと発表しました。しかし「<span class='plc'>ネス湖</span>ではうなぎのＤＮＡが多く見つかりました。ネッシーが大きなうなぎの可能性がないと言うことはできません」と話しました。\nネッシーは本当にいるかどうか、どんな生き物か、これからもいろいろな意見が出そうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ネッシーは巨大うなぎ？水中のＤＮＡ調査「可能性排除できず」",
        "title_e": "「ネッシー」は大きなうなぎの可能性",
        "date": "2019-09-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190906/k10012066191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012066191000/k10012066191000.html"
    },
    {
        "id": "k10012072951000",
        "article_n": "外国人観光客の宿泊者数が多い世界の都市別ランキングをまとめた報告書を、アメリカの大手クレジットカード会社が公表しました。去年はタイの首都バンコクが約2300万人でトップとなり、東京は９位でしたが、ことし最も高い伸び率が見込まれるとしています。\n「マスターカード」は毎年、世界の200前後の都市を対象に、外国人観光客の宿泊者数や消費総額などを分析し、報告書にまとめています。それによりますと、去年１年間の外国人観光客の宿泊者数は、▽バンコクが2278万人で１位、▽次いでパリが1910万人で２位、▽ロンドンが1909万人で３位で、▽日本は東京が1293万人で９位に入りました。外国人観光客の間で人気が高まっている東京は、ことしの伸び率が上位20の都市の中で最も高くなると予想される、としています。観光客による消費総額が多いのは、１位がアラブ首長国連邦のドバイで日本円で約３兆3000億円に上り、東京は８位で約１兆5000億円となっています。報告書をまとめたクレジットカード会社は「他の国の文化のことを知りたいという人々の欲求は年々高まっている」とし、ことしも人気のある都市を中心にさらに外国人観光客と消費総額が増えるとしています。",
        "article_e": "<span class='plc'>アメリカ</span>のクレジットカードの会社の<span class='org'>マスターカード</span>が、外国人に人気がある都市のランキングを発表しました。\n去年、旅行に来てホテルなどに泊まった外国人が１番多かったのは<span class='plc'>タイ</span>の<span class='plc'>バンコク</span>で２２７８万人でした。２番は<span class='plc'>フランス</span>の<span class='plc'>パリ</span>で１９１０万人、３番は<span class='plc'>イギリス</span>の<span class='plc'>ロンドン</span>で１９０９万人でした。<span class='plc'>東京</span>は９番で、１２９３万人でした。\n調べた会社は「外国の文化のことを知りたいという人が毎年増えています。<span class='plc'>東京</span>は人気が高くなっていて、今年は増える割合がいちばん大きくなりそうです」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "外国人観光客の宿泊 人気ランク １位バンコク 東京は９位",
        "title_e": "外国から旅行に来る人が１番多いのはバンコク　東京は９番",
        "date": "2019-09-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190910/k10012072951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012072951000/k10012072951000.html"
    },
    {
        "id": "k10012075041000",
        "article_n": "中国のネット通販最大手、「アリババグループ」の創業者でカリスマ経営者として知られるジャック・マー氏が、10日夜、会長を退いて会社を後任に譲る考えを強調し、中国のネット通販をけん引してきた巨大企業が今後も成長を続けるのか注目されます。\n中国メディアなどによりますと、「アリババグループ」は、本社がある東部の浙江省杭州で、10日夜、設立20年の記念イベントを開き、この日が55歳の誕生日だという創業者のジャック・マー会長も出席しました。マー氏はちょうど１年前、会長を退く意向を明らかにしていて、イベントでは、「きょうの夜が過ぎれば、わたしは新たな生活をスタートする」と述べ、会社を後任に譲る考えを強調しました。マー氏は、1999年にアリババを創業し、ネット通販事業で成功して「アリババグループ」を世界的な企業に育て上げ、カリスマ経営者として知られています。会長の後継者には張勇ＣＥＯ（47）が指名されていて、マー氏も来年夏までは取締役にとどまり、経営に携わる方針ですが、中国のネット通販をけん引し、幅広い分野に事業を拡大してきた巨大企業が今後も成長を続けるのか注目されます。マー氏は中国共産党員でもあり、去年には、中国の改革・開放政策から40年の節目となる記念大会で党などから表彰され、話題となっていました。",
        "article_e": "<span class='org'>アリババグループ</span>は、インターネットで品物を売る<span class='plc'>中国</span>の会社の中で、いちばん大きい会社です。会社をつくった会長の<span class='per'>マー</span>さんはとても有名です。\n１０日の夜、会社ができてから２０年になったことをお祝いするイベントが<span class='plc'>中国</span>の<span class='plc'>杭州</span>でありました。<span class='per'>マー</span>さんは「今日の夜が過ぎたら、私は新しい生活を始めます」と話して、会長をやめると言いました。この日は<span class='per'>マー</span>さんの５５歳の誕生日でした。<span class='per'>マー</span>さんは１年前に、会長をやめることを考えていると言っていました。\n<span class='per'>マー</span>さんは、１９９９年にインターネットで品物を売るウェブサイトをつくりました。<span class='per'>マー</span>さんは<span class='org'>中国共産党</span>に入っていて、去年、<span class='org'>中国共産党</span>から賞をもらいました。\n<span class='per'>マー</span>さんは来年の夏まで会社に残りますが、<span class='per'>マー</span>さんがいなくなってからも会社が成長を続けることができるかどうか注目されています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "中国「アリババグループ」創業者の会長退任",
        "title_e": "中国　アリババグループをつくったマーさんが会長をやめる",
        "date": "2019-09-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190911/k10012075041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012075041000/k10012075041000.html"
    },
    {
        "id": "k10012085171000",
        "article_n": "衣料品チェーンのユニクロが、ペットボトルをリサイクルした特殊な繊維を使った速乾性にすぐれた高機能の服を開発し、来年春から販売することになりました。\nこれはロンドンで16日、ユニクロを運営するファーストリテイリングが、商品開発や生産で提携する繊維・化学メーカーの東レと共同で記者会見して発表したものです。それによりますと、回収されたペットボトルを原料にしたポリエステル繊維を使って速乾性にすぐれた服を共同開発し、ユニクロで来年春から販売する計画です。ファッション業界ではペットボトルをリサイクルしてフリースなどに使うケースがありますが、不純物を取り除く技術を高めた結果、極めて細いといった特徴を持つ特殊な繊維が作れるようになり、これまでになかった高機能の製品にも活用できるようになったということです。世界では企業が地球環境への配慮など、持続可能な社会に向けた「サステナビリティー」を強く求められるようになっています。これについてファーストリテイリングの柳井正会長兼社長は記者団に対し、「あらゆるビジネスの現場でサステナビリティーは大丈夫かと質問されるようになっている。特に若い人は敏感で、それに沿った製品を作ることは非常にプラスになる」と述べて、対象となる製品を増やしていく方針を示しました。ユニクロは、使わなくなったダウンジャケットから羽毛を取り出して新しい製品に活用する事業も始めることにしていて、資源の有効利用をアピールすることにしています。",
        "article_e": "<span class='org'>ユニクロ</span>の会社は１６日、使ったあとのペットボトルから新しい服を作って、来年の春から売ると発表しました。この服は、ペットボトルをリサイクルした糸で作っていて、ぬれてもすぐに乾きます。\n今もペットボトルから作った服はあります。<span class='org'>ユニクロ</span>は新しい技術で今までよりずっと細い糸を作って、すぐに乾く服を作ることができるようになりました。\n世界では、会社が環境に気をつけたり、社会の役に立つことをしたりすることが必要だと言われています。<span class='org'>ユニクロ</span>は「特に若い人は環境や社会についてよく考えているので、環境の問題を考えて服を作ることは会社のためになります」と言っています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ユニクロ 回収ペットボトルから“速乾性の服” 来春販売へ",
        "title_e": "ユニクロ　すぐに乾く服をペットボトルから作る",
        "date": "2019-09-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190917/k10012085171000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012085171000/k10012085171000.html"
    },
    {
        "id": "k10012086671000",
        "article_n": "ブラジルでは記録的な森林火災の影響によって例年の２倍から３倍の野生動物がやけどをするなどして野生動物保護センターに運び込まれている事がわかりました。\n\n\n\nブラジル国内には23の野生動物保護センターがあります。ＮＨＫの調べによりますと、多くの施設で例年の２倍から３倍の野生動物がやけどをするなどして保護されていました。運び込まれている動物は30種類以上にのぼり、オウムなどの鳥類、ヘビやトカゲなどのは虫類、それにサルや、アリクイ、ナマケモノ、ジャガーなどの哺乳類などさまざまです。保護センターによりますと、やけどの被害が多いのは動きが遅い動物で、ことしは特に蛇やナマケモノ、それにアリクイが消防士や地元の住民に保護されてセンターに運び込まれています。このうち、森林火災が多発しているアクリ州の野生動物保護センターには、逃げ遅れてやけどをしたナマケモノが連日、運び込まれて、手当てが行われていました。また、森林火災で親を失ったナマケモノの子どもが運び込まれるケースも多く、野生に帰れない子どもの動物は動物園などで引き取ってもらっているということです。\n\n\n\nアクリ州野生動物保護センターのエライニ・オリベイラ研究員は、「さまざまな種類の動物が火災の被害を受けている。保護した動物は例年の３倍以上にのぼっている」と話しています。",
        "article_e": "南アメリカにある<span class='plc'>アマゾン</span>の森で、大きな火事が続いています。<span class='plc'>ブラジル</span>にある２３の「野生動物保護センター」では、火事でやけどをした動物などの手当てや世話をしています。センターに運ばれた動物は、いつもの年の２倍から３倍になっています。\nやけどをした動物の多くは、はやく逃げることができない蛇やナマケモノなどです。ほかにも鳥や猿など、全部で３０種類以上の動物がセンターに運ばれています。\n運ばれた動物の中には、火事で親が死んでしまったナマケモノの子どももいます。センターによると、森に帰ることができない子どもの動物は、これから動物園などで生活します。",
        "genre": [
            "国際"
        ],
        "title_n": "アマゾン森林火災 保護される動物 例年の２倍から３倍に",
        "title_e": "アマゾンの火事でたくさんの動物がやけどをしている",
        "date": "2019-09-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190918/k10012086671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012086671000/k10012086671000.html"
    },
    {
        "id": "k10012086891000",
        "article_n": "サウジアラビアの石油関連施設への攻撃を受けて上昇した国際的な原油価格は、サウジアラビアのエネルギー相が日本時間の18日未明の会見で「原油の供給が通常に戻った」と述べたあとも、あまり下がらず、依然として先週末と比べて6％を超える高い水準になっています。\n国際的な原油価格は今週、世界有数の産油国サウジアラビアの石油関連施設への攻撃で供給に対する懸念が強まり、ロンドン市場で一時、先週末より19％値上がりするなど急激な上昇となり、その後も高止まりした状態が続いています。日本時間の18日未明にはサウジアラビアのエネルギー相が攻撃のあと、初めて会見し、「原油の供給は通常に戻った」と述べたことで原油価格はやや値下がりしました。しかし、大きくは値が下がらず、日本時間の午前6時現在、ニューヨーク原油市場のＷＴＩの先物価格は１バレル＝58ドル台後半、ロンドン市場の北海産の原油の先物価格は１バレル＝64ドル台前半と、先週末に比べると依然として６％を超える高い水準になっていて市場の懸念は払拭（ふっしょく）されていない形になっています。",
        "article_e": "<span class='plc'>サウジアラビア</span>で１４日、石油を生産するための建物が攻撃されました。<span class='plc'>サウジアラビア</span>で生産できる石油がいつもの半分になって、世界の石油の値段は急に高くなりました。\n１８日、<span class='plc'>サウジアラビア</span>の大臣は「生産できる石油はいつもと同じぐらいに戻りました」と言いました。しかし、石油の値段はあまり下がらなくて、攻撃される前より高いままです。\n<span class='plc'>日本</span>が輸入している石油の４０％ぐらいは<span class='plc'>サウジアラビア</span>の石油です。経済産業省は、もし輸入が少なくなっても、いままでにためている石油を使って、足りなくならないようにすると言いました。<span class='plc'>日本</span>は７月の終わりには、２３６日使うことができる量の石油をためていました。経済産業省は「いま船で<span class='plc'>日本</span>へ運んでいる石油も足すと、石油は十分にあります」と話しています。",
        "genre": [
            "国際"
        ],
        "title_n": "原油価格 サウジのエネルギー相会見後も依然高い水準に",
        "title_e": "サウジアラビアへの攻撃で石油の値段が高くなっている",
        "date": "2019-09-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190918/k10012086891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012086891000/k10012086891000.html"
    },
    {
        "id": "k10012087661000",
        "article_n": "先月、日本を訪れた韓国人旅行者は推計で30万8000人余りで去年の同じ月と比べて48％の減少と、ほぼ半減しました。この結果、全体の外国人旅行者も2.2％減って11か月ぶりのマイナスとなり、日韓関係の悪化による観光への影響が鮮明になっています。\n日本政府観光局によりますと、先月、日本を訪れた韓国人旅行者は30万8700人と、去年の同じ月と比べて48％の減少と、ほぼ半減しました。この結果、全体の外国人旅行者は推計で252万100人と、去年の同じ月より2.2％減少しました。外国人旅行者数がマイナスに転じたのは台風や北海道の地震など災害が相次いだ去年９月以来、11か月ぶりです。韓国からの旅行者はことし７月は7.6％の減少でしたが、８月は、減少幅が大きく拡大した形で、日韓関係の悪化による観光への影響が鮮明になっています。政府は来年、2020年に外国人旅行者の数を4000万人に増やす目標を掲げていますが、国と地域別でこれまで２番目に多かった韓国からの旅行者の急激な減少が今後、どのように影響するか懸念されます。\n\n\n日本政府観光局によりますと日本を訪れる韓国人旅行者は、年々増加し、去年１年間ではおよそ753万9000人と10年前の３倍まで増えました。国や地域別では韓国からの旅行者は、日本を訪れる外国人旅行者のおよそ４分の１を占め中国に次いで２番目に多くなっています。距離が近く、手軽に行ける旅行先として日本が人気となっていたためです。しかし、去年の夏以降は、大阪府北部の地震や西日本豪雨などの災害が相次いだこともあり、韓国からの旅行者の数が前の年を下回る月が増えるようになります。そして、日本政府が韓国向けの輸出管理を厳しくしたことし７月に、7.6％減少したのに続き、８月は、48％減り、減少幅が大きく拡大しました。韓国人旅行者の数としては東日本大震災のあとの平成23年５月に、58.3％減少して以来、８年３か月ぶりの減少幅で、日韓関係の悪化による観光面への影響が深刻化しています。\n\n\n\n日韓関係の悪化で今後の旅行の予約にも影響が出ています。大手旅行会社のＪＴＢによりますと、韓国人向けの旅行予約サイトでは韓国から日本を訪れる旅行の予約件数は、今月、来月ともに前の年の同じ月と比べておよそ８割減少しています。一方、日本から韓国に向かう旅行の予約件数も前の年と比べて、今月は５割、来月は６割減少しているということです。国土交通省によりますと韓国の航空会社が運航する日本と韓国を結ぶ便は、ことし７月下旬以降、大幅に運休したり、減便したりしています。今月の第１週に運航されたのは939便で去年の同じ時期よりもおよそ15％減少していて、日韓関係の悪化が長引けば、さらに観光面での影響が広がりそうです。\n\n\n\n韓国人旅行者の大幅な減少について、観光庁の田端浩長官は記者会見で「団体旅行や個人旅行などで多くのキャンセルが発生し、新規の予約も減少している。今月に入っても、韓国の航空会社が運航する路線で運休や減便が予定され、９月１週目の運航便数は去年に比べておよそ15％減少した。為替がウォン安・円高になっていることやほかの観光地との競合といった状況も重なっている」と述べ、今後の動向を注意深く見ていく考えを示しました。そのうえで田端長官は、「観光交流の推進は両国の相互理解の基盤であり極めて重要なので、よい面をしっかりアピールして多くの旅行者に訪問してもらえるよう取り組みを進めたい」と述べました。",
        "article_e": "<span class='org'>日本政府観光局</span>によると、今年８月に<span class='plc'>韓国</span>から<span class='plc'>日本</span>へ旅行に来た人は３０万８７００人でした。去年の８月と比べて４８％少なくなって、半分ぐらいになりました。\n７月に<span class='plc'>韓国</span>から旅行に来た人は去年より７．６％少なくなりましたが、８月はもっと少なくなりました。<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係が悪くなって、旅行に来る人が少なくなりました。\n<span class='plc'>韓国</span>の航空会社は今年７月の終わりごろから、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の間を飛ぶ飛行機を大きく減らしています。旅行会社の<span class='org'>ＪＴＢ</span>によると、<span class='plc'>韓国</span>から<span class='plc'>日本</span>へ旅行に来る人の予約は、今月も来月も去年より８０％ぐらい少なくなっています。\n<span class='org'>観光庁</span>の長官は「旅行に行って外国の人と交流することは、ほかの国を理解するためにとても大切です。たくさんの人に来てもらうために、<span class='plc'>日本</span>のいいところをもっと紹介します」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "８月の韓国からの旅行者前年比半減 全体も11か月ぶりに減少",
        "title_e": "８月に韓国から日本へ旅行に来た人は去年の半分ぐらい",
        "date": "2019-09-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190918/k10012087661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012087661000/k10012087661000.html"
    },
    {
        "id": "k10012090321000",
        "article_n": "ソビエト時代に核実験が繰り返された中央アジア・カザフスタンの核実験場の近くで生まれた、両腕のない画家の男性が来日し、口を使って描いた絵画を通して核兵器の廃絶を訴えました。\n\n\n\nカザフスタン北東部のセミパラチンスク核実験場では、ソビエト時代の40年間に450回以上の核実験が行われ、今も周辺に住む多くの人たちが健康被害に苦しんでいます。最初の核実験が行われてからことしで70年になるのに合わせて、近くで生まれた両腕のない画家、カリプベク・クユコフさん（51）が来日し、19日都内で開かれたシンポジウムに出席しました。クユコフさんは、核実験場から100キロ離れた村で、被ばくした両親から両腕のない状態で生まれ、20代のころから口にくわえた筆で核実験をテーマにした絵を描いてきました。\n\n\n\nスピーチでクユコフさんは、「悲劇が繰り返されないよう、日本とカザフスタンで全世界に呼びかけよう」と述べ被爆国・日本と連携して核兵器の廃絶を目指したいと訴えました。会場ではクユコフさんの作品展も開かれ、訪れた人たちは、核実験が平和な暮らしを破壊する様子を描いた作品に見入っていました。広島市から訪れた40代の女性は、「未来に同じことを絶対に繰り返してはいけないと強く思いました」と話していました。クユコフさんは、「多くの国が核兵器の保有を続ける中、過ちが起きてからでは遅い。未来の平和のために声を上げ続けていきたい」と話していました。",
        "article_e": "<span class='plc'>カザフスタン</span>から画家の<span class='per'>カリプベク</span><span class='per'>・</span><span class='per'>クユコフ</span>さんが<span class='plc'>日本</span>に来ました。<span class='plc'>カザフスタン</span>はソビエトの一部だったとき、核兵器の実験が４５０回以上ありました。実験をした場所の近くに住む人たちは、今でも病気になったり体の具合が悪くなったりしています。<span class='per'>クユコフ</span>さんも、生まれたときから両方の腕がありません。\n<span class='plc'>カザフスタン</span>で最初の実験が行われてから今年で７０年です。<span class='per'>クユコフ</span>さんは<span class='plc'>東京</span>でシンポジウムに出席して、原爆が落とされた<span class='plc'>日本</span>と協力して核兵器をなくしたいと話しました。\n会場では<span class='per'>クユコフ</span>さんの絵の展覧会もありました。<span class='per'>クユコフ</span>さんは口を使って筆で核兵器の実験をテーマにした絵を３０年ぐらいかいています。会場に来た人たちは、核兵器の実験が平和な生活を壊す様子をかいた絵を見ていました。",
        "genre": [
            "国際"
        ],
        "title_n": "カザフスタンの核実験場近く生まれの両腕ない画家が核廃絶訴え",
        "title_e": "カザフスタンの画家が日本に来て「核兵器をなくそう」",
        "date": "2019-09-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190919/k10012090321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012090321000/k10012090321000.html"
    },
    {
        "id": "k10012093861000",
        "article_n": "増加する外国人旅行者向けに災害時の情報発信を強化しようと、観光庁は、スマートフォンの防災アプリが対応する言語を今年度中に14か国語に増やすなど機能を充実させることになりました。\n機能を強化するのは、観光庁が運営する「Ｓａｆｅｔｙ　ｔｉｐｓ」という防災アプリです。アプリでは、緊急地震速報や特別警報などが発表されるとスマホに自動で通知されるほか、災害時の避難のしかたや病院の連絡先などを確認できます。対応している言語は、これまで英語や中国語など４か国語でしたが、今月中旬からはスペイン語やベトナム語、タイ語など新たに７か国語を加えました。さらに今年度中には、クメール語とビルマ語、モンゴル語を追加して、合わせて14か国語まで増やすほか、避難指示や避難勧告など自治体が発表する情報も多言語で配信できるようにします。観光庁外客安全対策室の高野明室長は、「外国人旅行者が安心して旅行を楽しめるようアプリやＳＮＳなどあらゆる媒体を活用して防災情報を届けたい」と話しています。",
        "article_e": "<span class='org'>観光庁</span>が作った「Ｓａｆｅｔｙ　ｔｉｐｓ」は、台風や地震など災害の情報を外国人に伝えるアプリです。\nこのアプリをスマートフォンなどに入れると、強い地震が来るときや雨がとてもたくさん降るときなどに連絡がきます。避難するときに気をつけることや病院の場所なども知ることができます。\n今までは英語、中国語、韓国語、日本語だけでしたが、今月からスペイン語、ポルトガル語、ベトナム語、タイ語、インドネシア語、タガログ語、ネパール語を増やしました。そして来年３月までにクメール語とビルマ語、モンゴル語も入れる予定です。市や町が避難するように言った場合も、外国語で伝えるようにします。\n<span class='org'>観光庁</span>は「外国人が安心して旅行を楽しむことができるように、アプリやＳＮＳなどいろいろな方法を使って、災害の情報を伝えます」と話しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "観光庁 外国人旅行者向け防災情報の発信強化へ",
        "title_e": "外国人に災害の情報を伝えるアプリ　外国語を増やす",
        "date": "2019-09-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190922/k10012093861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012093861000/k10012093861000.html"
    },
    {
        "id": "k10012095871000",
        "article_n": "国連の温暖化対策サミットでスウェーデンの16歳の活動家、グレタ・トゥーンベリさんが各国の代表を前に演説し、「すべての未来の世代の目はあなた方に向けられています。私たちを裏切るなら決して許しません」と強い口調で非難し、早急な温暖化対策を求めました。\n地球温暖化対策を訴えて若者の運動が世界に広がるきっかけとなり、学校を休んで活動を続けているグレタさんは演説で、「私はここにいるべきではなく海の反対側で学校に通っているべきなのです。あなた方は空虚なことばで私の子ども時代の夢を奪いました。私たちは絶滅に向かっているのに、あなた方が話すことはお金の話か、永遠に続く経済成長というおとぎ話ばかりです」と涙ながらに訴えました。そして「あなた方は、私たちの声を聞いている、緊急性は理解していると言います。この状況を本当に理解しているのに行動を起こさないのであれば、あなた方は邪悪そのものであり信じることができません」と述べました。そのうえで「若い人たちはあなた方の裏切りに気付き始めています。すべての未来の世代の目はあなた方に向けられています。私たちを裏切るなら決して許しません」と強い口調で非難し、各国の代表に早急な対策を求めました。\n\n\n小泉環境大臣は記者会見し、「グレタさんのことばはとても印象に残り、私も含めてみんなが重く受け止めたと思う」と述べました。そのうえで「今のままでいいとは思っておらず、日本ももっと存在感を示さなければならない」と述べ、日本として温暖化対策への取り組みや発信をさらに強めていく必要があるという考えを示しました。",
        "article_e": "<span class='plc'>スウェーデン</span>の１６歳の<span class='per'>グレタ・</span><span class='per'>トゥーンベリ</span>さんは、地球の気温が上がらないようにするために活動をしています。<span class='per'>グレタ</span>さんは２３日、地球の気温などについて話し合う 国連の会議に出席しました。\n<span class='per'>グレタ</span>さんは世界の国の代表に、「多くの人が苦しんだり死んだりしています。地球のみんなが死ぬかもしれないのに、あなたたちが話すことはお金の話か、経済の成長がずっと続くという夢のような話ばかりです」と言いました。\nそして、「今起こっていることがわかっているのに何もしないんだったら、あなたたちを信じることはできません。若い人たちはあなたたちを見ています。私たちを裏切ったら許しません」と言って、地球の気温が上がらないように急いで行動してほしいと言いました。",
        "genre": [
            "国際"
        ],
        "title_n": "グレタさん「裏切るなら許さない」涙の訴え 温暖化サミット",
        "title_e": "グレタさんが国連で「世界の国は急いで行動してほしい」",
        "date": "2019-09-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190924/k10012095871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012095871000/k10012095871000.html"
    },
    {
        "id": "k10012096141000",
        "article_n": "最近まで映画などの娯楽が禁止されてきた中東のサウジアラビアで、日本企業が企画した花火と舞台上でのパフォーマンスを融合させたイベントが初めて開催されました。\n中東のサウジアラビアでは、厳格なイスラム教の解釈に基づく統治のため、長年、映画などの娯楽が禁止されてきましたが、最近の改革によって、音楽コンサートなど海外から娯楽産業の誘致が進んでいます。こうした中、日本の企業が企画し、東京などで開催されてきた花火イベントが、23日、現地の建国記念日に合わせて西部の都市ジッダで初めて開催されました。イベントでは、音楽に合わせてバレエや歌舞伎などをモチーフにしたさまざまなパフォーマンスが披露され、ステージ上での動きに連動する形で、１万2000発の花火が次々と打ち上げられました。クライマックスでは、サウジアラビアの伝統的な踊りも披露され、ひときわ大きな花火が打ち上げられると、観客たちは歓声を上げるとともにスマートフォンなどで盛んに撮影していました。観客の女性は、「一生に一度の経験でした。花火は魔法のようでした。生でこうしたショーを見るのは初めてで、とても楽しめました」と話していました。イベントを企画したエイベックスの黒岩克巳社長は、「サウジアラビアで日本の会社がイベントができたということは大きな一歩だ。これを足がかりに２回目や別の地域でのイベントの展開をねらっていきたい」と話しています。",
        "article_e": "<span class='plc'>サウジアラビア</span>はイスラム教の国で、映画やコンサートなどの楽しみが禁止されていました。しかし、最近は外国の文化を楽しむことができるようになりました。\n２３日は国ができたことを祝う日で、<span class='plc'>ジッダ</span>という町では<span class='plc'>日本</span>の会社が花火のイベントを開きました。ステージの音楽や踊りの動きと一緒に、１万２０００の花火が上がりました。<span class='plc'>サウジアラビア</span>の踊りのときに大きな花火が上がると、見ていた人たちは大きな声を出して喜んでいました。\nイベントに来た女性は「初めての経験でした。花火は魔法のようでした」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "娯楽制限のサウジ 日本企業企画の花火イベント初開催",
        "title_e": "サウジアラビアで日本の会社が花火のイベントを開く",
        "date": "2019-09-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190924/k10012096141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012096141000/k10012096141000.html"
    },
    {
        "id": "k10012096201000",
        "article_n": "国連総会に合わせて開かれた温暖化対策サミットで、世界の77か国が2050年には温室効果ガスの排出量を実質ゼロにすることなどを約束しました。国連のグテーレス事務総長は機運が高まっていると歓迎する一方で、温暖化の深刻な影響を防ぐためには十分でないとして、各国に対策を加速させるよう訴えました。\n温暖化対策サミットは、国連のグテーレス事務総長の呼びかけで23日開かれ、60か国以上から首脳や閣僚が参加して再生可能エネルギーの導入や発展途上国への資金支援などの具体策を示しました。閉幕にあたって演説したグテーレス事務総長は、2050年にはフランスやドイツなど77か国が温室効果ガスの排出量を実質ゼロにすることや、日本円にして合わせて215兆円を超える資産運用会社の経営者たちが、温室効果ガスを排出する企業を投資先に選ばないことを約束したなどと発表しました。グテーレス事務総長は、「これまでは気候変動の危機との闘いに負けてきたが、世界は目を覚まし、機運は高まっている」と歓迎しました。一方で、アメリカや中国、インドなどの主要な排出国は排出量を実質ゼロにすることを約束していないほか、日本など、サミットで具体策を発表していない国も少なくありません。グテーレス事務総長は、温暖化の深刻な影響を防ぐため、世界の平均気温の上昇を産業革命前と比べて1.5度以内に抑えるには十分ではないとも指摘し、各国に対策を加速させるよう訴えました。",
        "article_e": "２３日、地球の気温などについて話し合う 国連の会議が<span class='plc'>アメリカ</span>でありました。６０以上の国が集まって、地球の気温を上げないために何をするか、発表しました。\n会議では、<span class='plc'>フランス</span>や<span class='plc'>ドイツ</span>など７７の国が「２０５０年には気温を上げる原因になるガスを出さない」と約束しました。世界の投資の会社のトップは、気温を上げるガスを出す会社にはお金を出さないと約束しました。\nしかし、<span class='plc'>アメリカ</span>や<span class='plc'>中国</span>などは気温を上げるガスを出さないという約束をしませんでした。<span class='plc'>日本</span>は何をするか発表しませんでした。",
        "genre": [
            "国際"
        ],
        "title_n": "温暖化対策サミット 77か国が2050年の排出量実質ゼロを約束",
        "title_e": "７７の国「２０５０年に地球の気温を上げるガスを出さない」",
        "date": "2019-09-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190924/k10012096201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012096201000/k10012096201000.html"
    },
    {
        "id": "k10012099061000",
        "article_n": "世界各国の科学者で作る国連のＩＰＣＣ＝気候変動に関する政府間パネルは地球温暖化によって海洋環境が変化することで、今世紀末までに世界の海の漁獲可能な魚の量が20％以上減少しうるとする報告書をまとめました。温室効果ガスの削減など、各国間での協調が必要だと警鐘をならしています。\n\n\n\nＩＰＣＣは今月20日から24日にかけてモナコで総会を行い、世界各国の科学者や政府の担当者など400人以上が参加して、地球温暖化が海洋や南極などの極域に与える影響をまとめた初めての報告書を承認しました。報告書では、温暖化によって世界の海面の平均水温が上昇し海の温度の分布が変化したり、海が酸性化したりするなどして、今世紀末までに世界の海全体の生物の量が最大で20％減るほか、漁獲可能な魚の量も最大で24％減少しうるとしています。そのうえで漁業に依存する地域では、食糧をめぐる紛争や対立の引き金にもなりうることなどを指摘しています。さらに海洋保護区を設けるなどの個別の適応策では断片的で限界があるとして、世界全体で温室効果ガスの削減を進めることや、海洋に関するデータや予測などの情報の共有を国や地域を越えて進めること、またそうしたノウハウのない地域への支援の必要性を指摘しています。また報告書では、温暖化によってグリーンランドや南極の氷が溶け続けることなどで、世界の平均海面水位が、今世紀末までに最大で１メートル以上上昇する可能性を指摘しています。報告書によりますと海抜の低い沿岸部には、2050年までに世界で10億人以上が住むと予測されていますが、そのころまでには海面の上昇によって台風の高潮などによる「100年に１度」とされる大規模な災害が、人口の多い都市や島しょ国で毎年のように起こるようになると指摘し、警鐘をならしています。",
        "article_e": "専門家などが集まる国連の<span class='org'>ＩＰＣＣ</span>は、地球の気温が上がると海が将来どうなるかという予測を発表しました。\n地球の気温が上がると、海面の温度も上がります。<span class='org'>ＩＰＣＣ</span>は「これが原因で、世界の海にいる生物が２１００年までに２０％減るかもしれません。海でとれる魚も２４％減るかもしれません」と言っています。\nほかにも、「地球の気温が上がって<span class='plc'>グリーンランド</span>や南極の氷がとけ続けると、海面の高さが２１００年までに１ｍ以上上がるかもしれません。海面の高さが上がると、台風の高潮などで１００年に一度ぐらいの大きな災害が毎年起こるようになる危険があります」と言っています。\nこのため、<span class='org'>ＩＰＣＣ</span>は「二酸化炭素などのガスを少なくしたり、世界の海の研究データを集めたりするために、世界の国が協力しなければなりません」と言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「漁獲可能な魚20％以上減少も」ＩＰＣＣ報告書",
        "title_e": "地球の気温が上がって海でとれる魚が減るかもしれない",
        "date": "2019-09-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190925/k10012099061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012099061000/k10012099061000.html"
    },
    {
        "id": "k10012099441000",
        "article_n": "日米貿易交渉は、日本時間の26日未明にニューヨークで行われた首脳会談にあわせて、署名式が行われ、安倍総理大臣とトランプ大統領は、交渉が最終合意に達したことを確認し、共同声明に署名しました。日本はアメリカが求める牛肉や豚肉などの農産品の市場開放にＴＰＰ協定の水準を超えない範囲で応じる一方、アメリカは協定の履行中は日本車への追加関税を発動しない、などとしています。\n安倍総理大臣とトランプ大統領との日米首脳会談はニューヨークで日本時間の午前１時半前から、１時間余り行われました。会談に先立って、両首脳は新たな貿易交渉が最終合意に達したことを確認し、共同声明に署名しました。安倍総理大臣は「両国の消費者、生産者、勤労者、すべての国民に利益をもたらす、ウィンウィンの合意となった。合意は、工業製品、農産物から電子商取引に至るまで多岐にわたっているが、間違いなく両国の経済を発展させていくことを確信している」と述べました。この後、同席した茂木外務大臣が記者会見し、合意内容を明らかにしました。それによりますと、新たな貿易協定で、日本は、アメリカが求める農産品の市場開放にＴＰＰ＝環太平洋パートナーシップ協定の水準を超えない範囲で応じるとしています。アメリカからの輸入の分野では牛肉は現在38.5％の関税が最終的に９％に引き下げられるほか、豚肉は、価格の安い肉にかけている１キロ当たり最大482円の関税が最終的に50円になります。また、小麦もＴＰＰ交渉時の合意内容を踏襲し、アメリカ産の小麦には最大15万トンの輸入枠を設けます。一方、コメは、ＴＰＰ交渉で日本がアメリカに設定した年間７万トンの無関税の輸入枠は設けられないことになり、乳製品も、バターや脱脂粉乳などの新たな輸入枠は設けないことになりました。いずれもアメリカ側が譲歩した形です。一方、アメリカへの輸出の分野では、牛肉は、低い関税が適用される枠が実質的に拡大することになり、日本産牛肉の輸出増加が期待されます。工業品をめぐっては、日本が撤廃を求めている自動車と関連部品の関税の扱いは継続協議となる一方、協定には「さらなる交渉による関税撤廃」と書き込まれ、将来的な関税撤廃が明記されました。また、共同声明には「協定が誠実に履行されている間、協定や共同声明の精神に反する行動は取らない」と明記され、これを踏まえて、両首脳は26日の会談で、協定の履行中はアメリカが通商拡大法232条に基づく日本車への追加関税を発動しないことを確認しました。さらに、日本からの自動車の輸出を制限する数量規制については、茂木外務大臣とライトハイザー通商代表との間で、日本には発動されないことを確認したとしています。協定の正式な署名は、両国それぞれで法的な確認作業を終えた後に行われる予定で、日本政府は、来月の臨時国会に協定の国会承認を求める議案を提出し、早期の承認・発効を目指す方針です。\n\n\nトランプ大統領との日米首脳会談に先立って行われた共同声明の署名式で、安倍総理大臣は、「昨年９月に大統領と日米共同声明を発出して１年、精力的な交渉を続け、最終合意に至ったことを本当にうれしく思う」と述べました。そのうえで「まさにこの協定は、両国の消費者、生産者、勤労者、すべての国民に利益をもたらす、両国にとってウィンウィンの合意となった。今回の合意は、工業製品、農産物から電子商取引に至るまで多岐にわたっているが、間違いなく両国の経済を発展させていくことを確信している」と述べました。\n\n\n\n茂木外務大臣は記者会見で「発効済みのＴＰＰ＝環太平洋パートナーシップ協定、そして、ＥＵ＝ヨーロッパ連合とのＥＰＡ＝経済連携協定に日米貿易協定を加えると、わが国は、世界のＧＤＰのおよそ６割、13.4億人の巨大な共通市場を構築することになる。農産品と工業品のバランスの取れた内容になっており、農家の皆さんに安心していただき、日本の自動車業界、産業界にとっても十分納得していただけるものだと考えている」と述べました。そのうえで「安倍総理大臣とトランプ大統領の個人的な信頼関係があったからこそ、国益と国益がぶつかりあう厳しい交渉でも一致点を見いだすことができた。とくに農産品は、過去の経済連携協定の内容が最大限とする日本の立場と、ＴＰＰ参加国など他国に劣後した状況を一日も早く解消したいというアメリカの要求の最終的な一致点が今回の合意内容だった」と述べました。",
        "article_e": "<span class='plc'>日本</span>は太平洋の周りにある１０の国と「ＴＰＰ」という貿易のルールを決めていますが、<span class='plc'>アメリカ</span>はこの中に入りませんでした。このため、<span class='plc'>日本</span>と<span class='plc'>アメリカ</span>は貿易の新しいルールを作るために話し合いをしてきました。\n２６日、<span class='plc'>日本</span>の<span class='per'>安倍</span>総理大臣と<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領が<span class='plc'>ニューヨーク</span>で会って、話し合いがまとまりました。\n新しいルールでは、ＴＰＰで決まっている範囲で、<span class='plc'>日本</span>が<span class='plc'>アメリカ</span>からの農産物の輸入を認めることになりました。<span class='per'>安倍</span>総理大臣と<span class='per'>トランプ</span>大統領は、新しいルールのとおりに貿易が続いている間は、<span class='plc'>アメリカ</span>が<span class='plc'>日本</span>から輸入する車の関税を今より高くしないことを確認しました。\n<span class='per'>安倍</span>総理大臣は「<span class='plc'>日本</span>の人にも<span class='plc'>アメリカ</span>の人にも利益があるルールになりました。２つの国の経済は必ず発展すると思います」と話しました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "日米首脳 貿易交渉の最終合意を確認 共同声明に署名",
        "title_e": "日本とアメリカ　貿易の新しいルールの話し合いがまとまる",
        "date": "2019-09-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190926/k10012099441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012099441000/k10012099441000.html"
    },
    {
        "id": "k10012100971000",
        "article_n": "独自の品ぞろえとゆったりとした読書空間が特徴の台湾の大型書店が初めて日本に出店し、27日から東京で１号店の営業を始めます。\n\n\n\n\n出店するのは、若者を中心に人気を集め、およそ50店舗を展開している台湾の大型書店、「誠品生活」です。東京・日本橋に27日、オープンする「コレド室町テラス」の中に、およそ2900平方メートルの売り場が設けられ、書籍のほか、文具や台湾で人気の雑貨などが販売されます。\n\n\n\n\nこの書店は、出店する土地の文化や人々の好みに合わせて店づくりや品ぞろえを進めるのが特徴で、日本の店舗では国内外の小説や人文系の書籍を中心に、手に入りにくい海外作家の作品も含めて10万冊以上の本や雑誌を扱うということです。\n\n\n\n\n店内には座って本を読むことができるスペースが随所に設けられているほか、窓際にはおよそ30メートルにわたって世界の名作を並べた「文学回廊」と呼ばれるコーナーもあり、好みの本を探しながらゆっくりと読書を楽しむことができる工夫が施されています。\n\n\n\n\n「誠品生活」が日本に出店するのは初めてで、誠品生活ジャパンの謝月貴営業部長は「日本を含め世界で読書離れが進む中で、誰でも気軽に入れる場所として読書のきっかけを作り、訪れた人の人生に影響を与えるような本と出会える場所になればと思います」と話しています。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>日本橋</span>に２７日、<span class='plc'>台湾</span>で人気がある「<span class='org'>誠品生活</span>」という本屋がオープンしました。\n「<span class='org'>コレド室町テラス</span>」というビルの中に広さ２９００m²の売り場があって、本や文房具、<span class='plc'>台湾</span>で人気がある雑貨も売っています。\nこの本屋は、店を出す場所の文化や、生活する人が好きな物に合わせて売る物を決めています。店では<span class='plc'>日本</span>や外国の小説など、１０万冊以上の本や雑誌を売っています。\n店の中では、いろいろな所で座って本を読むことができて、好きな本を探しながらゆっくり楽しむことができます。\n「<span class='org'>誠品生活</span>」が<span class='plc'>日本</span>に店を出すのは初めてです。店の人は「本を読む人が<span class='plc'>日本</span>でも世界でも少なくなっています。この店に来た人が、人生に影響を受けるような本を見つけることができる場所になってほしいです」と話しています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "台湾の人気書店 日本初進出 東京で１号店が営業開始",
        "title_e": "台湾で人気がある本屋が日本で初めて店を出す",
        "date": "2019-09-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190927/k10012100971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012100971000/k10012100971000.html"
    },
    {
        "id": "k10012105871000",
        "article_n": "核兵器の開発や保有などを禁止する核兵器禁止条約にすべての国が参加することなどを求める署名が1000万人分を超え、来月被爆者の代表らが国連に提出することになりました。\n\n\n\n署名活動を行っているのは、日本被団協＝日本原水爆被害者団体協議会を中心とする連絡会で30日、東京都内で記者会見を開きました。連絡会は、核兵器の廃絶や、国連でおととし採択された核兵器禁止条約へのすべての国の参加を求めて街頭やネットで署名を呼びかけ、これまでに国内外から集まった署名がおよそ1051万人分に達したということです。署名は、来月上旬、日本被団協の藤森俊希事務局次長らがニューヨークの国連本部を訪れ、軍縮などを議論する委員会の議長に提出するということです。核兵器禁止条約は今月末までに32か国が批准しましたが、発効にはあと18か国が必要で、アメリカなどの核保有国は参加しておらず、日本政府もアメリカによる核抑止力を背景に参加には否定的です。藤森事務局次長は「これだけの署名が集まったことに大いに励まされている。核兵器禁止条約が大きな力を持てるように引き続き努力していきたい」と話していました。",
        "article_e": "国連で２年前、核兵器を作ったり持ったりすることを禁止する条約ができました。今年の９月までに３２の国がこの条約に入ることを決めました。しかし、<span class='plc'>アメリカ</span>など核兵器を持っている国や<span class='plc'>日本</span>は入っていません。\n<span class='plc'>広島</span>や<span class='plc'>長崎</span>で原爆の被害を受けた人たちでつくる団体の<span class='org'>日本被団協</span>などは、「全部の国がこの条約に入ってほしい」と言って、町やインターネットで署名を集めました。世界中から１０５１万人の署名が集まりました。\n<span class='org'>日本被団協</span>は１０月に<span class='plc'>ニューヨーク</span>の国連に行って、兵器を減らすことなどについて話し合う会議の議長に署名を渡します。\n<span class='org'>日本被団協</span>は「たくさん署名が集まって、うれしいです。この条約が大きな力を持つことができるように、これからも頑張ります」と話しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "核兵器禁止条約すべての国が参加を 1000万人署名 国連に提出へ",
        "title_e": "「核兵器を禁止する条約に入ってほしい」署名を国連に渡す",
        "date": "2019-09-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190930/k10012105871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012105871000/k10012105871000.html"
    },
    {
        "id": "k10012108041000",
        "article_n": "中国は、建国70年となった１日、北京の天安門広場で大規模な祝賀行事と軍事パレードを行い、最新のミサイルなど数多くの新型兵器を公開して強大な軍事力と国力を国内外に誇示しました。\n中華人民共和国が建国されて70年となった１日、北京の天安門広場で祝賀行事が行われ、習近平国家主席をはじめ、最高指導部のメンバーらがそろって出席しました。また、江沢民元国家主席、胡錦涛前国家主席ら、引退した指導者の姿も見られました。祝賀行事で演説した習主席は、「70年来、全国民は心を一つにして苦労を乗り越え奮闘してきた。いま中国は世界の東方にそびえ立ち、いかなる勢力も、われわれの偉大な祖国の地位を揺るがすことはできず、中国人民と中華民族の歩みを阻むことはできない」と訴えました。また、抗議活動が続く香港について、「一国二制度の方針を堅持し、長期的な繁栄と安定を保つ」と述べたほか、「祖国の完全な統一のために奮闘する」と述べ、台湾統一を目指す考えも改めて強調しました。このあと行われた過去最大規模の軍事パレードでは戦車やミサイル、戦闘機などが次々に披露され、アメリカ全土を射程に収めるとされる新型のＩＣＢＭ＝大陸間弾道ミサイル「東風41」や、既存のミサイル防衛網では迎撃できない可能性が高いとされる新型の極超音速兵器「東風17」などが初めて公開されました。国営の新華社通信は、披露された40％が初公開の兵器だと伝えています。習近平指導部としては、アメリカとの貿易摩擦や香港問題など国内外に難しい問題を抱えるなか、強大な軍事力を誇示するとともに中国の発展は共産党の指導のもとでなしえたと強調することで、求心力を高めるねらいがあるとみられます。\n\n\n１日の軍事パレードで中国軍は、複数の無人機を公開しました。いずれも詳しい性能などは明らかになっていませんが、偵察機や弾道ミサイルを搭載できステルス性能を持つとされる戦闘機のほか、無人の潜水艦も披露されました。中国は、ことし７月に公表した国防白書で「国際的な軍事競争の構図は今、変化の中にあり、ＡＩ化、ステルス化、無人化の流れは明らかだ」として無人機の開発に力を入れる必要性を訴えていました。\n\n\n\n１日の軍事パレードについて、元海上自衛官で中国の軍事情勢に詳しい笹川平和財団の小原凡司上席研究員は「国内に向けて軍の強さを示すもので、初めて公開された兵器は４割近くに上り、中国を誰も攻撃できないという姿勢を示したものだ」と指摘しました。小原氏は新たに公開された多くの兵器は、アメリカを強く意識したものだとしたうえで、アメリカ全土を射程に収めるとされる新型のＩＣＢＭ＝大陸間弾道ミサイル、「東風41」について「アメリカとの核戦争に至らないための中国の安全保障の根幹をなす兵器だ。中国共産党がいかにアメリカへの核抑止が重要だと考えているかを示している」と分析しました。また、新型の極超音速兵器の「東風17」や、多くの無人機について「アメリカの開発がまだ十分に進んでおらず既存の防衛網では防御しきれない新型兵器を数多く公開することで、中国がアメリカをしのぐ戦力を持っていると示すねらいがあった」と述べました。そのうえで軍事パレードの中国国内に向けたねらいについて「中国共産党の能力を示し自分たちの権威を支持するよう求めるメッセージだったと思う」と述べるとともに、対外的なねらいについては「経済力に加え、軍事面においてもアメリカに対抗しうる高い技術力があることを示すことで、今後、中国を支持する国を増やそうとしている」と指摘しています。\n\n\n\n中国や香港の情勢に詳しい神田外語大学の興梠一郎教授は、習近平国家主席が演説で「いかなる勢力も中国人民と中華民族の歩みを阻むことはできない」と述べたことについて、名指しこそ避けたもののアメリカを意識したものだと指摘したうえで、「アメリカに対抗するという国内向けのメッセージであり、このプレッシャーを利用して、みずからの求心力を高めようとしているのではないか」という見方を示しました。また、演説の中で、建国の父とされる毛沢東以外の歴代の指導者の名前に触れなかったと指摘し、「毛沢東をかなり意識し、自分はそこまで上り詰めたという思いの表れだろう。習近平の一強体制を築き上げようとする思いを感じた」と述べました。一方、今回の軍事パレードについて、「習近平の一強体制やアメリカを意識したものが非常に目立ったが、逆に言えば、そこまでするほど緊張している状態なのだろう。パレードをとおして今の体制がどれだけ続くのだろうかという不安感みたいなものも感じた」と話していました。\n\n\n\n祝賀行事を会場で見学した北京市の75歳の男性は「軍事パレードは非常に壮観でした。中国の国防建設の大きな成果を見ることができ軍事面での安心感がより高まりました」と話していました。また、会場で見学していた中国の程永華前駐日大使は「中国全土が一致団結して努力していく決意があらわれていた。経済面などで課題もあるが明るい未来を目指し皆で努力すれば成果を勝ち取れると思う」と話していました。\n\n\n\n軍事パレードや祝賀行事が行われた北京の中心部では、大勢の警察官らが配置され、厳重な警備が敷かれました。パレードが行われた天安門広場に通じる大通り「長安街」は一時、東西およそ15キロにわたって人や車の通行が禁止されたほか、周辺にある多くの飲食店や商店も営業を休止していました。一方で、規制されたエリアの外ではパレードの様子を一目見ようと、中国の国旗を持ったり顔にペイントしたりした人たちでごったがえしました。内陸部の河南省から来た家族連れは「きのうの夜８時に車で家を出ました。10年に１度のことですし、ぜひ見たいと思っています」と話していました。また、市内の公園では集まった人たちがスマートフォンで国営テレビの中継映像を食い入るように見つめ、戦闘機などが上空を通過すると、一斉にスマートフォンを向けて撮影していました。撮影していた女性は「スケールの大きさを感じました。現場で見ることができればもっとすばらしかったと思います」と話していました。",
        "article_e": "<span class='plc'>中国</span>では１０月１日、国ができてから７０年のお祝いがありました。<span class='plc'>北京</span>の<span class='plc'>天安門広場</span>では、<span class='per'>習近平</span>国家主席が出席するお祝いの行事がありました。\n<span class='per'>習</span>主席は「７０年の間、みんなが心を一つにして、頑張ってきました。誰も私たちの国を止めることはできません」と話しました。このあと軍がパレードをして、戦車やミサイル、飛行機などをたくさん見せました。\n<span class='plc'>香港</span>では１日、<span class='plc'>香港</span>の政府や<span class='org'>中国共産党</span>に反対する大きなデモがありました。警官が銃を撃って、男子の高校生がけがをしました。<span class='plc'>香港</span>では６月からデモが続いていますが、警官が銃を撃って、デモをしていた人がけがをしたのは初めてです。<span class='plc'>香港</span>ではこれからもデモが続きそうです。",
        "genre": [
            "国際"
        ],
        "title_n": "中国建国70年 最新ミサイルなど新型兵器公開",
        "title_e": "中国　国ができてから７０年のお祝い　香港では大きなデモ",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012108041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012108041000/k10012108041000.html"
    },
    {
        "id": "k10012108671000",
        "article_n": "菅官房長官は、記者会見し、北朝鮮から弾道ミサイルと見られるものが発射されそのうち１発が、島根県東方沖の日本の排他的経済水域内に落下したと見られるということです。これまでのところ被害の情報はないものの、引き続き、被害がないか確認しているということです。\n菅官房長官は記者会見で、「１発は７時17分ごろに、北朝鮮がわが国の排他的経済水域外に、また１発は７時27分に島根県東方沖、日本海上のわが国の排他的経済水域内に落下したものとみられる。現時点において、付近を航行する航空機や船舶への被害報告は確認されていない」と述べました。\n\n\n北朝鮮のミサイルが日本の排他的経済水域内に落ちたとすれば、２年近く前の2017年11月29日以来と見られます。\n\n\n\n菅官房長官は会見で、安倍総理大臣から、▽情報収集、分析に全力を挙げ、国民に対し迅速的確な情報提供を行うこと、▽航空機、船舶などの安全確認を徹底すること、▽不測の事態に備え、万全の態勢をとることの３点について指示があったことを明らかにしました。\n\n\n\n外務省幹部は、「アメリカと綿密に情報交換を行い、発射の意図などについて分析している。米朝の実務協議を前にした交渉材料にしている可能性もある」と話しています。",
        "article_e": "２日の朝、<span class='plc'>北朝鮮</span>がミサイルを発射しました。<span class='plc'>日本</span>の政府は、ミサイルが<span class='plc'>島根県</span>から３５０ｋｍぐらい北の日本海に落ちたようだと発表しました。ここは<span class='plc'>日本</span>が自由に魚をとることができる海です。このミサイルが原因で、船や飛行機などに被害があったという連絡はありません。\n<span class='plc'>韓国</span>の軍は、<span class='plc'>北朝鮮</span>は潜水艦から発射するＳＬＢＭというミサイルを海の上から発射したようだと発表しました。<span class='plc'>北朝鮮</span>は２０１６年８月にもＳＬＢＭを発射しました。<span class='plc'>北朝鮮</span>は、今年５月から９月にミサイルを１０回発射しています。\n<span class='per'>安倍</span>総理大臣は「<span class='plc'>北朝鮮</span>がミサイルを発射したことは、国連で決めたことに違反している。これからも<span class='plc'>アメリカ</span>などと協力して、<span class='plc'>日本</span>の安全をしっかり守っていく」と言いました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "「北朝鮮からミサイル 島根県沖ＥＥＺに落下か」菅官房長官",
        "title_e": "北朝鮮が日本海に向かってミサイルを発射した",
        "date": "2019-10-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191002/k10012108671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012108671000/k10012108671000.html"
    },
    {
        "id": "k10012110341000",
        "article_n": "北朝鮮の国営メディアは、日本海で２日、ＳＬＢＭ＝潜水艦発射弾道ミサイル「北極星３型」の発射実験に成功したと、３日朝、発表しました。キム・ジョンウン（金正恩）朝鮮労働党委員長が立ち会ったかどうかは明らかにせず、近く再開するとしているアメリカとの実務者協議を前に、過度に刺激するのを避けたものとみられます。\n３日付けの朝鮮労働党の機関紙「労働新聞」は、東部ウォンサン（元山）沖の海域で２日、ＳＬＢＭ「北極星３型」の発射実験に成功した、と発表しました。労働新聞には11枚の写真が掲載され、海面に姿をあらわしたミサイルがオレンジ色の炎を上げながら上昇していく様子が写っています。発射については「高角に発射する方式で行われた」とし、通常より角度をつけて高く打ち上げる「ロフテッド軌道」での打ち上げだったとみられます。そのうえで、発射は周辺国の安全に影響を与えなかったと主張し、「われわれに対する外部勢力の脅威を抑制し、国の自衛的軍事力をさらに強化するのに新たな局面を開拓した」と強調しました。一方、キム委員長が発射の成功を祝ったと伝えましたが、キム委員長本人が立ち会ったかどうかは明らかにしていません。北朝鮮はことし５月から短距離弾道ミサイルなどの発射を繰り返し、そのすべてにキム委員長が立ち会ったと伝えていました。発射の成功を伝える記事もこれまでより短く、北朝鮮としては、近く再開するとしているアメリカとの実務者協議を前に、過度に刺激するのを避けたものとみられます。",
        "article_e": "２日の朝に発射したミサイルについて、<span class='plc'>北朝鮮</span>は３日、<span class='org'>朝鮮労働党</span>の新聞で、ミサイルは潜水艦から発射するタイプだと発表しました。\n新聞には、海から出たミサイルがオレンジ色の火を出しながら空へ上がっていく写真が出ています。新聞は「軍を強くするための新しい力を持つことができた」と書いています。\n専門家は「潜水艦から発射するミサイルは、発射した場所を探すのが難しいです。<span class='plc'>日本</span>やほかの国の危険が大きくなります」と言っています。\n国連の<span class='per'>グテーレス</span>事務総長は「とても心配しています。国連が決めたことに違反しています」と言いました。<span class='plc'>北朝鮮</span>と<span class='plc'>アメリカ</span>は５日に話し合う予定です。<span class='per'>グテーレス</span>事務総長は「話し合いをして、いい結果を出してほしいです」と言いました。",
        "genre": [
            "国際"
        ],
        "title_n": "北朝鮮「ＳＬＢＭ発射成功」キム委員長立ち会い明らかにせず",
        "title_e": "北朝鮮　ミサイルは潜水艦から発射するタイプだと発表",
        "date": "2019-10-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191003/k10012110341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012110341000/k10012110341000.html"
    },
    {
        "id": "k10012110941000",
        "article_n": "日本の航空会社のある取り組みが海外のメディアやＳＮＳで注目を集めています。日本航空が座席指定サイトで幼い子ども連れの乗客の座席を知らせているサービスを巡り、賛成と疑問の声があがり議論となっています。\n日本航空では2013年から座席指定サイトで３歳未満の子ども連れの乗客の座席に「幼児マーク」と呼ばれる印を表示して知らせるサービスを提供しています。\n\n\nこの取り組みについてアメリカの男性が先月末、日本航空を利用した際にツイッターで「13時間の旅の間、泣き叫ぶであろう赤ちゃんの居場所を教えてくれてありがとう」と称賛し、ほかの航空会社にも義務化すべきだと訴えたところ、ＳＮＳ上で大きな議論が巻き起こりました。このなかでは幼い子どもを持つ親や機内でゆっくりしたいという人たちから賛成の意見が出る一方で、子ども連れの家族を遠ざけ差別につながるなどとして疑問の声もあがっています。\n\n\n\nこれを受けて海外の有力メディアも次々に記事に取り上げ、「子どもを避けるのか」とか、周囲に迷惑をかけないように気遣う「とても日本的な選択肢」と伝えて注目を集めています。これについて日本航空の広報担当者は「もともと小さな子ども連れのお客様から『周りの方に子どもがいることを知っておいてほしい』というご意見があって始めました。すべてのお客様が快適に過ごせるように取り組んでいきます」と話しています。",
        "article_e": "<span class='org'>日本航空</span>は２０１３年から、飛行機の席を予約するためのウェブサイトで、３歳にならない子どもがいる席に「幼児マーク」を付けています。\n<span class='org'>日本航空</span>に乗った<span class='plc'>アメリカ</span>の男性がこのマークについて、「大きな声で泣く赤ちゃんがどこにいるか教えてくれてありがとう」とインターネットに書きました。そして、男性が「ほかの会社も同じようにしなければならない」と書いたため、インターネットで議論になりました。\n小さな子どもがいる親や静かに休みたいという人たちはマークに賛成しています。しかし「子どもの近くにはいたくないという考え方は差別になる」という意見もあります。<span class='plc'>イギリス</span>の<span class='org'>ＢＢＣ</span>などもこの議論を伝えました。\n<span class='org'>日本航空</span>は「小さな子どもを連れたお客さまからの意見で、マークを付け始めました。どのお客さまも気持ちよく利用できるようにしていきます」と話しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "子連れ知らせる航空会社の「幼児マーク」 海外から賛否の声",
        "title_e": "日本航空の席を予約するときの「幼児マーク」に賛成と反対",
        "date": "2019-10-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191003/k10012110941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012110941000/k10012110941000.html"
    },
    {
        "id": "k10012111751000",
        "article_n": "地球温暖化対策を訴えるスウェーデンの活動家、グレタ・トゥーンベリさんはロシアのプーチン大統領から「優しいが情報に乏しい若者」と批判されたことを受けて、これをみずからのツイッターのプロフィールに引用して強く反発し、大国の首脳との応酬に関心が高まっています。\n\n\n\nプーチン大統領は２日、温暖化対策を訴えるスウェーデンの16歳の活動家、グレタ・トゥーンベリさんについて「私は彼女の発言に対する熱狂に共感しない。若者が環境問題に関心を持つことはよいが、世界が複雑であることを誰も彼女に教えなかった。途上国はスウェーデンのように豊かになりたいと望むが太陽光発電で行うというのか。コストはどうするのか」などと述べました。これについて海外メディアが、「プーチン大統領がグレタさんを『優しいが情報に乏しい若者』と批判した」と報じると、グレタさんはこれを引用し、ツイッターのプロフィールを「優しいが情報に乏しい若者」と変更しました。そのうえで、「疑問を持つ人はもう一度国連の報告書を読んでほしい。これは私の意見ではなく、最も確かな科学だ」と投稿し、強く反発しました。グレタさんは先月、アメリカのトランプ大統領から「とても幸せな少女」と皮肉られた際にもこれをみずからのツイッターのプロフィールに引用して対抗していて、大国の首脳との応酬に関心が高まっています。",
        "article_e": "<span class='plc'>スウェーデン</span>の１６歳の<span class='per'>グレタ・</span><span class='per'>トゥーンベリ</span>さんは地球温暖化を止めるためにいろいろな活動をしています。\n<span class='plc'>ロシア</span>の<span class='per'>プーチン</span>大統領は２日、「<span class='per'>グレタ</span>さんは世界が複雑だということを知らないのです。地球温暖化を止めるために太陽の光で電気を作っていたら、発展途上国は<span class='plc'>スウェーデン</span>のように発展しません。<span class='per'>グレタ</span>さんは優しいですが、情報が少ない若い人です」と言いました。\n<span class='per'>グレタ</span>さんは、インターネットに出している自分の紹介を「優しいが、情報が少ない若い人」に変えました。そして「もう一度、国連のレポートを読んでください。地球温暖化は私の意見ではなくて、いちばん確かな科学です」と書きました。\n１６歳の<span class='per'>グレタ</span>さんが大きな国の大統領に言い返したことについて、みんな興味を持っています。",
        "genre": [
            "国際"
        ],
        "title_n": "16歳の活動家グレタさん プーチン大統領の批判に強く反発",
        "title_e": "１６歳のグレタさんがロシアのプーチン大統領に言い返す",
        "date": "2019-10-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191003/k10012111751000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012111751000/k10012111751000.html"
    },
    {
        "id": "k10012112071000",
        "article_n": "アメリカやインドで電子たばこの販売を禁止する動きが出る中、電子たばこと関連がある呼吸器系の疾患と診断された患者の肺は、有毒な化学物質を吸い込んだときに似た状態になっているという調査結果がアメリカの医学誌に報告されました。\nこの調査結果は２日付けのアメリカの医学誌「ニュー・イングランド・ジャーナル・オブ・メディシン」に掲載されました。それによりますとアメリカの医療機関が、電子たばこと関連がある呼吸器系の疾患と診断された患者17人の肺や呼吸器の組織を検査した結果、すべての症例で、有毒な化学物質を吸い込んだときに似た組織の損傷が見られたということです。ただどのような化学物質が原因かは分からないとしています。ＣＤＣ＝アメリカ疾病対策センターによりますと今月1日の時点で、電子たばこが原因とみられる呼吸器疾患の患者の数は1080人、死者は18人にのぼっています。アメリカの一部の州は香り付き電子たばこの販売を禁止したほかインドも電子たばこの販売や輸入を禁止するなど規制の動きが広がっています。",
        "article_e": "液体を電気で温めて煙のようなものを吸う「電子たばこ」について調べた結果が、<span class='plc'>アメリカ</span>の有名な医学の雑誌に出ました。\n<span class='plc'>アメリカ</span>の病院などが、電子たばこと関係がある肺などの病気になった１７人を調べました。その結果、全部の人の肺などが、毒がある物質を吸ったときと同じように傷ついていました。どんな物質が原因で傷ついたかわからないと言っています。\n健康について研究している<span class='plc'>アメリカ</span>政府の<span class='org'>ＣＤＣ</span>によると、電子たばこが原因だと考えられる肺などの病気になった人は１０８０人いて、１８人が亡くなっています。\n<span class='plc'>アメリカ</span>のいくつかの州は、においが出る電子たばこを売ることを禁止しています。<span class='plc'>インド</span>も電子たばこを売ることや輸入を禁止していて、電子たばこについての規則が厳しくなっています。",
        "genre": [
            "国際"
        ],
        "title_n": "電子たばこ使用し疾患と診断の肺 組織損傷の調査結果",
        "title_e": "電子たばこと病気の研究「肺は毒がある物質を吸ったときと同じ」",
        "date": "2019-10-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191004/k10012112071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012112071000/k10012112071000.html"
    },
    {
        "id": "k10012113661000",
        "article_n": "大手衣料品チェーンの「ユニクロ」は４日、インドに第１号店を開き、人口13億を超える巨大市場の取り込みに成功するか注目が集まっています。\n\n\n\nインドの首都ニューデリーにあるショッピングモールではオープンを記念してセレモニーが行われ、ユニクロを運営する「ファーストリテイリング」の柳井正会長兼社長が「ニューデリーで最高の店にしたい」とあいさつしました。\n\n\n\nこの店舗は、３つのフロアで合わせて3300平方メートルと世界有数の大きさで、開店に合わせてインド人のデザイナーを起用して「クルタ」と呼ばれる伝統服をモチーフにした商品も取り入れられています。ユニクロは、年内にニューデリーと近郊にさらに２店舗をオープンする予定です。以前、日本に住んでいたというインド人の女性は「オープンを楽しみにしていました。質もよく値段も手ごろで、今後各地に店舗が増えると思います」と話していました。人口が13億を超え経済成長が続くインドでは、外資の規制が緩和されたこともあって各国の大手衣料品チェーンのほか日本の小売りや飲食店なども進出していて、巨大市場をどこまで取り込めるのか注目が集まっています。\n\n\n\nユニクロを運営する「ファーストリテイリング」の柳井正会長兼社長は、１号店のオープンを前に現地で記者会見し、今後、インド市場を最も重視していく姿勢を示しました。このなかで、「インドへの進出は、われわれが長く待ち望んできたことだ。インドは経済成長率が高いし、若い人の人口も多く、今後の飛躍的な成長が本当に望まれている」と述べ、インド市場の潜在力を高く評価しました。そのうえで、「近々、デリー近郊に２号店、３号店もオープンする予定で、３店舗の同時期オープンはインド市場を最も重視する私たちの姿勢を表している」と述べ、インドでの成功に期待を示しました。\n\n\n\n\nサービスや小売業の進出が加速する背景には、インド特有の外国資本に対する規制が徐々に緩和の方向に進んでいることが挙げられます。インドでは、これまで国内の産業を保護する意味合いから、外国資本による小売りやサービス業の進出には出資比率や地元での原材料の調達額などに厳しい規制が設けられてきました。インド政府はこうした規制を緩和し、たとえば今回のユニクロのような単一ブランドの小売りについては、出資比率100％の出資が自動的に認可されるようになったほか、地元からの調達額を30％以上とする制限も、達成する期間を緩和しています。一方、百貨店やスーパーといった複数ブランドの小売りについては、最低投資額を１億ドル、日本円で100億円以上とすることや、店舗は100万人以上の都市のみとし、州政府の許可を必要とするなど今も厳しい規制が存在し、日系企業の進出の足かせとなっています。\n\n\n\nインドへの日系企業の進出はこれまで、自動車や製造業が主流でしたが、ここ数年は、人口13億の巨大市場を目指す小売りやサービス業の進出が加速しています。３年前に、「無印良品」のブランドで生活雑貨などを販売する「良品計画」が、大手小売りで初めてインドに進出し、現在では４店舗を展開しています。外食産業では、カレーチェーン「ＣｏＣｏ壱番屋」が三井物産と共同で来年にもインドに１号店をオープンさせる予定です。カレーの本場インドで日本のカレーが通用するのか、注目を集めています。さらに大手牛丼チェーンの「吉野家」は、今後の本格進出もにらんでインドに試験店舗を出しています。今後、インフラや輸送などの分野で改善が進めばサービスや小売業のインド進出がさらに本格化する可能性があります。\n\n\n\nＪＥＴＲＯニューデリー事務所の梅木壮一さんは、日系のサービス・小売りの進出が相次いでいることについて、「東南アジアが一巡して企業の関心がインドに向き始めている。５年前にはどこもなかったが、２、３年前から出店事例が相次ぎ、我も我も、という形で関心を呼んでいる」と分析しています。また、今後の進出に向けた課題について「インド人の視線はどちらかというと欧米を向いていて、日本の製品や食品のよさがあまり知られていない。それを伝えていくことが大切だ」と指摘しています。",
        "article_e": "服などを売っている「<span class='org'>ユニクロ</span>」は４日、<span class='plc'>インド</span>に初めて店を開きました。首都の<span class='plc'>ニューデリー</span>にできたこの店では、「クルタ」という<span class='plc'>インド</span>の昔からのデザインで作った服も売っています。\n<span class='org'>ユニクロ</span>の社長は<span class='plc'>ニューデリー</span>で「<span class='plc'>インド</span>は若い人も多くて、これからもっと経済が成長すると思います」と話しました。\n人口が１３億人以上の<span class='plc'>インド</span>では、最近政府が決まりを変えて、外国の会社も<span class='plc'>インド</span>で仕事をしやすくなっています。このため、<span class='plc'>日本</span>のいろいろな会社が店やレストランを開いたり、開くことを考えたりしています。\n外国で仕事をする<span class='plc'>日本</span>の会社などを応援している<span class='org'>ＪＥＴＲＯ</span>は「<span class='plc'>インド</span>の人はまだ<span class='plc'>日本</span>の品物や食べ物のよさをよく知らないので、伝えることが大事だと思います」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ユニクロがインドに１号店 巨大市場取り込めるか",
        "title_e": "インドにユニクロが店を開く",
        "date": "2019-10-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191004/k10012113661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012113661000/k10012113661000.html"
    },
    {
        "id": "k10012115201000",
        "article_n": "カナダの大自然で痩せ細った３頭のハイイログマが見つかり、餌にしているサケの遡上（そじょう）の記録的な減少が原因だとして、地元では養殖のサケを餌に与える動きも出ています。\nカナダ西部のブリティッシュ・コロンビア州で先月、写真家の男性が痩せ細った３頭のハイイログマを見つけ、写真をＳＮＳに投稿しました。３頭は親子とみられ、このうち２頭は地面に頭をつけて餌を探しているようにも見え、写真を撮影したロルフ・ヒッカーさんもＳＮＳに「川にはサケが１匹もいない。サケなしでクマたちは冬を乗り切れるのだろうか」と書き込んでいます。ハイイログマは冬を前にしたこの時期に餌をたくさん食べる必要がありますが、ことしは餌にしているサケの遡上が記録的な減少となっていて、多くのクマが栄養不足になっている可能性があるということです。「グリズリー」の名で知られるハイイログマが川に入ってサケをとる姿はこの時期の風物詩でもあるだけに、地元では驚きを持って受け止められ、養殖のサケを餌に与える動きも出ています。地元メディアは、餌のサケの減少の背景として地球温暖化がサケの生態を変化させているとするカナダ政府の報告書などを引用して伝え、問題の深刻さを訴えています。",
        "article_e": "<span class='plc'>カナダ</span>の西のほうで９月、とてもやせた３頭のハイイログマというクマを写真家の男性が見つけました。そして写真を撮って、インターネットで紹介しました。\n３頭は親と子のようで、食べ物を探しているように見えます。写真を撮った男性は「川にはサケが全然いません。食べ物のサケがいなくて、クマたちは冬を過ごすことができるでしょうか」と書いています。\n今年は、海から川に帰ってくるサケがとても少なくなっています。このため、たくさんのクマは栄養が足りていないかもしれません。\n<span class='plc'>カナダ</span>では、いつもは今の季節、川でサケをとるハイイログマを見ることができるため、写真を見てみんなびっくりしています。\n<span class='plc'>カナダ</span>のニュースは「地球の気温が上がっているため、サケの生活が変わった」という政府のレポートを紹介しました。そしてとても大きな問題だと伝えました。",
        "genre": [
            "国際"
        ],
        "title_n": "痩せ細ったクマ見つかる サケ遡上の記録的減少が原因か カナダ",
        "title_e": "カナダでとてもやせたクマが見つかる",
        "date": "2019-10-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191006/k10012115201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012115201000/k10012115201000.html"
    },
    {
        "id": "k10012118671000",
        "article_n": "世界の国と地域の競争力に関する調査で日本は、男女間の賃金格差などが低く評価され、去年より１つ順位を下げました。\n「ダボス会議」で知られる「世界経済フォーラム」は、毎年、経済やインフラ、経済水準などを基準に各国の競争力を評価していて、９日、ことしの報告書を発表しました。それによりますと、調査対象とした141の国と地域のうち、日本の総合評価は６位で、５位だった去年よりも順位を下げました。報告書で日本は、去年までと同様、犯罪率の低さや医療、インフラの質などが高く評価されていますが、男女間の賃金格差の項目では62位にとどまるなど、例年、課題だと指摘されている女性の社会進出が進んでいないことが改めて浮き彫りになりました。総合評価でアメリカを抑えて１位となったのはシンガポールで、質の高いインフラに加え、労働市場の柔軟性や政府の長期的な経済政策などが高く評価されました。また、報告書は、アジア太平洋地域を世界で最も競争力の高い地域と位置づけていて、とりわけ今回、３位につけた香港は去年の７位から躍進したほか、ベトナムも去年の77位から67位に評価を上げています。",
        "article_e": "<span class='org'>世界経済フォーラム</span>は毎年、世界の国の経済や教育、医療などのレベルを調べて、ほかの国と競争する力の高さを発表しています。\n今年の発表によると、<span class='plc'>日本</span>は１４１の国と地域の中で６番に下がりました。去年は５番でした。<span class='org'>世界経済フォーラム</span>は、<span class='plc'>日本</span>は犯罪が少なくて、医療などのレベルが高いと言っています。しかし、男性と比べると、女性の給料がとても低いと言っていて、<span class='plc'>日本</span>では女性が働きにくいことが今年の発表でもわかります。\n今年の１番は<span class='plc'>シンガポール</span>です。<span class='org'>世界経済フォーラム</span>は、<span class='plc'>シンガポール</span>はいろいろな人が働きやすくて、経済をよくするための政府の計画もいいと言っています。\nアジアの国と地域は競争する力がとても高くなっていて、去年７番だった<span class='plc'>香港</span>は今年３番に上がりました。去年７７番だった<span class='plc'>ベトナム</span>も今年６７番に上がっています。",
        "genre": [
            "国際"
        ],
        "title_n": "日本の競争力 ６位に後退 男女間の賃金格差で低評価",
        "title_e": "世界の国と競争する力　日本は６番に下がる",
        "date": "2019-10-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191009/k10012118671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012118671000/k10012118671000.html"
    },
    {
        "id": "k10012119501000",
        "article_n": "「あしたのジョー」などの作品で知られる漫画家のちばてつやさんが中心となって、中国 江蘇省南京の大学にマンガやアニメを学ぶ研究所を設立し、日中の交流とマンガ文化の発展につながると期待されています。\n\n\n\nこの研究所は漫画家のちばてつやさん（80）が中心となって立ち上げた「ちばてつやＭＡＮＧＡイノベーション研究所」で、中国の南京にある中国メディア大学南広学院に設立されました。\n\n\n\n９日は研究所の所長を務めるちばさんも出席して記念の式典が開かれました。ちばさんは宇都宮市にある芸術大学の学長を務めていて、この大学と南京の大学との交流を機に研究所の設立が決まったということです。\n\n\n\n式典では、ちばさんが実際に絵を描きながら表情の表現のしかたなどを教え、集まったおよそ200人の学生たちが真剣なまなざしで聞き入っていました。研究所ではＩＴ技術の急速な発展のなか、日中の若者たちが協力してマンガやアニメの新たな表現を探っていく計画で、ちばさんは「中国は６歳までいたので第二のふるさとでもあり、交流を通して文化面で親しい中国の文化発展をお手伝いできれば」と話していました。",
        "article_e": "<span class='per'>ちば</span><span class='per'>てつや</span>さんは、有名な漫画「あしたのジョー」などをかいた漫画家で、今８０歳です。\n\n<span class='per'>ちば</span>さんが<span class='plc'>中国</span>の<span class='plc'>南京</span>にある<span class='org'>中国メディア大学</span><span class='org'>南広学院</span>に、漫画やアニメを勉強する研究所を作りました。この大学と、<span class='per'>ちば</span>さんが学長をしている<span class='plc'>栃木県</span>の大学が交流をしていたため、研究所を作ることが決まりました。\n９日、この研究所でお祝いの式があって、<span class='per'>ちば</span>さんも出席しました。<span class='per'>ちば</span>さんは顔などの絵をかきながら、漫画のかき方を２００人ぐらいの学生に教えました。\n<span class='per'>ちば</span>さんは「私は６歳まで<span class='plc'>中国</span>にいたので、２番目のふるさとだと思っています。<span class='plc'>中国</span>の文化の発展を手伝うことができたら、うれしいです」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ちばてつやさん マンガ研究所 中国の大学に設立",
        "title_e": "ちばてつやさんが中国の大学に漫画の研究所を作る",
        "date": "2019-10-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191009/k10012119501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012119501000/k10012119501000.html"
    },
    {
        "id": "k10012133491000",
        "article_n": "ユニセフ＝国連児童基金は、世界の子どもたちの栄養状態に関する報告書を発表し、日本は、調査した40余りの国のうち、「太りすぎ」や「肥満」の割合が最も低く、その理由として、学校給食が、子どもたちに栄養バランスのよい食事を提供していると評価しました。\nユニセフは15日、世界の子どもたちの栄養失調や肥満などの状況をまとめた報告書を発表しました。それによりますと、世界では、カロリーが高く栄養価が低いインスタント食品やファストフードが普及し、途上国・先進国を問わず、子どもたちの肥満が急速に増えているということです。このうち、世界全体の５歳から19歳までの子どもに占める「太りすぎ」と「肥満」の割合は、2000年の「10人に１人」から、2016年には「５人に１人」と、倍増しています。一方、「太りすぎ」と「肥満」の子どもの割合を、ＯＥＣＤ＝経済協力開発機構とＥＵ＝ヨーロッパ連合に加盟する41の国で比較したところ、2016年の数値で、日本は14.42％と最も低く、唯一20％を下回りました。最も高いのは、アメリカで41.86％、次いでニュージーランドで39.46％でした。ユニセフは、日本の子どもに肥満が少ない理由として、「学校給食によって、子どもたちに栄養バランスのよい食事を安価に提供することができ、栄養について学ぶ機会にもなっている」と指摘し、日本の学校給食を評価しています。",
        "article_e": "ユニセフは１５日、世界の子どもの体や栄養について調べた結果を発表しました。世界では、カロリーが高くて栄養が少ないインスタントの食べ物やファストフードが多くなっていて、太っている子どもがとても増えています。\n５歳から１９歳の世界の子どもの中で太っている子どもの割合は、２０００年は１０％でしたが、２０１６年は２０％になりました。\nＥＵと<span class='org'>ＯＥＣＤ</span>に入っている４１の国で太っている子どもの割合を比べると、<span class='plc'>日本</span>はいちばん低い１４．４％でした。いちばん高いのは<span class='plc'>アメリカ</span>で、４１．８％でした。\nユニセフは、<span class='plc'>日本</span>では子どもたちが学校で栄養のバランスがいい給食を安く食べることができるのがいいと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "子どもの肥満割合 日本は低水準 学校給食が評価",
        "title_e": "日本は世界に比べて太っている子どもが少ない",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012133491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012133491000/k10012133491000.html"
    },
    {
        "id": "k10012135631000",
        "article_n": "イギリスの公共放送ＢＢＣが選ぶ世界の人たちに影響を与えた「ことしの女性100人」に、日本からはヒールのある靴の着用に異議を唱えた女性と、女子相撲で活躍する大学生の２人が選ばれました。\nイギリスのＢＢＣは毎年、世界の人たちに影響を与えた女性100人を発表していて、ことしは、日本から２人が選ばれました。このうち、グラビア女優でライターの石川優実さんは、職場や就職活動で女性がヒールのある靴の着用を強制されることに異議を唱え、「靴」と「苦痛」をかけたハッシュタグ「＃ＫｕＴｏｏ」をネット上で拡散させました。ＢＢＣは、石川さんがこうした現状を変えようと２万人近くから署名を集めて厚生労働省に提出したことを紹介し、「日常の中にある男女間の差別に気づいてほしい」という本人のコメントを伝えています。また、立命館大学４年の今日和さんは、日本の相撲界に「女人禁制」の伝統がある中、女子相撲の各大会で活躍し、伝統の壁に立ち向かう姿がイギリスの映画監督によって映画化されました。ＢＢＣは「世界中の子どもたちに相撲に親しんでもらい、相撲をオリンピック競技にしたい」という今さんのコメントを伝えています。このほか、地球温暖化対策を訴えるスウェーデンのグレタ・トゥーンベリさんなどが選ばれました。",
        "article_e": "<span class='plc'>イギリス</span>の<span class='org'>ＢＢＣ</span>は毎年、世界の人の心を動かした女性を１００人選んで発表しています。今年は<span class='plc'>日本</span>から２人を選びました。\n１人は、女優の<span class='per'>石川</span><span class='per'>優実</span>さんです。<span class='per'>石川</span>さんは、女性が仕事のときなどに、嫌だと思ってもかかとが高い靴を履かなければならないことに反対しました。「靴」と、痛いという意味の「苦痛」の発音が似ているので、「＃ＫｕＴｏｏ」というハッシュタグをつけて、インターネットで多くの人に広めました。\n<span class='org'>ＢＢＣ</span>によると、<span class='per'>石川</span>さんは「毎日の生活の中にある女性への差別に気がついてほしい」と言っています。\nもう１人は、<span class='org'>立命館大学</span>４年生の<span class='per'>今</span><span class='per'>日和</span>さんです。<span class='per'>今</span>さんは、女性の相撲の大会にたくさん出て活躍しています。相撲の世界には、女性を入れないという伝統があります。伝統の壁を壊そうとする<span class='per'>今</span>さんの活動は、映画にもなりました。\n<span class='org'>ＢＢＣ</span>によると、<span class='per'>今</span>さんは「世界の子どもたちに相撲を楽しんでもらって、オリンピックの競技にしたいです」と言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "「＃KｕTｏｏ」と「女子相撲」 今年の女性100人に日本から２人",
        "title_e": "イギリスＢＢＣの「今年の女性１００人」　日本から２人",
        "date": "2019-10-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191017/k10012135631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012135631000/k10012135631000.html"
    },
    {
        "id": "k10012145691000",
        "article_n": "厳しい干ばつが続くアフリカ南部のジンバブエとボツワナで、先月から今月にかけて合わせて150頭以上のゾウが死んでいるのが相次いで見つかり、地球温暖化による生態系への影響が懸念されています。\nアフリカ南部のジンバブエの国立公園で、先月から今月にかけて、少なくとも55頭のゾウが死んでいるのが見つかりました。国立公園が調査した結果、厳しい干ばつによる食料や水不足で、ゾウが餓死したとしていて、国立公園の担当者は現地メディアの取材に対し「これまでの状況の中でも極めて悪く、生きているゾウも食料不足に苦しんでいる。乾季に入れば状況はますます悪くなるだろう」と話しています。また隣接するボツワナの政府はこの２か月で国立公園で生息していたゾウおよそ100頭が死んだことを明らかにしました。政府はゾウが長時間にわたって食料を探し続けて餓死したことや、草が枯れて土まで食べてしまい、土の中の細菌に感染した可能性があるとしています。環境保護に取り組む国際ＮＧＯ、ＷＷＦジャパンによりますと、アフリカ南部にはおよそ29万頭のアフリカゾウが生息しているものの、象牙の密猟や違法な取り引きで個体数が減り続けているということです。ＷＷＦジャパンは「地球温暖化によって引き起こされる干ばつで生息地の環境が変わり、ゾウの個体数がさらに減る可能性がある」として懸念を表明しています。",
        "article_e": "アフリカの南の地方の<span class='plc'>ジンバブエ</span>と<span class='plc'>ボツワナ</span>では、先月から、死んだ象が１５０頭以上見つかっています。\n<span class='plc'>ジンバブエ</span>の国立公園の人は、雨がほとんど降っていないため、食べ物がなくなったり水が足りなくなったりしたことが原因だと考えています。国立公園の人は「今生きている象も食べ物がなくて苦しんでいます。雨が降らない季節になったら、今よりもっとひどくなると思います」と話しています。\n<span class='plc'>ボツワナ</span>の政府は、長い間食べ物がなくて死んだり、草がないため土を食べて、土の中の細菌が体に入って死んだりした可能性があると考えています。\n環境を守る活動をしている<span class='org'>ＷＷＦ</span>によると、アフリカの南の地方には象が約２９万頭いますが、象牙を取るために殺されて数が減っています。<span class='org'>ＷＷＦ</span>は、地球の気温が上がって雨が少なくなって環境が変わると、象がもっと少なくなるかもしれないと心配しています。",
        "genre": [
            "国際"
        ],
        "title_n": "アフリカ南部でゾウが大量死 厳しい干ばつで餓死",
        "title_e": "アフリカでたくさんの象が死んでいる",
        "date": "2019-10-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191023/k10012145691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012145691000/k10012145691000.html"
    },
    {
        "id": "k10012146191000",
        "article_n": "大手ＩＴ企業「グーグル」の研究者などのチームは、次世代のコンピューターとして注目される量子コンピューターが従来のコンピューターをはるかに上回る性能を持つことを実証したとする論文を発表しました。これまでのスーパーコンピューターで１万年かかるとされる計算問題を３分20秒で終わらせたとしています。\nアメリカの大手ＩＴ企業「グーグル」などの研究チームは、23日付けのイギリスの科学雑誌「ネイチャー」に論文を掲載し、実験用に開発したプロセッサーを使って量子コンピューターが従来のコンピューターをはるかに上回る性能を持つことを実証したと発表しました。これまでのスーパーコンピューターで１万年かかるとされる計算問題を３分20秒で終わらせたとしています。量子コンピューターは、理論的にはその能力の可能性が指摘されていましたが、実証されたのは初めてだとみられます。ただ今回の発表に関しては、一部の研究者から検証の手法に疑義が上がっているほか、量子コンピューターが一般的な用途に使われるようになるにはまだ時間がかかるとみられ、開発競争は今後さらに激しくなりそうです。",
        "article_e": "<span class='plc'>アメリカ</span>のＩＴの会社の<span class='org'>グーグル</span>などのチームが、<span class='plc'>イギリス</span>の有名な科学雑誌「ネイチャー」に量子コンピューターについての論文を出しました。量子コンピューターは、今のコンピューターと違う方法で計算します。\nチームは、実験のために作った量子コンピューターで計算をしました。その結果、今のコンピューターでは１万年ぐらいかかる問題が、３分２０秒で終わりました。\n量子コンピューターは、今のコンピューターよりとても速く計算できると考えられています。それを実験で証明したのは、このチームが初めてだろうと言われています。しかし、この実験のやり方には問題があると言っている専門家もいます。\n量子コンピューターができると、新しい薬を作ったり、将来の経済を予測したりするための複雑な計算に役に立ちそうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "スパコンで1万年かかる計算を3分20秒で？ 量子コンピューター",
        "title_e": "量子コンピューター　１万年かかる計算が３分２０秒でできる",
        "date": "2019-10-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191024/k10012146191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012146191000/k10012146191000.html"
    },
    {
        "id": "k10012154391000",
        "article_n": "フランスの住宅の台所で、およそ700年前の中世の時代にイタリアの画家によって描かれた絵画が見つかり、オークションで日本円にしておよそ29億円で落札されました。\n落札されたのは13世紀のイタリアの画家、チマブーエの「あざ笑われるキリスト」と呼ばれる絵画で、縦25センチ、横20センチほどの大きさにキリストが、捕らえようと集まった群衆に囲まれた様子が描かれています。絵画はフランス北部のコンピエーニュにある高齢の女性の家の台所に長年にわたって飾られていましたが、オークションの業者によって発見され、27日にフランスで競売にかけられました。所有者の女性はこの絵について単なる古い宗教画だと思っていたということですが、2400万ユーロ（日本円でおよそ29億円）で落札されたということです。落札者は明らかにされていませんが、オークションを行った業者によりますと、落札の額は中世の絵画としては最高額で、その多くは所有者の女性が受け取ることになるということです。",
        "article_e": "<span class='plc'>フランス</span>の北にある<span class='plc'>コンピエーニュ</span>という町で古い絵が見つかりました。この絵が２７日、<span class='plc'>フランス</span>のオークションに出て、２９億円の値段になりました。\nこの絵はお年寄りの女性の家の台所に長い間飾ってありました。女性は古いだけの絵だと思っていましたが、１３世紀の<span class='plc'>イタリア</span>の画家<span class='per'>チマブーエ</span>がかいた「あざ笑われるキリスト」という絵でした。大きさは縦が２５ｃｍ、横が２０ｃｍぐらいで、大勢の人が<span class='per'>キリスト</span>を捕まえようとしているところをかいています。\nオークションをした会社は、「この時代の絵の中では、今まででいちばん高い値段です。２９億円のほとんどは、この絵を持っていた女性のものになります」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "「単なる古い宗教画だと…」台所で発見の絵 29億円で落札",
        "title_e": "フランス　台所に飾ってあった古い絵が２９億円になった",
        "date": "2019-10-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191029/k10012154391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012154391000/k10012154391000.html"
    },
    {
        "id": "k10012154781000",
        "article_n": "日本人として初めてＵＮＨＣＲ＝国連難民高等弁務官事務所の高等弁務官を務めた緒方貞子さんが亡くなりました。92歳でした。\n緒方さんは犬養毅元総理大臣のひ孫にあたり、昭和２年（1927年）に東京で生まれました。外交官だった父親の転勤に伴い幼少期を海外で過ごし、聖心女子大学を卒業後、アメリカのジョージタウン大学で修士号、カリフォルニア大学バークレー校の大学院で博士号を取得しました。昭和51年（1976年）には日本人の女性として初めて日本の国連公使となり、平成３年（1991年）から平成12年（2000年）までの10年間、日本人として初めてＵＮＨＣＲの高等弁務官を務めました。在任中、当時のユーゴスラビアやソビエト連邦の崩壊に伴う紛争、ルワンダの虐殺など、多くの難民が生じる事態が相次いで発生し、現場に足を運び続けました。また就任直後、イラク北部から避難したクルド人140万人がトルコへの入国を拒否されたことから、ＵＮＨＣＲの支援の対象は国境の外に出てきた難民だけに限らず国内避難民も含む、という方針転換を行いました。平成15年（2003年）から平成24年（2012年）まではＪＩＣＡ＝国際協力機構の理事長を務めました。",
        "article_e": "国連の<span class='org'>ＵＮＨＣＲ</span>のトップだった<span class='per'>緒方</span><span class='per'>貞子</span>さんが亡くなりました。９２歳でした。<span class='org'>ＵＮＨＣＲ</span>は、戦争などで自分の家や国から逃げなければならなくなった難民を助ける仕事をしています。\n<span class='per'>緒方</span>さんは日本人で初めて、<span class='org'>ＵＮＨＣＲ</span>のトップになりました。<span class='per'>緒方</span>さんがトップだった１９９１年から２０００年は、ヨーロッパやアフリカの国の中の戦争などで、たくさんの人が殺されたり外国に逃げたりしました。<span class='per'>緒方</span>さんは、戦争をしている場所に行って、どうしたらいいか自分で考えて、困っている人たちを助ける仕事をどんどん進めました。\n国連で働いている<span class='per'>中満泉</span>さんは「本当に残念です。<span class='per'>緒方</span>さんは、いちばん弱い人たちのことをいつも考えていた本当のリーダーでした」と話しました。すばらしい仕事をした<span class='per'>緒方</span>さんが亡くなって残念で悲しいと世界のたくさんの人が言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "緒方貞子さん死去 日本人初の国連難民高等弁務官",
        "title_e": "緒方貞子さんが亡くなる　世界で難民を助ける仕事をする",
        "date": "2019-10-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191029/k10012154781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012154781000/k10012154781000.html"
    },
    {
        "id": "k10012157721000",
        "article_n": "南米チリのピニェラ大統領は来月首都サンティアゴで予定されているＡＰＥＣ首脳会議と、再来月の地球温暖化対策の会議の開催を断念すると発表しました。チリでは地下鉄の運賃の値上げをきっかけに抗議デモが起き、混乱が続いています。",
        "article_e": "ＡＰＥＣは、<span class='plc'>日本</span>などアジアや太平洋の周りの２１の国と地域が経済などについて話し合う会議です。１９９３年から毎年、大統領や首相が集まって会議を開いています。\n今年は１１月１６日から<span class='plc'>チリ</span>で会議を開く予定でした。しかし、<span class='plc'>チリ</span>の<span class='per'>ピニェラ</span>大統領は１０月３０日、会議を開くことができなくなったと言いました。\n<span class='plc'>チリ</span>の政府は１０月、地下鉄の料金を上げました。これに反対する人たちがデモをしたり暴れたりして、今までに１９人が亡くなって、何千人も逮捕されています。<span class='plc'>チリ</span>の政府はデモなどを止めようとしていましたが、まだ続いています。\n<span class='plc'>チリ</span>では１２月に地球の環境について話し合う「ＣＯＰ２５」も開く予定でしたが、これもやめると言っています。<span class='plc'>チリ</span>の大統領は「多くの国に迷惑をかけることを謝ります」と話しました。",
        "genre": [
            "国際"
        ],
        "title_n": "チリ大統領 ＡＰＥＣ首脳会議開催断念を発表",
        "title_e": "チリの大統領「ＡＰＥＣの会議を開くことができない」",
        "date": "2019-10-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191030/k10012157721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012157721000/k10012157721000.html"
    },
    {
        "id": "k10012158301000",
        "article_n": "アメリカのツイッター社は、政治家などが費用を払い政策やメッセージを発信する政治的な広告の掲載を、11月22日から全世界でとりやめると発表しました。広告が対立する候補への反感をあおっているという世論の高まりに配慮したものとみられます。\nこれはツイッター社のトップ、ジャック・ドーシーＣＥＯが30日、ツイッター上で明らかにしました。それによりますとツイッターは、政治家などが費用を払い政策やメッセージを発信する政治的な広告の掲載を、11月22日から全世界で取りやめます。有権者登録を促す広告は、引き続き認めるということです。アメリカでは陣営などがＳＮＳを通じて有権者に広告を送りつけ、対立する候補への反感をあおっているという指摘があるほか、誤りが含まれている広告が多いという批判があります。ドーシー氏は「有権者の判断は、お金によってゆがめられるべきではない。ネット上の広告には極めて大きな影響力があり、政治を危険にさらしている」と投稿していて、批判的な世論の高まりに配慮したものとみられます。一方、アメリカのフェイスブックは広告の掲載をめぐって、野党・民主党から名指しで批判されていますが、今後も政治的な広告の掲載を続け内容の事実確認もしない方針で、各社の間で対応が分かれています。\n\n\nこれについて、トランプ大統領の陣営は声明を発表し「巨額の収益に背を向けた、著しく思慮に欠ける決定だ。保守派を沈黙させようという企てだ」と反発しています。",
        "article_e": "ツイッターの会社は１１月２２日から、政治家などがお金を払って、政治のメッセージが入っている広告を出すことを、世界中でやめると発表しました。\n<span class='plc'>アメリカ</span>では、政治家を応援する団体が、違う考え方の政治家の悪口や、本当ではないことを書いた広告をインターネットにたくさん出していて問題だと言われています。\nツイッターの会社の代表は「お金で人の考え方を変えてはいけません。インターネットの広告はとても大きな力があるため、政治には危険なことだと思います」と言っています。\nしかし、フェイスブックの会社はこれからも政治の広告を続けて、内容のチェックもしないと言っています。同じようなインターネットの会社ですが、違う考え方をしています。",
        "genre": [
            "国際"
        ],
        "title_n": "ツイッター 政治的な広告掲載取りやめへ 批判的世論に配慮か",
        "title_e": "ツイッター　政治の広告を出さないようにする",
        "date": "2019-10-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191031/k10012158301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012158301000/k10012158301000.html"
    },
    {
        "id": "k10012159891000",
        "article_n": "ハロウィーンを迎えた香港では、抗議活動の際にマスクなどで顔を隠すことが禁じられる中、仮面やマスクを着けて仮装して政府に抗議しようと、大勢の若者たちが繁華街に集まり、中国の習近平国家主席の仮面を着けて抗議する姿も見られました。\n香港では先月、抗議活動の際にマスクなどで顔を隠すことを禁止する規則が施行されましたが、31日夜はハロウィーンに合わせて仮面やマスクを着けて政府に抗議しようという呼びかけが行われました。これに応じた大勢の若者たちが香港島の繁華街などに集まり、「規則を廃止しろ」とか「警察の暴力を許すな」などと抗議の声を上げました。集まった人の中には、アニメのキャラクターの仮装のほか、中国の習近平国家主席や香港政府トップの林鄭月娥行政長官の仮面を着けて抗議する姿も見られました。また、九龍半島の繁華街にもマスク姿の大勢の若者たちが集まり、一部が道路でレンガを投げたり、火をつけたりしたほか、信号機を壊すなどしました。これに対し、警察が催涙弾を連発して強制排除に乗り出し、未明まで混乱が続きました。香港では今月24日に区議会議員選挙が行われる予定ですが、政府や警察に反発する市民の抗議活動が続いていて、政府が選挙を延期するのではないかという懸念の声も広がっています。",
        "article_e": "<span class='plc'>香港</span>の政府は１０月の初め、マスクなどで顔が見えないようにしてデモなどを行うことを禁止する規則を作りました。このため１０月３１日、ハロウィーンにみんなでお面やマスクをして、政府に抗議しようという大勢の若い人が<span class='plc'>香港島</span>に集まりました。\nアニメのキャラクターの服を着た人のほかに、<span class='plc'>中国</span>の<span class='per'>習近平</span>国家主席や<span class='plc'>香港</span>の政府の<span class='per'>林鄭月娥</span>行政長官の顔のお面をした人もいました。そして、「規則をやめろ」とか「警察の暴力を許してはいけない」などとみんなで言いました。\n<span class='plc'>九龍半島</span>では、マスクをした若い人が道でれんがを投げたり、火をつけたりしました。信号機を壊す人もいました。警察は目が痛くなるガスを使って、夜遅くまで若い人たちを止めようとしました。",
        "genre": [
            "国際"
        ],
        "title_n": "マスク禁止の香港 ハロウィーン迎え仮面やマスク着け抗議も",
        "title_e": "香港　ハロウィーンでお面やマスクをした若い人が政府に抗議",
        "date": "2019-11-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191101/k10012159891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012159891000/k10012159891000.html"
    },
    {
        "id": "k10012164171000",
        "article_n": "ロシアスポーツ界の組織的なドーピング問題をめぐり、ＲＵＳＡＤＡ＝ロシアアンチドーピング機構の会長がＮＨＫの単独インタビューに応じ、ロシア側が資格回復に向けて提出した選手のデータについて「改ざんがあった」としたうえで、このままでは来年の東京オリンピックとパラリンピックにロシアが国として参加できない可能性が高いという見方を示しました。\n\n\n\nＲＵＳＡＤＡのユーリ・ガヌス会長は４日、ＷＡＤＡ＝世界アンチドーピング機構の会議が開かれているポーランドでＮＨＫのインタビューに応じました。\n\n\n\nＲＵＳＡＤＡは、2014年にロシアの組織的なドーピング問題が明るみに出たあとＷＡＤＡから「不適格な組織」と宣言され、事実上、活動停止となっていましたが、去年９月、条件付きで検査活動の再開が認められました。しかし、ＲＵＳＡＤＡの立て直しのため、おととし就任したガヌス会長は、再開の条件としてロシアスポーツ省が提出した選手の検体のデータについて、ＷＡＤＡなどから得た情報として「数千か所に上る、大量の改ざんがあった」と述べました。そして「ＲＵＳＡＤＡにはデータにアクセスする権限がない」として、改ざんの責任はスポーツ省と刑事事件の捜査のため、データを保管していた捜査委員会にあると指摘し、政府に内部調査を求める考えを示しました。ＷＡＤＡは提出されたデータなどをもとに、ＲＵＳＡＤＡの扱いについて年内にも判断する見通しですが、再び活動停止となった場合、ロシア選手団は東京オリンピック・パラリンピックに出場できなくなる可能性があります。ガヌス会長は、「危機的な状況に陥って５年目になり、一層危機が深まっている。ロシアは東京に国旗を持って行けない可能性が高い」と述べ、強い危機感を示しました。\n\n\n\n\nＲＵＳＡＤＡ＝ロシアアンチドーピング機構のユーリ・ガヌス会長は、旧ソビエト生まれの55歳です。首都モスクワの大学で経営学を教えたあと、経営管理の手腕を買われて国内の大企業の役員を歴任し、2017年、ＲＵＳＡＤＡの会長に就任しました。ロシアの国家ぐるみのドーピングと隠蔽工作の実態は内部告発によって明らかにされ、2015年にＷＡＤＡ＝世界アンチドーピング機構に認定されましたが、プーチン政権は「責任は選手個人にある」として現在も国の関与を認めていません。ガヌス会長はＲＵＳＡＤＡのトップとして、ＷＡＤＡと協力してドーピングの根絶に取り組んでいて、過去にドーピングに関わったと認定されたロシアのスポーツ省や治安機関とは一線を画す立場を鮮明にしています。\n\n\n\nこの問題は2014年にロシアの陸上選手などが組織的なドーピング疑惑をドイツの公共放送で証言したことから始まりました。国際陸上競技連盟やＷＡＤＡ、世界アンチドーピング機構が調査を進めるなか、2015年８月にはドイツの公共放送などが国際陸連の採取した陸上選手の血液データを独自に入手して分析し、2001年から2012年の間にロシアが獲得した陸上のメダルの80％以上は、ドーピングが疑われる選手のものだったと伝え、前例のない大規模な薬物疑惑に世界の注目が集まりました。ＷＡＤＡは、2015年11月に第三者委員会の調査で、モスクワの検査所の所長がドーピングを主導し検体を意図的に破棄したことなど、ロシアの組織的なドーピングを認定し、ＲＵＳＡＤＡ＝ロシアアンチドーピング機構を不適格な組織としました。さらに2016年７月には、ソチオリンピックでロシアのスポーツ省などが関与し、国家が主導したドーピングや隠蔽が行われていたことを指摘しました。これを受けてロシアは、リオデジャネイロオリンピックで陸上を中心に100人以上が選手団から除外され、リオデジャネイロパラリンピックではすべての競技で参加が認められませんでした。さらにピョンチャンオリンピックでは、ロシア選手団自体の出場が認められず、厳しい条件を満たした選手については個人資格での参加にとどまり、パラリンピックには引き続き参加できませんでした。ＷＡＤＡは去年９月にＲＵＳＡＤＡの適格性を改めて判断し、資格を回復する決定をしましたが、その際に隠蔽工作が行われたモスクワの検査所で保管される選手のすべてのデータを提供することなどの条件を付けました。ロシア側は求めに応じて、ことし１月にデータを提供しましたが、ＷＡＤＡが精査する中で情報提供者から入手していたデータとの間で食い違いがあることがわかり、改ざんの可能性があるとして改めて調査に乗り出しています。ＷＡＤＡは、データに改ざんが見つかれば、再び不適格とするなど厳しい姿勢で臨むとしています。",
        "article_e": "<span class='plc'>ロシア</span>では国が選手にドーピングをさせていたことが、２０１４年にわかりました。世界からドーピングをなくす活動をしている<span class='org'>ＷＡＤＡ</span>は、ドーピングの検査のために必要な選手のデータを出すように<span class='plc'>ロシア</span>に言っています。\nドーピングをなくすために<span class='plc'>ロシア</span>で活動している<span class='org'>ＲＵＳＡＤＡ</span>の<span class='per'>ガヌス</span>会長が<span class='plc'>ポーランド</span>で４日、<span class='org'>ＮＨＫ</span>に話をしました。\n<span class='per'>ガヌス</span>会長は、<span class='org'>ＷＡＤＡ</span>などによると、<span class='plc'>ロシア</span>が出した選手のデータには書き直したところが何千もあったと話しています。そして、<span class='org'>ＲＵＳＡＤＡ</span>は選手のデータを見ることができないので、<span class='plc'>ロシア</span>の政府に調べてほしいと話しました。\n<span class='per'>ガヌス</span>会長は、<span class='plc'>ロシア</span>は東京オリンピックに出ることができないかもしれないと話しています。",
        "genre": [
            "スポーツ",
            "国際"
        ],
        "title_n": "「大量の改ざんあった」ロシア選手のドーピング検体データ",
        "title_e": "ロシア　東京オリンピックに出られないかもしれない",
        "date": "2019-11-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191105/k10012164171000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012164171000/k10012164171000.html"
    },
    {
        "id": "k10012164241000",
        "article_n": "アメリカのトランプ政権が、地球温暖化対策の国際的な枠組み「パリ協定」からの離脱を正式に国連に通告しました。\nトランプ大統領は、おととし６月に離脱の方針を表明していましたが、離脱の手続きは協定の規定で発効から３年後の今月４日以降に始められることになっていて、これを受けてアメリカ政府として離脱の正式な通告に踏み切った形です。国際社会で温暖化対策を求める声が高まるなか、中国に次ぐ世界第２位の温室効果ガスの排出国アメリカの離脱の決定に反発や懸念が強まることが予想されます。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領が国連に、地球の気温が上がらないようにするための「パリ協定」から出ると伝えました。<span class='plc'>アメリカ</span>は来年１１月にパリ協定から出ることになります。\nパリ協定には世界の１９０以上の国と地域が参加していて、２０５０年よりあとに、世界から出る二酸化炭素などのガスをゼロにしたいと考えています。\n<span class='plc'>アメリカ</span>は世界で２番目に多く二酸化炭素を出しています。しかし、<span class='per'>トランプ</span>大統領は、地球の温暖化の問題より石炭などの産業のほうが大事だと考えて、大統領になる前からパリ協定から出ると言っていました。\n<span class='plc'>アメリカ</span>では来年１１月に大統領を選ぶ選挙があります。野党は、<span class='per'>トランプ</span>大統領がパリ協定から出ると決めたことに強く反対しています。選挙では、地球の温暖化についての考え方が、大統領になる人を決めるために重要になりそうです。",
        "genre": [
            "国際"
        ],
        "title_n": "米トランプ政権 「パリ協定」離脱を正式通告",
        "title_e": "アメリカが「パリ協定」から出ることを国連に伝える",
        "date": "2019-11-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191105/k10012164241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012164241000/k10012164241000.html"
    },
    {
        "id": "k10012167251000",
        "article_n": "イギリスでは６日、議会が解散し、ＥＵ＝ヨーロッパ連合からの離脱の是非を最大の争点に来月の総選挙に向け、５週間にわたる選挙戦が始まりました。\nイギリス議会下院は６日解散し、来月12日の総選挙に向けて選挙戦が本格的に始まりました。５週間にわたる選挙戦ではＥＵからの離脱の是非が最大の争点となり、小選挙区制で650の議席が争われます。ジョンソン首相は、首相官邸前で声明を発表し「ＥＵを離脱するための合意はすでに準備できている。選挙で勝利すれば議会で合意の承認を受けて来年１月には離脱できる」などと述べ、保守党が勝利すればこれ以上混乱することなく離脱を実現できると訴えました。一方、最大野党・労働党のコービン党首は「保守党は３年たっても離脱を実現できなかった。われわれが政権をとれば国民に対し、離脱についてもう一度意見を聞く」として、離脱をめぐる国民投票を再度実施する考えを改めて示したうえで、国民の関心が高い医療制度も拡充させると強調しました。最新の世論調査では、保守党が労働党を大きくリードしていますが、６日には、ジョンソン政権の閣僚がかつての側近に関係したスキャンダルをめぐり辞任するなど、選挙戦は波乱含みのスタートとなっています。",
        "article_e": "<span class='plc'>イギリス</span>議会の下院は６日に解散して、来月１２日に選挙を行うことになりました。６５０人の議員を選びます。\n<span class='per'>ジョンソン</span>首相は「私たちの<span class='org'>保守党</span>が選挙で勝ったら、来年１月にＥＵから出ることができます」と言いました。<span class='per'>ジョンソン</span>首相は先月、ＥＵと話し合って、出るときの約束を決めました。しかし、議会では<span class='org'>保守党</span>の議員が半分より少なかったため、この約束を認めていません。<span class='per'>ジョンソン</span>首相は選挙をして、<span class='org'>保守党</span>の議員を半分より多くして、ＥＵから早く出たいと考えています。\n野党の<span class='org'>労働党</span>は「私たちが勝ったら、ＥＵから出るかどうか、もう一度国民みんなに投票してもらいます」と言っています。\n世論調査によると、<span class='org'>保守党</span>を応援する人が<span class='org'>労働党</span>を応援する人より多くなっています。しかし<span class='per'>ジョンソン</span>首相の政府では問題が見つかった大臣がやめたりしていて、結果を予想するのは難しくなっています。",
        "genre": [
            "国際"
        ],
        "title_n": "ＥＵ離脱の是非争点 イギリス議会 ５週間の選挙戦始まる",
        "title_e": "イギリス「ＥＵから出るかどうか」来月１２日に選挙をする",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012167251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012167251000/k10012167251000.html"
    },
    {
        "id": "k10012171561000",
        "article_n": "ドイツでは、東西冷戦の象徴だったベルリンの壁が崩壊して30年を迎え、各地で記念の催しが行われています。シュタインマイヤー大統領は演説で、ドイツ社会を分断する「新たな壁」が生まれていると指摘して、市民に「取り壊そう」と訴えました。\n\n\n\nベルリンの壁の崩壊から30年となった９日、東西ベルリンの分断と統一の両方を象徴するブランデンブルク門前の広場ではシュタインマイヤー大統領やメルケル首相が参加して記念のイベントが開かれました。この中で、シュタインマイヤー大統領は、「多くの犠牲者を出した非人道的な壁はもうない。しかし、ドイツ社会には怒りや憎しみ、疎外による『新たな壁』ができた。取り壊せるのは私たちだけだ」と述べて、ドイツ社会の分断を乗り越えようと訴えました。このあと特設ステージでは、ベートーベンの交響曲第５番「運命」が演奏され、訪れた人たちは熱心に耳を傾けていました。イベントに参加した男性は、「ドイツ統一後もいろんな問題がありますが、私たちは克服し、20年後、25年後もここで壁の崩壊を祝いたいと思います」と話していました。ドイツ各地ではこのほか、東西市民による対話の集会やアート作品の展示などの催しが10日まで行われています。\n\n\n\n\nドイツのベルリンの壁が崩壊した当時、旧ソビエトの最高指導者だったゴルバチョフ元大統領は、壁の崩壊から30年に合わせて、ドイツの有力誌シュピーゲルのインタビューにこたえ、「ドイツ人は自分の国の運命をみずから決める必要があった。私に必要だったことは暴力を除くことだった」と述べて、当時、壁の周辺に集まった東ドイツの人々に対して、武力で排除するなどといった事態とならないよう配慮したことを振り返りました。そして、ゴルバチョフ元大統領は、「冷戦時代を懐かしむようなことがあってはならず、当時の状況に戻ってはならない」と述べて、現在、ロシアと欧米が対立を深めている状況について、危機感を示しました。そのうえで、「信頼回復のためには辛抱強く対話を続けていくことが必要だ。そのためにも核軍縮の問題は取り組まなければならない」と述べて、再来年に期限を迎える米ロ間の核軍縮条約新ＳＴＡＲＴを延長する必要性を訴えました。\n\n\n\n\nアメリカのトランプ大統領は９日声明を出し、「1989年のこの日、抑圧と失敗した社会主義の象徴として四半世紀以上も存在していた壁を崩壊させるために東ドイツ、西ドイツ双方の勇気ある男女が団結した」と振り返りました。そして「東西冷戦から長い年月が経過したが、世界中の専制的な政権はソビエト式の全体主義による抑圧的な手法を用い続けている」と批判し、抑圧的な統治を続ける国々に対し同盟国などともに対抗していく構えを示しました。そのうえでドイツを「最も貴重な同盟国の１つ」と呼んで、今後も連携していくと強調しました。",
        "article_e": "<span class='plc'>ドイツ</span>の<span class='plc'>ベルリン</span>には昔、町を<span class='plc'>東ドイツ</span>と<span class='plc'>西ドイツ</span>の２つの国に分けるベルリンの壁がありました。１９８９年に壁が壊されて、２つの国が１つになりました。\n<span class='plc'>ドイツ</span>では９日、壁が壊れて３０年になった記念のイベントがありました。<span class='per'>シュタイン</span><span class='per'>マイヤー</span>大統領や<span class='per'>メルケル</span>首相も出席しました。\n大統領は「ベルリンの壁はなくなりましたが、社会を分ける新しい壁ができています。壊すことができるのは私たちだけです」と話しました。そのあと、<span class='per'>ベートーベン</span>の「運命」という曲の演奏がありました。\nイベントに来た男性は「<span class='plc'>ドイツ</span>が１つになってからもいろいろな問題がありますが、私たちは問題がなくなるようにします。そしてこれからも、壁が壊れたことをここでお祝いしたいと思います」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "ベルリンの壁崩壊30年 ドイツで記念行事",
        "title_e": "ベルリンの壁が壊れて３０年　ドイツでイベントを行う",
        "date": "2019-11-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191110/k10012171561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012171561000/k10012171561000.html"
    },
    {
        "id": "k10012172181000",
        "article_n": "香港では、抗議活動に参加していたと見られる男子大学生が死亡したことを受けて10日夜も追悼集会が開かれました。一方、市民の警察に対する反発は激しさを増しており、各地で衝突も相次ぎました。\n香港では、抗議活動に参加していたと見られる男子大学生が今月８日に死亡したことを受けて10日夜も追悼集会が開かれました。会場となった香港島中心部にある公園には幅広い年齢層の市民1000人以上が参加し、黙とうをささげたあと壇上で花を手向けました。中には「香港を取り戻せ」などと叫ぶ中年の男性や、友人どうしで抱き合い涙を流す若者たちの姿も見られました。19歳の大学生は「ここで諦めたら亡くなった大学生に申し訳ないので、私たちは声を上げ続けたい」と話していました。一方、10日夜は九龍半島の繁華街や郊外の住宅街などに大勢の市民が集まり、警察や政府に対する抗議の姿勢を示しました。このうち、一部の若者らが路上に火をつけるなどしたため、警察が催涙弾を使って強制排除に乗り出したほか、取締りにあたる警察官を大勢の市民が取り囲んでもみ合いとなるなど衝突も相次ぎました。香港政府は、秩序の回復のため取締りを強化する姿勢を示しており、市民の反発が激しさを増すなか、警察と市民の対立は一層深まっています。",
        "article_e": "<span class='plc'>香港</span>で８日、政府に抗議をしていたと考えられる大学生の男性が亡くなりました。\nこのため<span class='plc'>香港</span>では１０日の夜、亡くなった大学生のために、若い人からお年寄りまで１０００人以上が公園に集まりました。公園では、みんなで目を閉じて静かに祈ったあと、１人１人花を置いて祈りました。１９歳の大学生は「いま抗議をやめたら、亡くなった大学生に申し訳ないので、私たちは続けていきたいと思います」と話していました。\n１１日の朝、いろいろな所で大勢の人が集まって抗議を行いました。<span class='plc'>香港</span>の政府は、安全な社会に戻るように、抗議をする人たちにもっと厳しくすると言っています。抗議をする人たちと警察の対立が激しくなっています。",
        "genre": [
            "国際"
        ],
        "title_n": "香港 大学生死亡で追悼集会 市民の反発激化 各地で衝突",
        "title_e": "香港で亡くなった大学生のために祈る会　抗議が続く",
        "date": "2019-11-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191111/k10012172181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012172181000/k10012172181000.html"
    },
    {
        "id": "k10012172291000",
        "article_n": "中国では、「独身の日」と呼ばれる11日、インターネット通販各社による大規模な値引きセールが始まりました。日本企業の中には、この日に合わせて新商品を投入するところもあり、米中の貿易摩擦の影響で消費が伸び悩む中、取り引き額がどこまで増えるか、注目されています。\n11月11日は、中国で独身を意味する数字の「１」が４つ並ぶことから、「独身の日」と呼ばれ、この日に合わせてネット通販各社が毎年大規模な値引きセールを行っています。このうち、中国最大手のネット通販、アリババグループは、本社がある浙江省杭州でイベントを開きました。会場では、現地時間の11日午前０時、日本時間の午前１時にセールが始まると、巨大な画面に取り引き額が表示され、開始からわずか１分36秒で、100億人民元、日本円でおよそ1500億円を突破したとアピールしていました。「独身の日」は、中国で最もモノが売れる日として知られています。日本企業の中には、この日に合わせて新商品を投入するところもあり、米中の貿易摩擦の影響で消費が伸び悩む中、取り引き額がどこまで増えるか、注目されています。また、会場では、中国の消費者が選んだ輸入品の中で、日本の商品の人気が最も高いなどと紹介されていました。アリババの担当者は、「日本を訪れる中国人旅行客の増加に伴い、日本の商品やサービスの質の高さが認められるようになった。日本ブランドが多く出店しているので、１位になることを期待している」と話していました。",
        "article_e": "<span class='plc'>中国</span>で１１月１１日は「独身の日」と呼ばれていて、インターネットで安く品物を売るセールがあります。大勢の人がたくさん買うため、最近<span class='plc'>日本</span>の会社もこのセールに参加しています。\n１１日、<span class='plc'>中国</span>の<span class='org'>アリババ</span>という会社は、<span class='plc'>浙江省</span>でイベントを開いて、午前０時からウェブサイトで大きなセールを始めました。\nイベントでは、セールが始まってから１分３６秒で１５００億円以上売れたと発表がありました。そして、外国の品物では<span class='plc'>日本</span>の物がいちばん人気があるという紹介もありました。\n<span class='org'>アリババ</span>は「<span class='plc'>日本</span>を旅行する中国人が増えて、<span class='plc'>日本</span>の品物のよさを知る人が増えました」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "中国「独身の日」ネット通販セール始まる",
        "title_e": "中国の「独身の日」のセールが始まる　日本の会社も参加",
        "date": "2019-11-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191111/k10012172291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012172291000/k10012172291000.html"
    },
    {
        "id": "k10012174361000",
        "article_n": "日韓関係が冷え込む中、ソウルでは日本企業60社余りが参加して合同の就職面接会が始まり、２日間でおよそ1500人が会場を訪れて面接に臨む見通しです。\n合同の就職面接会は、韓国の雇用労働省などが海外の企業を招いて６年前から開いているもので、ソウルの会場には、日本から参加したＩＴ関連や製造業など65社がブースを設けました。ブースでは、その場で採用担当者との面接が行われ、日本への就職を希望する韓国の大学生らが日本語で自己ＰＲしていました。韓国では去年、15歳から29歳までの失業率が9.5％になるなど、若者の就職難が深刻な社会問題となっている一方、日本では、人材確保に悩む企業の間で、韓国人の採用を増やす動きがでています。韓国の主催者側は当初、ことし９月に日本企業を中心に招いて面接会を開く予定でしたが、日韓関係の悪化で開催を見送り、２か月遅れで、アメリカやアジアの企業も参加した合同の面接会としました。それでも13日までの２日間でおよそ1500人が会場を訪れ、その多くが日本企業の面接に臨む見通しだということです。面接を行った大阪府高槻市の企業は、「以前採用した韓国人の社員は、日本語も上手で戦力になったので、今回も優秀な人材を確保したい」と話していました。また、面接を受けた韓国人の男性は、「日本で働くことで日本と韓国の懸け橋の役割も果たしたい」と話していました。",
        "article_e": "<span class='plc'>韓国</span>の<span class='plc'>ソウル</span>で１２日と１３日、<span class='plc'>日本</span>の会社が働きたい人と面接をする会がありました。ＩＴの会社や物を作る会社など６５の会社が集まりました。面接では、<span class='plc'>韓国</span>の大学生が日本語で熱心に話していました。\n<span class='plc'>韓国</span>では去年、若い人の１０％ぐらいが仕事を見つけることができませんでした。<span class='plc'>日本</span>の会社は働く人が足りなくて困っているため、<span class='plc'>韓国</span>の人に働いてほしいと考えています。\n今、<span class='plc'>日本</span>の政府と<span class='plc'>韓国</span>の政府は意見が合わなくて、関係が悪くなっています。しかし、<span class='plc'>大阪</span>の会社の人は「<span class='plc'>韓国</span>で面接をした社員はよく働いてくれました。仕事ができる人がほしいです」と話していました。面接に来た大学生は「<span class='plc'>日本</span>で働いて<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係をよくしたいと思います」と話していました。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ソウルで日本企業60社余りが参加し就職面接会",
        "title_e": "韓国　日本の会社の面接にたくさんの大学生が集まる",
        "date": "2019-11-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191112/k10012174361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012174361000/k10012174361000.html"
    },
    {
        "id": "k10012178011000",
        "article_n": "中学１年生だった横田めぐみさんが北朝鮮に拉致されてから、15日で42年になります。母親の早紀江さんがＮＨＫのインタビューに応じ、「一刻も早く、家族が元気な間に子どもたちを取り返してほしい」と話し、肉親との再会を強く求めました。\n横田めぐみさんは、昭和52年11月15日、新潟市の中学校から帰る途中、北朝鮮に拉致されました。当時13歳だっためぐみさんは、先月、55歳の誕生日を迎えました。母親の早紀江さん（83）は、拉致から42年がたつことについて、「日本の国家が何をしているんですかという気持ちです。家族はずっと変わらず、一瞬一瞬、つらい思いをして、それを抑えながら、倒れないように、泣かないようにして元気を出していかなきゃと、そういう思いでいます」と心境を語りました。14日に87歳になった父親の滋さんは、去年から入院生活が続いていますが、めぐみさんの写真を毎日見ているということで、早紀江さんは、「めぐみの弟の哲也が『めぐみちゃんも頑張っているから、待っていてあげなきゃだめだよ』と言うと、『分かっている』と話しています。一刻も早く、元気な間に子どもたちを取り返してほしい」と話し、肉親との再会を強く求めました。そのうえで、「キム・ジョンウン（金正恩）氏の心ひとつで、あちらの国にも平和が訪れると思います。被害者を返すことで大きな喜びが沸き、『いろんなことはあったけれど、会わせてくれて本当にありがとう』と、北朝鮮に心からの支援がいくような、みんなが幸せになる交渉が進んでほしい」と話し、北朝鮮のキム・ジョンウン朝鮮労働党委員長に、すべての被害者を帰国させる決断を求めました。そして最後に、北朝鮮にいるめぐみさんについて、「家族みんなで頑張っているから、あなたも頑張ってね、ということばしかありません。いつかなんとかなるかもしれないと思って頑張っているんでしょうね。めぐみも、ものすごい42年だったと感じているでしょうし、本当に酷なことです。もうちょっとだからねって、健康にだけは気をつけてねって言いたいです」と話していました。\n\n\n北朝鮮に拉致され17年前に帰国を果たした蓮池薫さんは、平成６年までの一時期ピョンヤン市内の横田めぐみさんと同じ地区で生活していました。蓮池さんはＮＨＫのインタビューに応じ、当時のめぐみさんの様子や思い出を明かしました。めぐみさんと交流があった蓮池さんは、「めぐみさんは日本について地理や歴史、国家体制など、いろんなことを一生懸命勉強していました。私が翻訳の仕事をしていたため、資料がめぐみさんの目に触れ、めぐみさんがそれを切り取ってスクラップしていたこともありました。北朝鮮の検閲済みの資料なので大きな問題にはなりませんが、日本の豆知識や、天皇陛下の写真にも関心を持ち切り抜きを持っていました。いつかは日本に帰るんだという思いが非常に強かったです」と語りました。めぐみさんの安否を巡っては、北朝鮮は「自殺した」と説明していますが、平成16年の日朝実務者協議の際に「めぐみさんのものだ」として出してきた遺骨から別人のＤＮＡが検出されるなど、その説明には矛盾や誤りがあることがわかっています。蓮池さんは「日本への思いが非常に強い中で北朝鮮が言うように、みずから命を絶つということは考えられません。北朝鮮では、かぎつけるメディアもなければ暴露する人もいないし、被害者を隠して生存、維持させることは簡単です。情緒的、感情的な問題ではなく、家族たちは、科学的根拠に基づいた生存を信じていますし、それに基づいて救出したいと言っているわけです」と話しました。そのうえで「被害者がどういう状況に置かれているのか分かりませんが、北朝鮮は、日本に返すという考えのもとで１人ずつばらばらに管理しているかもしれません。一緒にいたら全員返さざるをえないので、横のつながりが何年もないようにしておいて、一部の被害者を出してはうまく幕を下ろしたいと考えているかもしれないので、それを阻止しなければいけないということです」と話し、政府の粘り強い取り組みを求めました。",
        "article_e": "１９７７年１１月１５日、中学校１年生だった<span class='per'>横田</span><span class='per'>めぐみ</span>さんが、学校から帰る途中に拉致されて、<span class='plc'>北朝鮮</span>に連れて行かれました。先月は<span class='per'>めぐみ</span>さんの５５歳の誕生日でした。\n<span class='per'>めぐみ</span>さんのお母さんの<span class='per'>早紀江</span>さんは８３歳です。拉致されてから４２年になったことについて、<span class='per'>早紀江</span>さんは「<span class='plc'>日本</span>の国は何をしているのだろうという気持ちです。家族は長い間つらい思いをしています」と話しました。\n<span class='per'>めぐみ</span>さんのお父さんは８７歳で、去年から入院していて、毎日、<span class='per'>めぐみ</span>さんの写真を見ています。<span class='per'>早紀江</span>さんは「一日も早く、私たちが元気な間に子どもたちを返してほしいです」と話していました。\n国連では１４日、拉致された日本人を返すように<span class='plc'>北朝鮮</span>に言うことが決まりました。国連は１５年続けて同じことを決めています。世界の国は、<span class='plc'>北朝鮮</span>が人権を守っていないことは問題だと考えています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "横田めぐみさん 拉致から42年 母親の早紀江さんが心境語る",
        "title_e": "横田めぐみさん　　北朝鮮に連れて行かれてから４２年",
        "date": "2019-11-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191115/k10012178011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012178011000/k10012178011000.html"
    },
    {
        "id": "k10012178141000",
        "article_n": "長年、制限されてきた娯楽の解禁を受けて、サウジアラビアでは日本の人気アニメを一堂に集めた初めてのイベントが開催され、多くのファンが詰めかけています。\nサウジアラビアでは、イスラム教の厳格な解釈に基づく統治が行われていて、長年、娯楽が制限されてきましたが、ムハンマド皇太子が主導する経済改革の一環で解禁されました。最近では欧米やアジア諸国からコンサートやイベントを国を挙げて誘致しています。首都リヤドでは14日から３日間の日程で、日本のアニメを一堂に集めた初めてのイベントが始まりました。会場には、「進撃の巨人」や「ＮＡＲＵＴＯーナルトー」、「ワンピース」など、中東でも人気の日本のアニメの作品を映像やゲームで体験できるブースが設けられ、訪れた人が、自撮りの写真を撮って楽しんでいました。保守的なイスラム社会を反映して、女性の多くはアバヤと呼ばれる全身を黒く覆う服装でしたが、アニメの登場人物になりきる「コスプレ」に挑戦した人も見られました。グッズの販売も好調で、「ドラゴンボール」のフィギュアを買ったという男子高校生は「会場の外で２時間待ちました。こんな機会は初めてでとても興奮しています」と話していました。また、女子大学生は「インターネットで見るだけだったアニメをやっと体験することができました」と話していました。",
        "article_e": "<span class='plc'>サウジアラビア</span>はイスラム教の国で、長い間、映画やコンサートなどを禁止していました。しかし最近は、石油以外の産業も盛んにするために、外国人が出るコンサートやイベントをたくさん開くようになりました。\n首都の<span class='plc'>リヤド</span>では１４日から、<span class='plc'>日本</span>のアニメを集めた初めてのイベントを開いています。会場では、「進撃の巨人」や「ＮＡＲＵＴＯーナルトー」など、中東でも人気がある<span class='plc'>日本</span>のアニメのビデオやゲームを楽しむことができます。会場にはイスラム教の国の女性が着る黒い服の女性が多くいましたが、アニメのキャラクターの服を着ている人もいました。\nキャラクターの商品を買った高校生は「会場の外で２時間待ちました。こんな機会は初めてですごくうれしいです」と話していました。大学生は「インターネットだけで見ていたアニメをやっとここで見て楽しむことができました」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "娯楽解禁のサウジアラビア 日本のアニメ集めた初のイベント",
        "title_e": "サウジアラビアで日本のアニメを集めた初めてのイベント",
        "date": "2019-11-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191115/k10012178141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012178141000/k10012178141000.html"
    },
    {
        "id": "k10012182031000",
        "article_n": "ローマ・カトリック教会のフランシスコ法王は、今月23日から日本を訪れるのを前にビデオメッセージを公開し「核兵器の破壊的威力が二度と行使されることがないよう皆さんとともに祈ります」と述べて、被爆地で核兵器の廃絶を訴える考えを示しました。\nフランシスコ法王は、今月23日から４日間の日程で日本を訪れ、24日には被爆地の長崎と広島で核兵器の廃絶に向けてメッセージを打ち出すほか、25日は東京で天皇陛下との会見や安倍総理大臣との会談が予定されています。訪日を前に18日、ローマ法王庁はフランシスコ法王のビデオメッセージを公開しました。３分間ほどの長さのスペイン語のメッセージの中で、フランシスコ法王は冒頭「親愛なる友人の皆さんへ」と呼びかけ「あらゆる人の価値と尊厳を守るという、わたしたちの心に響く本能的な強い思いは、世界がいま直面している平和的な共存を脅かす脅威を前に、格段の重要性を持っています」と述べました。そして「皆さんの国は戦争がもたらす苦しみをよく知っています。人類の歴史の中で核兵器の破壊的威力が二度と行使されることがないよう皆さんとともに祈ります。核兵器の使用は倫理に反します」と述べて、被爆地で核兵器の廃絶を訴える考えを示しました。また、日本の自然の美しさに触れ「わたしたちの住みかであり、皆さんの文化において満開の桜に象徴される美しい地球のいのちをはぐくみ、守っていく望みをともに表明しましょう」と呼びかけました。そして結びに「ともに過ごす日々が恵みと喜びのうちに豊かなものとなるよう期待しています」と述べ、日本での滞在を楽しみにしていることを伺わせています。\n\n\nフランシスコ法王は日本を訪れる前に20日から東南アジアのタイを訪問します。タイでは法王のはとこにあたる修道女のアナ・ローサ・シボリさん（77）が現地のカトリックの学校で布教活動にあたっています。シボリさんはフランシスコ法王と同じくアルゼンチンのカトリック信者の家庭で育ちましたが、50年ほど前にタイに移り、各地の学校で布教活動に取り組んできました。現在は首都、バンコクから北東に570キロほど離れたウドーンターニーにあるカトリックの学校で副校長を務めています。シボリさんは去年、バチカンを訪れた際にフランシスコ法王と面会していて、手紙のやり取りを通して交流を続けてきたということです。シボリさんはフランシスコ法王がタイに滞在している間、行動をともにするということで、「カトリックではない人たちも法王の訪問に関心をもち、楽しみにしている。私も彼が来るのがうれしいです」と話していました。",
        "article_e": "キリスト教の<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>法王は、今月２３日から２６日まで<span class='plc'>日本</span>へ来ます。\n<span class='per'>フランシスコ</span>法王は１８日、<span class='plc'>日本</span>の人たちにビデオでメッセージを出しました。\nメッセージはスペイン語で３分ぐらいです。メッセージで<span class='per'>フランシスコ</span>法王は「平和を危なくする力がある今の世界で、すべての人の価値を守る強い気持ちは、今までにないぐらい大切になっています」と言いました。\nそして「皆さんの国は、戦争でみんなが受ける苦しさをよく知っています。歴史の中で、核兵器を使うことがもう絶対にないように、私は皆さんと一緒に祈ります」と言いました。\n<span class='per'>フランシスコ</span>法王は２４日、原爆が落とされた<span class='plc'>長崎</span>と<span class='plc'>広島</span>で、世界から核兵器をなくすためのメッセージを出します。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "ローマ法王 訪日前に核兵器廃絶訴えるビデオメッセージ",
        "title_e": "ローマ法王がビデオでメッセージ「核兵器をなくしましょう」",
        "date": "2019-11-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191118/k10012182031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012182031000/k10012182031000.html"
    },
    {
        "id": "k10012182341000",
        "article_n": "日本の支援でエジプトに設立された科学技術大学のメインキャンパスの開所式が18日開かれ、今後、アフリカ各国から多くの留学生を受け入れ、理工系の人材などの育成を進めることにしています。\nエジプト第２の都市、アレクサンドリア郊外にある「エジプト日本科学技術大学」は理工系や国際ビジネスに通じた人材を育成しようと日本の支援で９年前に設立され、学生と大学院生合わせて500人以上が学んでいます。ことし９月にメインキャンパスが開設され、18日、日本やエジプトの教育関係者などが出席して記念の式典が開かれました。この中でアフマド・ゴハリ学長が「完成したキャンパスは最新の設備を備え、環境にも優しく、エジプトにとどまらず中東やアフリカ、そして世界に誇るもので、学生たちの学術の向上につなげていきたい」とあいさつしました。大学にはおととし「工学部」など学士課程の２つの学部が設けられ、日本から教員も派遣されていて、今後、日本が研究機材を支援し、100以上の実験室が設けられる予定です。また来年から奨学金制度でアフリカ各国から年間で50人の留学生を受け入れることにしていて、中東・アフリカ地域の人材の育成を進めるということです。大学に通うエジプトの女子学生は「日本の先生たちは授業も理解しやすいです。勉学も含め学生生活を楽しんでいます」と話していました。",
        "article_e": "<span class='plc'>日本</span>と<span class='plc'>エジプト</span>は９年前、<span class='plc'>エジプト</span>で２番目に大きい町の<span class='plc'>アレクサンドリア</span>に「<span class='org'>エジプト日本科学技術大学</span>」をつくりました。この大学と大学院では５００人以上の学生が勉強しています。\n１８日、大学の中心の建物ができたことをお祝いする式がありました。式では<span class='per'>アフマド・ゴハリ</span>学長が「この大学には世界で最も新しい機械などの設備があります。環境にもやさしい、世界に誇ることができる大学で、学生たちをしっかり教育していきます」とあいさつしました。\n大学には「工学部」など２つの学部があって、<span class='plc'>日本</span>の先生も教えています。<span class='plc'>日本</span>が研究に必要な設備を用意して、１００以上の実験室を作る予定です。来年からは奨学金を出して、中東やほかのアフリカの国からも１年に５０人の学生を集める予定です。\nエジプト人の学生は「<span class='plc'>日本</span>の先生の授業はわかりやすいです。勉強や学生生活を楽しんでいます」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "日本が支援 科学技術大学のキャンパス開所式 エジプト",
        "title_e": "日本とエジプトがつくった大学　建物ができたお祝いの式",
        "date": "2019-11-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191119/k10012182341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012182341000/k10012182341000.html"
    },
    {
        "id": "k10012186241000",
        "article_n": "昭和29年、太平洋のビキニ環礁で、アメリカの水爆実験に巻き込まれて被爆した「第五福竜丸」の元乗組員が、23日から日本を訪れるローマ・カトリック教会のフランシスコ法王に宛てて手紙を送り、「核のない未来のために世界に向けて平和への願いを発表してください」と訴えました。\n大石又七さん（85）は、65年前の昭和29年３月、マグロ漁船「第五福竜丸」の乗組員として太平洋のマーシャル諸島のビキニ環礁で操業していたところ、アメリカの水爆実験に巻き込まれ被爆しました。大石さんは、ローマ・カトリック教会のフランシスコ法王が日本を訪問し、被爆地の長崎と広島を訪れることを知り、「ビキニ事件のことも知ってほしい」と周囲の支援を受けながら、今月、手紙を送ったということです。手紙には、大石さんが全国の小・中学校などで20年以上にわたって核の恐ろしさを伝えていることや、亡くなった仲間の乗組員の無念を思い、最後まで訴え続ける決意を記したということです。さらに、事件のことを知らない人、忘れている人が多いが、忘れてはいけないとしたうえで、核のない未来のために世界に向けて平和への願いを発表してくださいと訴えたということです。大石さんは今月、フランシスコ法王について、「ビキニでの被爆者も広島・長崎の被爆者と同じだということを知っていただきたい。協力して核兵器反対を訴えていきたいと伝えたい」と話していました。",
        "article_e": "漁船に乗っていた<span class='per'>大石</span><span class='per'>又七</span>さんは６５年前の１９５４年、太平洋にいたとき、<span class='plc'>アメリカ</span>が行った水爆の実験で被ばくしました。船に乗っていた２３人は被ばくして、長い間入院しました。８５歳の<span class='per'>大石</span>さんも、肝臓のがんや肺の病気になって、長い間苦しんできました。\n\n<span class='per'>大石</span>さんは、<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>教皇が原爆を落とされた<span class='plc'>長崎</span>と<span class='plc'>広島</span>に来ることを知って、手紙を送りました。\n手紙では、水爆の実験で船が被ばくしたことや、苦しんで亡くなった仲間のことを書きました。そして、「この事件のことを知らない人が多いですが、忘れてはいけないと思います。核兵器がない未来にするために、平和への願いを発表してください」と書きました。\nローマ教皇は２３日に<span class='plc'>日本</span>に来て、２４日に<span class='plc'>長崎</span>と<span class='plc'>広島</span>に行きます。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "第五福竜丸の元乗組員 ローマ法王に手紙 核のない未来に期待",
        "title_e": "船で被ばくした男性　ローマ教皇に手紙を送る",
        "date": "2019-11-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191122/k10012186241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012186241000/k10012186241000.html"
    },
    {
        "id": "k10012187581000",
        "article_n": "日韓の軍事情報包括保護協定＝ＧＳＯＭＩＡについて、韓国大統領府のキム・ユグン（金有根）国家安保室第１次長は22日午後６時から記者会見を開き、日本政府に協定を終了するとした通告の効力を停止すると発表しました。\n韓国政府は日本政府が韓国向けの輸出管理を強化したことを受けて、ことし８月にＧＳＯＭＩＡの破棄を決めて日本側に通告し、23日午前０時に失効することになっていました。これを前に、韓国政府は、まず日本側が輸出管理で前向きな姿勢に変わるべきだと主張する一方で、ぎりぎりまで外交努力を続ける考えを強調し、22日午後、ＮＳＣ＝国家安全保障会議を前日に続いて開催し、韓国政府としての最終的な対応を協議していました。\n\n\n韓国政府は22日、日本が韓国向けの半導体の原材料など３品目の輸出管理を厳しくした措置について、日韓両政府の間で対話が正常に進んでいる間はＷＴＯ＝世界貿易機関への提訴の手続きを停止すると発表しました。",
        "article_e": "<span class='plc'>日本</span>と<span class='plc'>韓国</span>の間には「ＧＳＯＭＩＡ」という協定があって、国の安全のために情報を交換することにしています。しかし、２つの国の関係が悪くなって、<span class='plc'>韓国</span>は８月に「１１月２２日でＧＳＯＭＩＡをやめる」と言いました。\n２２日、<span class='plc'>韓国</span>の政府は「ＧＳＯＭＩＡを続けることにした。いつでもやめることができると考えている」と発表しました。<span class='plc'>韓国</span>の政府は「続けるのはしばらくの間だけだ。今まで言ってきたことは変えないし、２つの国の関係はよくなっていない」と話しています。\n<span class='plc'>日本</span>の政府は「国の安全のためには協力が必要だ。<span class='plc'>韓国</span>もそう考えて決めたのだろう」と話しています。",
        "genre": [
            "国際"
        ],
        "title_n": "韓国大統領府 会見「ＧＳＯＭＩＡ 終了通告の効力停止」",
        "title_e": "韓国がＧＳＯＭＩＡを続けると発表した",
        "date": "2019-11-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191122/k10012187581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012187581000/k10012187581000.html"
    },
    {
        "id": "k10012188061000",
        "article_n": "韓国政府が日韓の軍事情報包括保護協定＝ＧＳＯＭＩＡを終了するとした日本政府への通告を停止すると発表したことを受け、アメリカ国務省の報道担当者は「判断を歓迎する。この判断は、同じ志を持つ同盟国が争いを乗り越えていけるという前向きなメッセージを送るものだ」と評価しました。\nそのうえで、アメリカとして「日本と韓国に歴史的な問題の解決に向けて取り組むよう引き続き促していく」としています。また「防衛や安全保障は日韓をめぐるほかの問題とは区別されるべきだ。現在の地域的・世界的な課題を考えると日米韓３か国の協力の強化は欠かせない」として、日米韓の安全保障面での連携の強化を図っていくと強調しました。",
        "article_e": "警察庁は、お年寄りが運転する車の事故をなくすために、どうしたらいいか専門家たちと会議をしてきました。そして、「サポートカー」だけを運転できる新しい運転免許をつくることにしました。サポートカーは、自動ブレーキなどがついていて、安全な運転ができるように運転する人をサポートする車です。\nこのほかに、お年寄りが免許を新しくするとき、しっかり運転できるかどうか必ずチェックをすることにしました。チェックが必要なお年寄りは、信号やスピードなどの違反をした人で、７５歳以上か８０歳以上の人にしたいと警察庁は考えています。\n新しい免許や運転のチェックを始めるために、警察庁は法律を変える案を１月から始まる国会に出す予定です。",
        "genre": [
            "国際"
        ],
        "title_n": "ＧＳＯＭＩＡ「韓国の判断を歓迎」米国務省",
        "title_e": "お年寄りの安全な運転のために「新しい免許をつくる」",
        "date": "2019-11-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191123/k10012188061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012188061000/k10012188061000.html"
    },
    {
        "id": "k10012188151000",
        "article_n": "若者を中心に日本文化への関心が高まっているパキスタンで、日本の映画を上映する映画祭が22日から始まり、多くの人たちが訪れています。\nこの「日本映画祭」は現地の日本大使館などが首都イスラマバードの映画館で開き、パキスタン政府の関係者などが出席した開会式で進藤雄介臨時代理大使が「映画祭を通じて日本とパキスタンの友好を深めたい」とあいさつしました。パキスタンでは日本のアニメを紹介したテレビ番組が放送されるなど、国民のおよそ３分の２を占めると言われる30歳未満の若い世代を中心に日本文化への関心が高まっています。映画祭では、去年４月に亡くなったアニメーション監督、高畑勲さんの「火垂るの墓」や、ＮＨＫの連続テレビ小説で放送され、その後、映画化された「おしん」など合わせて４本が上映されることになっていて、会場を訪れた人たちは食い入るように映画を見ていました。日本語を学んでいるという23歳の男性は「今回、日本の映画を初めて見ましたがとても興味深かったです。映画は日本語を覚える意味でも役に立ちます」と話していました。「日本映画祭」は今月28日まで開かれます。",
        "article_e": "<span class='plc'>パキスタン</span>では、<span class='plc'>日本</span>のアニメを紹介するテレビの番組などがあって、たくさんの若い人が<span class='plc'>日本</span>の文化に興味を持っています。\n<span class='plc'>パキスタン</span>の<span class='org'>日本大使館</span>などは２８日まで、首都の<span class='plc'>イスラマバード</span>で<span class='plc'>日本</span>の映画を見るイベントを開いています。\nイベントでは、<span class='per'>高畑勲</span>監督のアニメの映画「火垂るの墓」や、<span class='org'>ＮＨＫ</span>のドラマで映画にもなった「おしん」など４つの映画を見ることができます。会場では、たくさんの人が熱心に映画を見ていました。\n日本語を勉強している若い男性は「<span class='plc'>日本</span>の映画を初めて見て、とても興味を持ちました。映画は日本語を覚えるために役に立ちます」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「火垂るの墓」「おしん」に熱い視線 パキスタンで日本映画祭",
        "title_e": "パキスタンで日本の映画を見るイベント　多くの人が楽しむ",
        "date": "2019-11-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191123/k10012188151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012188151000/k10012188151000.html"
    },
    {
        "id": "k10012188161000",
        "article_n": "アメリカ政府が中国の通信機器大手「ファーウェイ」と「ＺＴＥ」の機器を締め出す新たな措置の導入を決めました。政府機関に調達を禁じたのに続き、民間の通信会社にも購入を禁じるとしています。\n\n\n\nアメリカのＦＣＣ＝連邦通信委員会は22日、公開の会議を開き、中国の「ファーウェイ」と「ＺＴＥ」製の通信機器をアメリカ国内から締め出す新たな措置の導入を決定しました。具体的には、アメリカ政府から補助金を受ける国内の通信会社に購入を禁じ、すでに２社の機器を使用している場合には撤去や交換を促すとしています。アメリカの地方部では地元の小規模の通信会社が国から補助金を得て通信網を整備し、安価な中国製の機器を使うケースが増えていました。アメリカ政府はことし８月、政府機関に「ファーウェイ」などの機器の調達を禁じる措置を導入していて、これに続いて民間の通信会社にも購入を禁じることで締め出しを徹底するねらいがあります。ＦＣＣのパイ委員長は「国家の安全保障上の脅威への懸念に基づく決定だ。２社の機器はスパイ行為やウイルスの進入も可能だ」と指摘しましたが、中国側はこうした主張には根拠がないとしていて、反発を強めるとみられます。",
        "article_e": "星の研究をしている人などが集まる<span class='org'>国際</span><span class='org'>天文学</span><span class='org'>連合</span>は、まだ名前がない星の名前を世界の人たちに考えてもらうことにしました。\n<span class='plc'>日本</span>では、日本人などが見つけた２つの星の名前をみんなで考えることにしました。集まった１４００ぐらいの名前の中から、１つの星は「Ｋａｍｕｉ」に決まりました。<span class='plc'>北海道</span>などに昔から住んでいるアイヌの人たちの言葉で「神」という意味です。もう１つの星は「Ｃｈｕｒａ」に決まりました。<span class='plc'>沖縄</span>の言葉で「美しい」という意味です。これから世界の人がこの名前を使います。\n星を見つけた<span class='org'>東京工業大学</span>の<span class='per'>佐藤</span><span class='per'>文衛</span>先生は「とてもすてきな名前になってうれしいです。美しい星によく合っていると思います」と話しました。",
        "genre": [
            "国際"
        ],
        "title_n": "米 「ファーウェイ」など締め出し徹底 民間会社も購入禁止",
        "title_e": "みんなが考えた星の名前は「Ｋａｍｕｉ」と「Ｃｈｕｒａ」",
        "date": "2019-11-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191123/k10012188161000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012188161000/k10012188161000.html"
    },
    {
        "id": "k10012188171000",
        "article_n": "南米ボリビアの暫定政府は、先月の大統領選挙での不正疑惑を受けて辞任を表明したあとメキシコに亡命したモラレス前大統領について、テロを企てた罪で訴追したと発表しました。\nボリビアでは先月の大統領選挙で反米左派のモラレス氏が４期目の当選を果たしましたが、不正が行われたとして警察や軍が大統領に辞任を要求する事態に発展し、モラレス氏は今月10日、辞任を表明したあとメキシコに亡命しました。\n\n\nボリビアではその後、アメリカの支持を受けて親米右派のアニェス上院副議長が大統領への就任を宣言して暫定政府を設立するとともに、これまで支持していたベネズエラのマドゥーロ政権との決別を発表するなど、外交方針を親米へと大きく転換しました。さらに暫定政府は22日、モラレス前大統領について、メキシコに亡命したあとも暫定政府に対する抗議デモを支援しているとして、テロを企てた罪で訴追したと発表しました。一方、ロシアや中国などは、暫定政府は議会の承認を得ておらず、モラレス前大統領の支持者を弾圧する動きを見せていることなどから正当性がないとして強く批判していて、ボリビアでの混乱は国際社会を巻き込んで広がっています。",
        "article_e": "今年の春、<span class='org'>羽田空港</span>の国際線ターミナルの隣に、大きなホテルができます。ホテルの建物は１２階建てで、国際線ターミナルと１８０mの通路でつながります。\n建物の中には、高級なホテルと、仕事や家族で来る人が利用しやすいホテルができます。部屋の数は１７００以上で、<span class='plc'>日本</span>の中ではとても大きいホテルになります。\nホテルには国際会議ができる場所や、飛行機や富士山を見ながら入ることができる風呂ができます。<span class='plc'>日本</span>のいろいろな所に行くバスのターミナルもできます。\n<span class='org'>羽田空港</span>では３月から国際線の飛行機が増える予定です。ホテルの会社の人は「外国から旅行に来る人がこれから増えると思うので、<span class='org'>羽田空港</span>をもっと便利にしたいです」と話しています。",
        "genre": [
            "国際"
        ],
        "title_n": "ボリビア暫定政府 モラレス前大統領を訴追「テロ企てた罪」",
        "title_e": "羽田空港に１７００以上の部屋がある大きなホテルができる",
        "date": "2019-11-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191123/k10012188171000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012188171000/k10012188171000.html"
    },
    {
        "id": "k10012188191000",
        "article_n": "アメリカの電気自動車メーカー、テスラは電動のピックアップトラックを初めて公開しましたが、その性能をアピールしようとした発表会で窓ガラスが割れてしまう一幕があり、ねらいどおりとはいきませんでした。\nテスラは21日、ロサンゼルス近郊で発表会を開き、初めて開発した電動のピックアップトラックを公開しました。「サイバートラック」と名付けられた、近未来的なデザインが特徴的なトラックは再来年から生産を始め、欧米や日本などで販売する予定で、イーロン・マスクＣＥＯは車体が防弾仕様になっているとアピールしました。そして、極めて頑丈だという窓ガラスの耐久性を示すため、開発担当者が鉄の球を投げつける実演を行いましたが、球が当たると運転席の窓ガラスはクモの巣状に割れてしまいました。これを見たマスク氏は「ちょっと強く投げ過ぎたかな」と苦笑いしたあと、やり直すよう指示しましたが、続く実演でも後部座席の窓ガラスが簡単に割れてしまいました。マスク氏は「貫通はしなかったね」と述べ、その場を乗り切りましたが、頑丈なはずのトラックの無残な姿に、会場は気まずい雰囲気となりました。話題の電動トラックの発表会に投資家たちも早速反応し、一夜明けた22日のニューヨーク株式市場でテスラの株価は一時７％近く下落しました。",
        "article_e": "<span class='org'>東北大学</span>の<span class='per'>佐々井</span><span class='per'>崇博</span>さんの研究グループは、地球の平均の気温が４℃上がると、<span class='plc'>日本</span>でどのくらい雪が降るか調べました。\n\nその結果、東日本の日本海側の山の方では、雪の量が今より増えることがわかりました。<span class='plc'>岐阜県</span>から<span class='plc'>新潟県</span>までの山の方では今、１日に６０ｃｍ以上降る危険な雪は４０年に１回ぐらいです。しかし、地球の気温が上がると、８年から９年に１回ぐらい降るようになります。\n研究グループによると、地球の気温が上がると、海面の近くが暖かくなって、空気の中の水蒸気が増えます。しかし、空の高い所にある冷たい空気は温度が上がらないため、雪の量が増えると研究グループは考えています。\n研究グループは「とても冷たい空気が<span class='plc'>日本</span>の上に来たときは、今よりたくさんの雪に気をつける必要があります」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "防弾仕様の車 窓ガラスに鉄球投げたら…割れた テスラ株価下落",
        "title_e": "「地球の気温が上がると日本海側の山の方で雪が増える」",
        "date": "2019-11-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191123/k10012188191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012188191000/k10012188191000.html"
    },
    {
        "id": "k10012189231000",
        "article_n": "ローマ・カトリック教会のフランシスコ教皇は、長崎市の爆心地公園でスピーチを行ったあと、原爆が落とされたあとの長崎で「焼き場に立つ少年」の写真を撮影した、アメリカ軍の従軍カメラマン、ジョー・オダネル氏の息子と会話を交わしました。\n\n\n\n「焼き場に立つ少年」は、アメリカ軍の従軍カメラマンだった、ジョー・オダネル氏が、原爆投下後の長崎で撮影したとしている写真です。この写真には、目を閉じた幼い子を背負いながら、唇をかみしめて直立不動で立ち、まっすぐ前を見つめる10歳ぐらいの少年の姿が写されています。オダネル氏は、すでに亡くなった弟を背負った少年を写したものだとし、このあと少年が見つめる中で弟は屋外で火葬されたと伝えています。オダネル氏が長崎や広島など日本各地を回り、私用のカメラで撮影したフィルムは、アメリカに帰国したあとも悲惨な記憶とともにトランクの中にしまわれていました。しかし、オダネル氏は過去と向き合うことを決意し、帰国から40年余りが経過した1989年にトランクを開き、翌1990年には地元・テネシー州で原爆の悲惨さを訴える写真展を開催。アメリカ国内では反発を招いたものの、その後、日本各地でも写真展が開催され、平成19年、2007年には長崎市にある長崎県美術館で「焼き場に立つ少年」が特別公開されました。長崎市に寄贈された「焼き場に立つ少年」は、いまも長崎市の原爆資料館に展示され、戦争の悲惨さを訴え続けています。そして、おととし、平成29年の年末、フランシスコ教皇がこの写真に、みずからの署名と「戦争がもたらすもの」というメッセージを添えて、教会関係者に配布するよう指示したことから再び注目を集めました。カードの裏には、教皇のメッセージとともに「この少年は血がにじむほど唇をかみしめて、やり場のない悲しみをあらわしています」という説明も添えられました。一方、オダネル氏みずからも来日し、長崎市で少年の行方を探したほか、長崎平和推進協会の写真資料調査部会なども調査を続けていますが、この少年は誰なのか、また撮影された場所はどこなのか、特定には至っていません。\n\n\n\n\n「焼き場に立つ少年」の写真を撮影した、ジョー・オダネル氏の息子のタイグ・オダネル氏（50）は「フランシスコ教皇に父親が使っていたメダルを見せると、スペイン語で『ありがとう。あなたと父親に祝福を』とおっしゃった。父親が撮影した『焼き場に立つ少年』の写真がきょう、爆心地に掲げられていたことを誇りに思います。世界中の人がこの写真を見て、『長崎の悲惨な経験を繰り返してはならない』と思いを寄せた瞬間になったのではないかと思う」と話していました。",
        "article_e": "２４日、キリスト教の<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>教皇は、戦争のとき原爆が落とされた<span class='plc'>長崎</span>で、平和について話をしました。ローマ教皇の横には「焼き場に立つ少年」という写真がありました。ローマ教皇は今までもこの写真を使って平和の大切さを伝えていました。\nこの写真は、<span class='plc'>アメリカ</span>のカメラマンの<span class='per'>ジョー</span><span class='per'>・</span><span class='per'>オダネル</span>さんが、原爆が落とされたあとの<span class='plc'>長崎</span>で撮りました。１０歳ぐらいの男の子が、目を閉じた子どもを背負っている写真です。<span class='per'>ジョー</span>さんは「男の子は亡くなった弟を火葬するために待っていました」と説明していました。\nローマ教皇は話が終わると、<span class='per'>ジョー</span>さんの息子の<span class='per'>タイグ・オダネル</span>さんに会って、あいさつをしました。\n<span class='per'>タイグ</span>さんは「世界中の人が父の写真を見て、<span class='plc'>長崎</span>の悲しい経験を決して繰り返してはいけないと思ったでしょう」と話しました。",
        "genre": [
            "地域",
            "国際"
        ],
        "title_n": "ローマ教皇 「焼き場に立つ少年」の写真家の家族にあいさつ",
        "title_e": "「焼き場に立つ少年」写真を撮った人の息子にローマ教皇が会う",
        "date": "2019-11-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191124/k10012189231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012189231000/k10012189231000.html"
    },
    {
        "id": "k10012189841000",
        "article_n": "ローマ・カトリック教会の教皇として38年ぶりに日本を訪れているフランシスコ教皇は、被爆地の長崎と広島を訪れてスピーチを行い「核兵器を保有することも倫理に反します」と強調しました。国際的に核軍縮が停滞する中、核兵器の使用にとどまらず持つこと自体も許されないという考えを被爆地で改めて表明し、核保有国をはじめ各国政府に具体的な行動を迫っています。\nフランシスコ教皇は24日、被爆地の長崎と広島を相次いで訪れ、核兵器のない世界の実現にむけてスピーチを行いました。このうち長崎市の爆心地公園では雨が降りしきる中、フランシスコ教皇は記念碑の前で献花し、犠牲者に黙とうをささげたあとにスピーチを行いました。この中で「核兵器から解放された平和な世界こそが、数え切れないすべての人が強く求めるものだ」と訴えて、核兵器のない世界の実現に向けてすべての人が一致団結して取り組むことを呼びかけました。このあとフランシスコ教皇は、もう１つの被爆地広島市の平和公園で被爆者や仏教や神道などの宗教関係者らの前でスピーチを行い、被爆地訪問をみずからの使命として抱いてきたことを明かしました。そして核兵器の使用は人間の尊厳に反し、地球の将来も脅かすとして倫理に反すると指摘したうえで「２年前に私が言ったように、核兵器を保有することも倫理に反します」と強調しました。核兵器の保有に関する部分は事前に用意されていた原稿にはない表現で、関係者によりますと前日の日本の司教団との会談で付け加える考えを示していたということです。国際的に核軍縮が停滞する中、フランシスコ教皇は核兵器の使用だけでなく持つこと自体も許されないという考えを被爆地で改めて表明することで、核保有国をはじめ各国政府に具体的な行動を迫っています。",
        "article_e": "キリスト教の<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>教皇が、２３日に<span class='plc'>日本</span>に来ました。２４日、ローマ教皇は戦争で<span class='plc'>アメリカ</span>が原爆を落とした<span class='plc'>長崎</span>と<span class='plc'>広島</span>に行って、話をしました。\n<span class='plc'>長崎</span>は雨が降っていました。ローマ教皇は原爆が落ちた場所に花を置いて、静かに祈りました。そして「核兵器がない平和な世界にしたいと大勢の人が強く思っています。みんなで世界から核兵器をなくしましょう」と話しました。\n<span class='plc'>広島</span>の<span class='plc'>平和公園</span>では「私は原爆が落ちた場所に行かなければならないとずっと思っていました」と話しました。そして「人は、核兵器を使ってはいけません。持ってもいけません」と言いました。",
        "genre": [
            "国際"
        ],
        "title_n": "ローマ教皇 「核保有も倫理に反する」各国に具体的な行動迫る",
        "title_e": "ローマ教皇が長崎と広島で「核兵器を持ってはいけない」と話す",
        "date": "2019-11-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191125/k10012189841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012189841000/k10012189841000.html"
    },
    {
        "id": "k10012189921000",
        "article_n": "24日投票が行われた香港の区議会議員選挙は、一連の抗議活動を受けて投票率が過去最高となるなど高い関心を集め、香港の複数のメディアは、政府に批判的な立場の民主派が政府寄りの親中派を上回る議席を獲得したと伝え、圧勝する勢いです。\n４年に１度行われる香港の区議会議員選挙は、18の区議会の合わせて452の議席を選ぶもので、市民による直接投票のため、香港では最も民意を反映しやすい選挙とされています。24日はすべての投票所に重装備の警察官が配置されるなど、厳重な警備態勢がとられる中、投票が行われ、このうち九龍半島の住宅街に設けられた投票所では、民主派、親中派の双方の支持者が締め切り直前まで投票に来た人たちに支持を呼びかけ、熱を帯びた選挙戦を繰り広げました。選挙管理委員会によりますと、投票率は71.2％と、過去最高だった前回、４年前を24ポイント余り上回り、関心の高さをうかがわせました。開票作業が進む中、一連の抗議活動を通じて広がった政府への反発を背景に、およそ３割の勢力にとどまっていた民主派が次々と当選を決めて大きく議席を伸ばしています。香港の複数のメディアは、政府に批判的な立場の民主派がすべての議席の過半数を得て、政府寄りの親中派を上回る議席を獲得したと伝え、圧勝する勢いです。民主派は今回、大幅に勢力を伸ばしたことで、今後、政府に対する要求を強めることが予想されます。",
        "article_e": "<span class='plc'>香港</span>で２４日、区議会の４５２人の議員を選ぶ選挙がありました。４年に１度行っている選挙で、<span class='plc'>香港</span>の人が直接選ぶため、<span class='plc'>香港</span>でどんな考え方をしている人が多いかわかると言われています。\n投票した人の割合は７１．２％で、いちばん高かった４年前より高くなりました。\n政府に反対する民主的な考え方の議員は、選挙の前は３０％ぐらいでしたが、大勢選ばれました。<span class='plc'>中国</span>の考え方に近い議員よりとても多くなっています。\n民主的な考え方の議員はこれから、もっと強く政府に意見を言うことになりそうです。",
        "genre": [
            "国際"
        ],
        "title_n": "香港区議選 民主派が親中派上回り圧勝の勢い 香港複数メディア",
        "title_e": "香港の選挙　政府に反対する議員が大勢選ばれる",
        "date": "2019-11-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191125/k10012189921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012189921000/k10012189921000.html"
    },
    {
        "id": "k10012191121000",
        "article_n": "ＷＭＯ＝世界気象機関は、地球温暖化の原因となる二酸化炭素などの温室効果ガスの世界の平均濃度が去年、いずれも観測史上、最も高い数値を更新したと発表し、このままでは次世代がより深刻な気候変動の影響を受けることになると警鐘を鳴らしました。\nこれは、来月２日から地球温暖化対策について話し合う国連の会議、「ＣＯＰ25」がスペインで始まるのを前に、国連の専門機関であるＷＭＯが25日、スイスのジュネーブで発表しました。それによりますと、地球温暖化の原因となる温室効果ガスの１つ、二酸化炭素の平均濃度は去年、407.8ｐｐｍとなり、統計を取り始めてから最も高い数値になったということです。さらに、メタンは1869ｐｐｂ、一酸化二窒素は331.1ｐｐｂと、いずれも最も高い数値を更新しました。ＷＭＯのターラス事務局長は「このまま平均濃度が上昇し続ければ、次世代は気温のさらなる上昇や水不足、それに海面上昇など、より深刻な気候変動の影響を受けることになる」と警鐘を鳴らしました。ＷＭＯの今回の発表内容は、ＣＯＰ25の議論でも取り上げられる予定です。",
        "article_e": "国連の<span class='org'>ＷＭＯ</span>は２５日、地球の気温を上げるガスについて発表しました。\nこのうち、二酸化炭素の平均の濃度は去年、４０７．８ｐｐｍでした。<span class='org'>ＷＭＯ</span>は、調べ始めてから最も高いと言っています。メタンなどほかのガスの濃度も、最も高くなりました。\n<span class='org'>ＷＭＯ</span>は「このまま濃度が高くなると、将来は気温がもっと上がります。水が足りなくなったり、海の水の高さが上がったりして、もっと大きな問題が起こります」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "温室効果ガス 世界の平均濃度が観測史上最高に ＷＭＯが警鐘",
        "title_e": "地球の気温を上げるガスの濃度が今までで最も高い",
        "date": "2019-11-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191126/k10012191121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012191121000/k10012191121000.html"
    },
    {
        "id": "k10012192561000",
        "article_n": "日本を訪れていたローマ・カトリック教会のフランシスコ教皇はバチカンに帰国する機中で記者会見を行い、被爆地への訪問について「広島での経験は心を動かされた」と振り返りました。今後、カトリックの教えの中で核兵器の使用と保有が倫理に反すると明記することを明らかにし、核兵器の廃絶に向けた行動につなげたい考えを示しました。\nローマ教皇として38年ぶりの訪日を果たしたフランシスコ教皇は、26日、バチカンに帰国する機中で同行する記者団に対し会見を行いました。この中でフランシスコ教皇は被爆地の長崎と広島への訪問を振り返り、「ともに原爆の被害を受けていることでは同じだが、長崎は原爆だけでなくキリスト教徒の街ということで違いがある」と述べたうえで、数世紀にわたるキリスト教徒への迫害の歴史に「強く胸を打たれた」と明かしました。そして、被爆者とことばを交わし証言を聞いた広島については「広島での経験は心を動かされた。だからこそ核兵器の使用は倫理に反すると強調した」と述べました。そのうえで今後、カトリックの教えの中で核兵器の使用と保有が倫理に反すると明記することを明らかにし、核兵器の廃絶に向けた行動につなげたい考えを示しました。一方で、原子力発電所については核兵器とは違うとしながらも「個人的な意見だが完全に安全性が確認されるまでは原子力は利用しない」と述べて利用していくには安全性を高めていく必要があると強調しました。また、東京ドームでのミサに参加した、いわゆる「袴田事件」で死刑が確定し、無実を訴えている袴田巌さんとの面会が実現しなかったことについては、フランシスコ教皇は袴田さんのことをミサの後で知ったとしています。ただ、死刑制度については安倍総理大臣との会談で取り上げたということで、全世界での死刑の廃止に取り組んでいく考えを改めて示しました。\n\n\nフランシスコ教皇は中国にいつ行くのかと問われると「北京に行きたい。中国は大好きだ」と応じました。中国では内政干渉を理由にローマ教皇が国内のカトリック教会の司教を任命することを拒否してきました。このため中国では政府公認の教会と、教皇に忠誠を誓ういわゆる地下教会が対立してきましたが去年、司教の任命方法でバチカンと中国が暫定合意しています。ただ、バチカンはヨーロッパで唯一、台湾と外交関係を維持する一方、中国とは結んでおらず、訪問の実現には多くの課題が残されています。\n\n\n\n\nフランシスコ教皇の今回の訪日について、元外交官で2013年から２年間、バチカン公使を務めた徳安茂さんは、「38年前に長崎と広島を訪れたヨハネ・パウロ２世は、核抑止力については現実的に考えると必要悪だという認識を示していたが、フランシスコ教皇は、核抑止力については完全な悪だという考え方を示した。核問題についてローマ教皇がここまで踏み込んだ発言をしたことはなく、歴史的な訪日だった」と評価しました。特に、広島でのスピーチの最後に教皇が『主よ、急いで来てください』と述べた部分について、「世界中にインテリジェンスを張りめぐらせたバチカンがこのような表現を使ったということは、核の脅威が差し迫っているという危機感の強さを表し、核抑止力に依存する平和はありえないという強いメッセージだと感じる。世界的に核軍縮が停滞している現状を、バチカンが深刻に捉えているのではないか」という考えを示しました。また、被爆地をめぐり、東京で被災者や若者との集会などをこなした教皇のスケジュールについて、「教皇はこれまでに、自分の命がいつまでもつか分からないという内容の発言をしているが、ここまで過密なスケジュールを組んだということは、それだけ核問題への意識が高いということではないか」という認識を示しました。",
        "article_e": "キリスト教の<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>教皇は２６日、<span class='plc'>バチカン</span>に帰る飛行機の中で記者たちと話をしました。\nローマ教皇は、<span class='plc'>長崎</span>について「原爆を落とされただけでなくて、キリスト教を信じる人たちが長い間殺されたりひどいことをされたりしました。とてもつらくなりました」と話しました。<span class='plc'>広島</span>については「原爆が落ちたときの話を聞いて心に残ったので、核兵器を決して使ってはいけないと強く言いました」と話しました。そして「これからカトリックでは、核兵器を使うことも持つこともいけないとはっきり決めます」と話しました。\n原子力発電所については「安全だとわかるまで利用しないほうがいいと私は思います」と話しました。死刑については「世界からなくしたいと考えています」と話しました。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "フランシスコ教皇 「心を動かされた」被爆地への訪問",
        "title_e": "ローマ教皇「長崎と広島に行ってよかった」",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192561000/k10012192561000.html"
    },
    {
        "id": "k10012197471000",
        "article_n": "１日から師走に入り新年を迎える準備が慌ただしくなりますが、アフリカ南西部のナミビアでは正月のおせち料理で人気の高いイセエビの漁が最盛期を迎え、日本に向けて輸出されています。\n大西洋に面したナミビアはさまざまな海産物に恵まれていて、なかでもイセエビは外貨獲得のための重要な輸出品となっています。南部の町リューデリッツには国内で唯一イセエビを扱うことが許可された国営の水産会社があり、10月から漁が解禁されたのを受けてイセエビが続々と水揚げされています。輸出先のほぼすべてが日本で、比較的小ぶりなナミビア産のイセエビはおせち料理の重箱に収まりやすいとして人気があり、日本が輸入するイセエビの１割ほどを占めています。加工場では形や大きさがよいものを輸出用に選び出したうえで、殻付きのまま冷凍する作業を行っていました。今シーズンは180トンが水揚げされる予定で、日本への輸出で得られる売り上げは３億5000万円を超えると見込まれています。加工場の責任者のカール・クレーンさんは「ことしは去年よりもいいものが取れている。活きのいいものを日本に届けることができるのをうれしく思う」と話していました。会社の幹部のイノセンシオ・ベルデさんは「日本の市場はとても重要で、イセエビは両国をつないでいる」と話していました。",
        "article_e": "アフリカの<span class='plc'>ナミビア</span>の海でとれるイセエビは、ほとんど<span class='plc'>日本</span>に輸出しています。<span class='plc'>日本</span>では、正月に食べるおせち料理にこのエビを使っています。<span class='plc'>ナミビア</span>のイセエビは小さくて、おせち料理の箱に入れやすいため人気があります。<span class='plc'>日本</span>が輸入するイセエビの１０％ぐらいは、<span class='plc'>ナミビア</span>のものです。\n<span class='plc'>ナミビア</span>では１０月からイセエビの漁が始まって、港にどんどん集まっています。イセエビを輸出する会社の工場では、大きさや形がいいものを選んで、殻がついたまま冷凍していました。\n<span class='plc'>日本</span>に輸出するイセエビの値段は、全部で３億５０００万円以上になりそうです。会社の人は「<span class='plc'>日本</span>にイセエビを売ることは、<span class='plc'>ナミビア</span>の経済に役に立っています。イセエビは<span class='plc'>ナミビア</span>と<span class='plc'>日本</span>のいい関係を作っています」と話していました。",
        "genre": [
            "国際"
        ],
        "title_n": "あなたのおせちにも？ ナミビアでイセエビ漁が最盛期",
        "title_e": "日本で正月の料理に使うイセエビ　アフリカでたくさんとれる",
        "date": "2019-12-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191201/k10012197471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012197471000/k10012197471000.html"
    },
    {
        "id": "k10012199241000",
        "article_n": "地球温暖化対策を話し合う国連の会議「ＣＯＰ25」が、スペインで開幕しました。温暖化対策の国際的な枠組み「パリ協定」が来年から始まるのを前に、対策の強化に向けて機運を高めていけるかが焦点となります。\n「ＣＯＰ25」は国連が主導する地球温暖化対策を話し合う会議で、当初はチリのサンティアゴで開催される予定でしたが、チリ政府がことし10月、デモや暴動などの影響で開催を断念したため、急きょ開催場所が変更され、日本時間の２日午後４時すぎ、スペインの首都マドリードで開幕しました。初日は国連のグテーレス事務総長やＥＵ＝ヨーロッパ連合のフォンデアライエン委員長らが出席して首脳級の会合も開かれます。会議ではすべての国が温室効果ガスの削減に取り組むよう定めた「パリ協定」が来年から始まるのを前に、削減の対策強化に向けた機運を高めていけるかが焦点となります。またパリ協定の実施に必要なルールの多くは去年採択されましたが、他国への技術支援などで削減できた温室効果ガスの排出量を自国の削減分として計算する仕組みなど、協議が続く一部のルールでも各国が合意できるかが注目されます。「ＣＯＰ25」は今月13日まで開かれ、日本からは小泉環境大臣が出席する予定のほか、温暖化対策を求める若者の運動を世界的に広げたスウェーデンの16歳、グレタ・トゥーンベリさんも参加することになっています。\n\n\n日本の交渉担当代表の外務省国際協力局の高杉優弘審議官は会場に入る前、「日本としては、先進国と途上国との立場の違いについて対立を促すのではなく、協力を促すような形に持っていきたい」と抱負を述べたうえで、「日本が各国をリードしていくうえでは日本自身の取り組みも問われていると思うので、しっかりと示していきたい」と述べました。\n\n\n\n温室効果ガスの排出量で中国に続いて世界第２位のアメリカは民主党のオバマ政権のもとで、中国とも協力し、率先してパリ協定の発効に尽力してきました。しかし温暖化対策に後ろ向きなトランプ大統領のもとで先月４日、パリ協定からの離脱を国連に正式に通告したため、来年の11月４日に協定から離脱することになっています。トランプ大統領はパリ協定について、これまで「アメリカの雇用を奪う」とか、「金がかかり一方的だ」などと批判してきました。アメリカでは石油や石炭の産業に関わる共和党の支持者を中心に温暖化対策に否定的な人は少なくないため、トランプ大統領としては来年の大統領選挙に向けて支持を固めるねらいがあるとみられています。アメリカ政府の関係者はＣＯＰでの議論には「国益を守るため」などとして引き続き参加していますが、世界第２位の排出国がパリ協定を離脱することが正式に決まったことで、発展途上国を含むすべての国が削減目標を設定して対策を進めるというパリ協定の意義が損なわれ、排出削減に向けての機運がそがれることが懸念されます。また協定では先進国が途上国の取り組みを資金面で支援することになっていますが、アメリカの離脱によって必要な資金を十分に確保できるかどうかが課題となりそうです。一方で野党・民主党はトランプ政権に強く反発し、有力候補らはパリ協定への復帰を訴えているほか、カリフォルニア州やニューヨーク州をはじめ離脱に反発する全米の多くの州と自治領は独自の温暖化対策を進める方針を示しています。\n\n\n\n温室効果ガスの世界最大の排出国である中国はパリ協定に署名し、国際的な公約として2030年ごろをピークに、二酸化炭素の排出量を減少に転じさせ、ＧＤＰ＝国内総生産当たりの二酸化炭素の排出量では2030年までに2005年と比べて60％から65％削減するとしています。中国では石炭を使った発電が発電量の半分以上を占めていますが、風力や太陽光など再生可能エネルギーを積極的に導入するなどしてこの割合を減らし、温室効果ガスの排出抑制を進めています。中国政府は対応は着実に進んでいるとアピールしていて、先月28日に記者会見した中国政府の幹部は去年の二酸化炭素の排出量は政府の目標を前倒しで達成しているなどと強調しています。また習近平国家主席は先月、フランスのマクロン大統領と会談した際にも温暖化対策を強化する姿勢を示し、両国でパリ協定を着実に履行することを約束する共同文書を発表しました。そのうえで習主席は共同の記者会見で「ともに地球を守り、人類共同の利益よりも一国の利益を優先させることに反対する」などと強調しました。中国としては、アメリカのトランプ政権がパリ協定からの離脱を国連に正式に通告するなか、アメリカとの立場の違いを鮮明に示すことで国際的な議論を主導したい考えです。\n\n\n\n中国、アメリカに次ぎ、世界第３位の温室効果ガスの排出国であるインドは2030年までにＧＤＰ＝国内総生産当たりの温室効果ガスの排出量を2005年時点に比べて33％から35％削減する目標を掲げています。目標達成のため2030年に新車販売台数の３割を電気自動車にする方針を示しているほか、日射量の多いことを利用して国内での太陽光発電の普及を進め、発展途上国など120か国余りが参加する太陽光発電普及のためのグループも主導するなど、温暖化対策に積極的に取り組む姿勢を見せています。一方でインド政府は先進国が発展途上国に比べてより重い責任を持って温暖化対策に取り組むべきだとする立場をとっています。ＣＯＰの開幕に先立ってインド政府は声明を発表し「先進国が発展途上国の温暖化対策を支援するために、2020年まで年間1000億ドルの資金を拠出する目標を果たすべきだ。来年以降も発展途上国に追加の負担をさせるべきではない」として先進国が温暖化対策をリードするべきだという考えを強調しています。\n\n\n\n中国、アメリカ、インドに次ぎ、世界第４位の温室効果ガスの排出国であるロシアは2016年にパリ協定に署名していましたが、批准のための国内の手続きが遅れて、ことし９月に行われた国連の温暖化対策サミットでパリ協定を批准したと発表しました。アメリカは協定を離脱するとしていますが、これで世界の主要な排出国はすべて批准した形となりました。ロシアは2030年までに温室効果ガスを1990年の水準と比べて、森林の吸収量も加味した値で20％から25％まで削減することにしています。一方で主要なエネルギー源は世界１位の埋蔵量を誇る天然ガスを利用したガス火力発電で、水力発電も一部で行われているものの、再生可能エネルギーへの移行は遅れていると指摘されています。\n\n\n\nＣＯＰ25の初日、議長に就任したチリのシュミット環境相は冒頭、チリに代わって開催を引き受けたスペイン政府に感謝の意を示したうえで「気候の危機は私たち人類が直面する最も重要な課題だ。４年前に各国が約束した目標では十分でない。私たちは温暖化対策のあらゆる側面で新たな野心的な取り組みを約束しなければならない」と述べて各国に対策の強化を打ち出すよう呼びかけました。\n\n\n\n温暖化対策を求める若者の運動を世界的に広げたスウェーデンの16歳、グレタ・トゥーンベリさんはＣＯＰ25の開催地が変更になったことを受けて滞在していたアメリカから急きょ、スペインに向かうことになりました。グレタさんは温室効果ガスの排出につながるとして飛行機には乗らない主義でオーストラリア人のカップルが提供した全長およそ15メートルの帆船で大西洋を横断してヨーロッパを目指しています。グレタさんの広報によりますとグレタさんは３日にもスペインの隣国ポルトガルのリスボンに到着する予定だということで、リスボンで記者会見を行った後、マドリードに向かうとみられます。",
        "article_e": "<span class='plc'>スペイン</span>の<span class='plc'>マドリード</span>で２日、地球温暖化について話し合う国連の会議「ＣＯＰ２５」が始まりました。\n地球の気温を上げるガスを減らすために、全部の国が努力すると決めた「パリ協定」が来年から始まります。ＣＯＰ２５では、パリ協定が始まる前に、まだ話し合いが続いているルールを決めることができるかどうかに注目が集まっています。\n例えば、気温を上げるガスを減らす技術を使って外国に協力した場合、自分の国で出すガスを減らしたと考えて計算するルールなどについて話し合います。\nＣＯＰ２５は今月１３日まで続きます。<span class='plc'>日本</span>からは<span class='per'>小泉</span>環境大臣が出席します。地球温暖化を止めるために活動している<span class='plc'>スウェーデン</span>の１６歳の<span class='per'>グレタ・</span><span class='per'>トゥーンベリ</span>さんも出席します。",
        "genre": [
            "国際"
        ],
        "title_n": "ＣＯＰ25開幕 パリ協定に向け温暖化対策機運高められるか焦点",
        "title_e": "地球温暖化について話し合う会議「ＣＯＰ２５」が始まる",
        "date": "2019-12-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191202/k10012199241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012199241000/k10012199241000.html"
    },
    {
        "id": "k10012201311000",
        "article_n": "３日、梶山経済産業大臣が「石炭火力発電所は選択肢として残していきたい」と述べたのを受けて、スペインで開かれている「ＣＯＰ25」の会場では、国際ＮＧＯが、温暖化対策に消極的な国に贈る「化石賞」に日本を選びました。\n「化石賞」は、国際的な環境ＮＧＯのグループがＣＯＰの会期中、温暖化対策に消極的だと判断した国や地域を毎日選び、皮肉をこめて贈っています。３日の「化石賞」には、日本とオーストラリア、ブラジルが選ばれました。このうち日本について担当者は、国連のグテーレス事務総長が、ＣＯＰの開幕にあたって温暖化対策の強化と石炭火力発電の利用をやめるよう各国に求めた翌日に、梶山経済産業大臣が「石炭火力発電など化石燃料の発電所は選択肢として残していきたい」と述べたことを理由にあげています。会場にいたポーランドのＮＧＯの女性は「再生可能エネルギーに切り替えていくべきだ。日本にはこのＣＯＰで道筋を示してほしい」と話していました。",
        "article_e": "地球温暖化について話し合う 国連の会議「ＣＯＰ２５」が２日、<span class='plc'>スペイン</span>で始まりました。\n３日、環境を守る 活動をしているＮＧＯが「化石賞」に<span class='plc'>日本</span>を選びました。このＮＧＯは会議の間毎日、地球温暖化を止める努力が足りない国などを「化石賞」に選んでいます。\n国連のトップは会議を始めるとき「石炭や火力で電気を作ることはやめましょう」と言いました。しかし、次の日に<span class='plc'>日本</span>の大臣が「石炭や火力の発電所は残していきたいと思います」と話しました。このため、ＮＧＯは<span class='plc'>日本</span>を「化石賞」に選びました。\n会場にいた<span class='plc'>ポーランド</span>の女性は「この会議で、<span class='plc'>日本</span>は太陽の光や風の力などで電気を作っていきたいと言ってほしいです」と話していました。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "日本に「化石賞」 温暖化対策に消極的な国に贈る",
        "title_e": "「日本は地球温暖化を止める努力が足りない国」",
        "date": "2019-12-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191204/k10012201311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012201311000/k10012201311000.html"
    },
    {
        "id": "k10012202411000",
        "article_n": "ドイツの環境ＮＧＯは、去年１年間に異常気象で世界で最も深刻な被害を受けたのは、記録的な豪雨や猛暑に見舞われた日本だったとする分析を発表し、温暖化対策の強化を呼びかけました。\n熱波や干ばつ、洪水などによる世界各国の被害を分析しているドイツの環境ＮＧＯは４日、スペインで開かれている国連の会議、ＣＯＰ25で記者会見を行い、去年１年間で異常気象による最も深刻な被害を受けた国は日本だったと発表しました。死者数や経済的な損失などをもとに行ったということで、西日本を中心に広い範囲で大きな被害が出た西日本豪雨や、「非常に強い」勢力を維持したまま上陸した台風21号、そして埼玉県熊谷市で41.1度と観測史上、国内で最も高い気温を記録するなど猛暑に見舞われたことを理由にあげています。環境ＮＧＯは「同じ年に複数の極めて異例な気象災害に見舞われるのは地球温暖化の影響を抜きには考えにくい」としています。そのうえで、世界全体では過去20年に異常気象によって50万人近くが亡くなり、経済的な損失は日本円で385兆円を超えるとして、温暖化の被害を抑える対策を強化するよう呼びかけました。",
        "article_e": "<span class='plc'>ドイツ</span>のＮＧＯは、世界の国について、ひどい暑さや雨など異常な気象の被害を調べました。そして４日、<span class='plc'>スペイン</span>で開いている国連の会議「ＣＯＰ２５」で、「去年被害が最も大きかった国は<span class='plc'>日本</span>だった」と言いました。\n<span class='plc'>日本</span>では去年、西日本でとてもたくさんの雨が降ったり、とても強い台風が来たりしました。夏の暑さもひどくなりました。\n<span class='plc'>ドイツ</span>のＮＧＯは「同じ年に、異常な気象が原因の災害が何回もありました。地球の気温が上がっていることと関係があると思います」と言いました。\nこのＮＧＯによると、世界では異常な気象が原因の災害で亡くなった人が、今までの２０年に５０万人ぐらいいます。被害の金額は３８５兆円以上になっています。",
        "genre": [
            "科学・文化",
            "気象・災害",
            "国際"
        ],
        "title_n": "異常気象 豪雨や猛暑の日本が世界で最悪の被害 独の環境ＮＧＯ",
        "title_e": "ドイツのＮＧＯ「異常な気象の被害は日本が最も大きい」",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202411000/k10012202411000.html"
    },
    {
        "id": "k10012202561000",
        "article_n": "アフガニスタンで長年、農業用水路の建設など復興に携わってきた医師の中村哲さんが、４日、何者かに銃撃され死亡したことについて、現地では追悼の声が相次いでいます。これまでのところ犯行声明は出ていませんが、銃撃は、複数の男らによる犯行の疑いが強いことが地元の警察への取材で分かりました。\n\n\n\nアフガニスタン東部のナンガルハル州ジャララバードで４日、福岡市のＮＧＯ、「ペシャワール会」の現地代表の医師、中村哲さん（73）が車で移動中に、何者かに銃撃されました。中村さんは、病院で手当てを受けていましたが、その後、死亡が確認されました。地元の警察などによりますと、この銃撃で、中村さんや、一緒にいた運転手や警備員など合わせて６人が死亡したということです。中村さんは長年、農業用水路の建設など復興に携わりながら、地元の人たちとも積極的に交流を続けてきたことから、現地では追悼の声が相次いでいます。現地時間の４日夜、ジャララバードでは追悼集会が開かれ、多くの人たちがろうそくに火をともして中村さんの死を悼むとともに、功績をたたえました。農業をしている40代の男性は、「中村さんは、私たちの農地を洪水から守るために数え切れないほどの支援を続けてくれた。彼が亡くなったことを聞き、悲しい思いでいっぱいです」と話していました。一方、今回の銃撃について、これまでのところ犯行声明は出ていませんが、その後の調べで、銃撃は３人から４人の複数の男らによる犯行の疑いが強いことが地元の警察への取材で分かりました。男らは、１台の乗用車に乗って中村さんたちを待ち伏せし、銃撃したあと、再び同じ車に乗って逃走したということです。警察は、中村さんをねらった計画的な犯行の疑いもあるとみて、詳しく調べています。\n\n\n\n中村さんの治療にあたったナンガルハル州の病院の広報担当者がＮＨＫの取材に応じ、「中村さんが乗った車は午前８時ごろ、武装した何者かに襲われた。５人の遺体とけがをした中村さんが、私たちの病院に運ばれてきた」と当時の様子を説明しました。また、中村さんの容体については、「腹部に２発の銃弾が撃ち込まれていて、救急処置を行ったが、さらなる治療のために首都カブールに移そうと、地元の空港に向かう途中、けがが原因で亡くなった」と述べました。中村さんを救うため、ナンガルハル州の知事は、中村さんを至急、首都カブール近郊にあるアメリカ軍のバグラム空軍基地に搬送するよう指示していたということです。\n\n\n\n中村哲さんと10年来の親交がある福岡県朝倉市の徳永哲也さん（72）が４日夜、ＮＨＫの取材に応じ、「あれだけ命をかけてアフガニスタンの復興にかけている人をなぜ殺すのか、全く理解できません。悔しくてたまりません。こんなことは絶対にあってはならない」と話しました。徳永さんは、中村さんがアフガニスタンの農地再生事業のモデルとした、江戸時代のかんがい設備、朝倉市の山田堰を管理する土地改良区の元理事長で、ことし４月、中村さんと一緒におよそ10日間、アフガニスタンに滞在し現地を視察したということです。当時の様子について、徳永さんは「現地の農家の人たちは『中村先生は神様だ』と慕っていました。兵士など５人が24時間、中村先生を警護していたので、そういう環境の中で事件が起きるとは私には理解できないです」と話していました。中村さんの人柄については、「世間が広く、知識も深く、すごい人だなと感じていました。われわれとつきあうときも、偉ぶるわけでもなく、淡々とお話をしてくださいました。いろんな人に対しても、親切、丁寧に説明をして変わらないで接してくださいました」と話していました。徳永さんは先月22日にも中村さんと福岡市で会い、今後の取り組みについて話を聞いたばかりだったということで、「われわれが、今後、どう中村先生の遺志をつなぐのか考えていかないといけないと思います」と話していました。\n\n\n\n中村哲さんは、昭和48年に九州大学医学部を卒業し、平成26年から九州大学高等研究院の特別主幹教授として、年に１回のペースで大学で講演会などを行い、ことしも８月５日に講演していました。九州大学の久保千春学長は「成し遂げた事業の壮大さに強い感銘を受けるとともに、これまでの経験を通して感じた思いを、率直に丁寧に語られる姿に温かで誠実な人柄を感じてまいりました。現地の復興のために尽力してこられた先生がこのような形で命を落とされることは痛恨の極みであり、その理不尽さに憤りを禁じえません。九州大学教職員・学生を代表し心からご冥福をお祈りいたします」とするコメントを出しました。\n\n\n\n国連アフガニスタン支援団のトップを務める山本忠通事務総長特別代表は、ＮＨＫの電話インタビューに対し、「まさか彼のような人が攻撃を受けるなんて思ってもおらず、驚くとともに腹が立った。亡くなられたのは、大変な損失だ」と述べ、中村さんの死を悼みました。また、アフガニスタンの復興にあたる中村さんの姿勢について、「どうすればアフガニスタンの国民がよりよい人間らしい生活ができるかを考え、『困難な人たちを助けたい』という純粋な気持ちが伝わる仕事をしてきた。アフガニスタンの人たちは中村さんを非常に尊敬していて、親しんでいた。功績は大きく、日本人として誇りに思う」と振り返りました。そのうえで山本代表は、「中村さんは非常に謙虚であるとともに信念の強い人だった。中村さんが残した具体的な方法や、現地の一般の人たちを巻き込んで、一緒になって開発を進めるという考えは根づいていると思うので、それが受け継がれ、さらに広がっていくことを期待したい」と話していました。\n\n\n\nＮＨＫはことし10月、アフガニスタンに建設された農業用水路を視察する中村哲さんの様子を現地で取材しました。この時、視察した用水路は、中村さんが活動の拠点としている東部ナンガルハル州にことし２月、新たに完成しました。中村さんは、現地のＮＧＯと連携しながら、用水路などの建設を進めたほか、地元の人たちとも積極的に交流していました。ただ、中村さんは、現地の治安状況を踏まえて、安全管理を徹底したうえで、視察に訪れていたということです。ＮＨＫの映像にも、今回、銃撃を受けた中村さんの車と同じナンバーの車が写っていて、その後ろには、銃を持った警備員が乗った車が同行しています。また、現地では、山岳地帯の急激な雪どけなどによって、たびたび洪水が発生していましたが、中村さんは、国連と協力して訓練センターを立ち上げ、洪水で破壊された堤防や橋の修復を担う技術者の研修など、人材育成にも熱心に取り組んでいました。中村さんは、ＮＨＫのインタビューに対し、アフガニスタンは、地球温暖化の被害が最も著しい国の１つだと指摘したうえで、「アフガニスタンは戦争では滅びないが、干ばつで滅びる可能性がある。すべての人が力を合わせてこの問題に取り組み、アフガニスタンの深刻な状態に目を向けることが大事だ」と述べ、国際社会に協力を呼びかけていました。\n\n\n\n国連によりますと、アフガニスタン国内で死亡やけがをしたり、誘拐されたりした人道援助関係者の数は、ことし８月の時点で合わせて91人に上り、去年１年間の76人をすでに上回っていました。このうち、ことし死亡した人は、27人に上るということです。先月24日には、首都カブールで国連の車両をねらった爆発があり、アメリカ人１人が死亡しました。",
        "article_e": "<span class='plc'>アフガニスタン</span>の人たちのために活動をしていた<span class='per'>中村</span><span class='per'>哲</span>さんが亡くなりました。<span class='per'>中村</span>さんは、車に乗っていたときに、銃で撃たれました。<span class='per'>中村</span>さんと一緒にいた運転手など５人も亡くなりました。\n<span class='per'>中村</span>さんは医者で、７３歳でした。<span class='per'>中村</span>さんは長い間、<span class='plc'>アフガニスタン</span>で病気の人を助けたり農業に使う水路を作ったりしてきました。\n事件があった都市では４日の夜、たくさんの人が集まって、<span class='per'>中村</span>さんが亡くなったことを悲しみました。\n<span class='per'>中村</span>さんは、外国人で初めて<span class='plc'>アフガニスタン</span>の名誉国民になりました。<span class='plc'>東京</span>にある<span class='org'>アフガニスタン大使館</span>は「<span class='per'>中村</span>さんは<span class='plc'>アフガニスタン</span>に人生をささげてくれました。すばらしい友人です」と言っています。\n<span class='plc'>アフガニスタン</span>では、外国の軍隊がほとんど帰ったあとテロなどが増えて、危険な状態が続いています。<span class='per'>中村</span>さんが活動していたＮＧＯの「<span class='org'>ペシャワール会</span>」は、「これからも活動を続けます。それが<span class='per'>中村</span>さんの願いだと思います」と言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "アフガニスタン 医師の中村哲さん銃撃 複数の男らの犯行か",
        "title_e": "アフガニスタンで活動していた中村さん　撃たれて亡くなる",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202561000/k10012202561000.html"
    },
    {
        "id": "k10012206141000",
        "article_n": "地球温暖化対策の国際会議、「ＣＯＰ25」が開かれているスペインでは、若者を中心に大規模なデモが行われましたが、日本でも静岡県浜松市で中高生400人がデモ行進しました。\n温暖化対策を求めて行進したのは、静岡県浜松市の浜松開誠館中学・高校の生徒およそ400人です。６日午後、浜松市の中心部で「地球を守れ」「未来を守れ」と声を上げながら１時間かけて２キロ余りを歩きました。行進には運動部の生徒が多く参加し、「暑くて野球ができない」などと書いたプラカードを掲げていました。部員全員で参加したという野球部のキャプテンを務める西川侑希さんは、「温暖化が進むと、これまでのように野球をすることも難しくなるので、自分の身近な問題だと思い参加しました。少しでも多くの人にこの問題を伝えていきたい」と話していました。この学校の生徒たちは、ことし９月にもデモ行進を行ったほか、学校や浜松市に再生可能エネルギーの導入を働きかけてきたということです。生徒たちの訴えを受けて、学校では電気をすべて再生可能エネルギーで賄おうと、まず、新しく建設中の体育館の屋根にソーラーパネルを設置する計画です。高橋千広校長は「生徒たちの声を聞いて、温暖化は私たち大人に責任があると非常に考えさせられた。コストはかかるが取り組みを進めていきたい」と話していました。\n\n\n\n温暖化対策を求める行進に運動部の生徒たちが参加した背景には、試合が制限されたり練習時間が短縮されたりして、夏の猛暑の影響を実体験していることがあるといいます。このうち、中学校の陸上部では去年、夏の地区大会で、短距離走やリレーで予定されていた予選がなくなりました。この日の最高気温が30度を超えると予想されたことから、熱中症を防ぐためで、急きょ、すべての競技で１回のレースのタイムで順位を決めたということです。ことしもいくつかの競技で予選がなくなったり、選手１人につき１種目しか出場できないというルールが設けられるなど、試合が制限される傾向にあるといいます。短距離走で大会に出場した女子生徒は、「暑い日は、自分の順番を待っているだけで体力が奪われます。予選を勝ち抜いて決勝に進むことがモチベーションなのに、その目標がなくなるのは悔しいです」と話していました。練習でも夏の暑さ対策に試行錯誤していて、陸上部では子ども用のプールに水をはって練習の合間に生徒に水浴びをさせているということです。陸上部の監督を務める袴田千尋さんは、「ここ数年は暑さが全く違うと感じます。大人が外にいるだけでも熱中症になるおそれがあり、まして中学生は成長途中なのでさまざまな対策が必要です」と話していました。また、高校の野球部では夏の練習量が大幅に減っていて、例えば夏休みは暑さを避けて朝７時ごろから練習を始め、昼前には終えることも多いということです。一方で、冬は気温が低い日には室内で筋力をつけるトレーニングを行っていましたが、ここ数年は比較的暖かい日が多く、外で通常の練習を行うことが増えて、生徒たちの体力作りに影響が出ているということです。野球部の監督の佐野心さんは、「夏の練習量が、ここ数年、圧倒的に減っている分、冬に暖かいと外でボールを使って練習してしまいます。すると、基礎体力が落ちて夏の大会で熱中症や脱水症状になってしまったので、この冬はトレーニングをしっかりやりたい」と話し、温暖化を念頭に練習内容やふだんの生活を見直そうと生徒たちに呼びかけていました。",
        "article_e": "<span class='plc'>スペイン</span>では、国連の会議「ＣＯＰ２５」で地球温暖化について話し合っています。６日、<span class='plc'>スペイン</span>で大きなデモがあって、地球温暖化を止めるために世界でしっかり考えてほしいと言いながら、若い人たちがまちを歩きました。\n<span class='plc'>日本</span>でも６日、<span class='plc'>静岡県</span><span class='plc'>浜松市</span>にある<span class='org'>浜松</span><span class='org'>開誠館</span>の中学生と高校生４００人ぐらいがデモを行いました。デモにはスポーツの部活動をしている生徒がたくさん参加して、「地球を守れ」、「未来を守れ」と言いながら歩きました。\nスポーツの部活動では、暑すぎて外での練習や試合の時間が短くなっています。生徒たちは、学校や<span class='plc'>浜松市</span>に太陽の光や風の力などでつくった自然のエネルギーを使ってほしいと言っていました。\nこのため学校は、自然のエネルギーで全部の電気をつくりたいと考えています。新しく建てている体育館の電気は、太陽の光でつくる計画です。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "「暑くて野球できない」温暖化対策求め中高生がデモ行進 浜松",
        "title_e": "静岡県浜松市の中学生と高校生がデモ「地球温暖化を止めて」",
        "date": "2019-12-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191207/k10012206141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012206141000/k10012206141000.html"
    },
    {
        "id": "k10012208681000",
        "article_n": "現職の首相としては、世界で最年少となる34歳の女性首相が、フィンランドで誕生する見通しになりました。\nフィンランドの新しい首相に就任する見通しとなったのはサンナ・マリン氏（34）です。フィンランドでは先月、郵政改革に反対する大規模なストライキが起き、この問題をめぐるリンネ前首相の対応に連立与党の内部から批判が高まったことを受けて、リンネ氏は今月３日、辞意を表明しました。これを受けて、フィンランド議会で第１党の社会民主党は８日、後任の首相を選出する投票を実施し、その結果、リンネ政権で運輸・通信相を務めていたマリン氏が新たな首相に選ばれました。マリン氏は、フィンランドの工業都市として知られるタンペレ出身で、27歳でタンペレ市議会の議長を務めたあと、2015年にフィンランド議会の議員に初当選しました。マリン氏は近く議会の信任を得て新しい首相に就任する見通しで、海外のメディアによりますと、就任すればフィンランドの首相としては史上最も若く、世界の現職の首相のなかでも35歳のウクライナのホンチャルク首相を抜いて最年少になるということです。首相に選出されたことを受けてマリン氏は記者団に、連立与党との関係維持に努めるとしたうえで「やるべきことはたくさんある」と意欲を語りました。",
        "article_e": "<span class='plc'>フィンランド</span>の与党の<span class='org'>社会民主党</span>は８日、新しい首相に３４歳の女性の<span class='per'>サンナ・マリン</span>さんを選びました。<span class='per'>マリン</span>さんは２０１５年に初めて<span class='plc'>フィンランド</span>の議会の議員になって、今までは大臣の仕事をしていました。\n外国の新聞などによると、<span class='per'>マリン</span>さんは今までの<span class='plc'>フィンランド</span>の首相の中でいちばん若い首相です。今仕事をしている世界の首相の中でもいちばん若い首相です。\n<span class='per'>マリン</span>さんは「首相になって、しなければならないことはたくさんあります」と話しています。",
        "genre": [
            "国際"
        ],
        "title_n": "世界で最年少 34歳の首相誕生へ フィンランド",
        "title_e": "フィンランドの新しい首相は世界でいちばん若い３４歳",
        "date": "2019-12-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191210/k10012208681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012208681000/k10012208681000.html"
    },
    {
        "id": "k10012210241000",
        "article_n": "ことしのノーベル賞の授賞式が日本時間の11日午前０時半からスウェーデンのストックホルムで行われ、化学賞に選ばれた吉野彰さんにスウェーデン国王から記念のメダルと賞状が贈られました。\n授賞式はスウェーデンのストックホルムの中心部にあるコンサートホールで日本時間の11日午前０時半から始まり、吉野彰さんは音楽が流れる中、各賞の受賞者とともに入場しました。授賞式では、化学賞の選考委員が吉野さんら化学賞に選ばれた３人について「化学において画期的な発見をし、リチウムイオン電池の発展をもたらした。人類のためになる真に偉大な業績だ」と述べてたたえました。吉野さんは、共同で受賞するアメリカのジョン・グッドイナフさんとスタンリー・ウィッティンガムさんとともに名前を呼ばれると、ステージの中央まで進み、ファンファーレが鳴り響く中、スウェーデンのグスタフ国王から記念のメダルと賞状を贈られました。吉野さんは和やかな表情でメダルと賞状を受け取ると、グスタフ国王とかたく握手し会場からは大きな拍手がおこっていました。また会場では妻の久美子さんがステージに立つ吉野さんの姿を見守っていました。日本人がノーベル賞を受賞したのはアメリカ国籍を取得した人を含めて27人目で、化学賞では８人目となります。\n\n\nノーベル賞の授賞式では、ノーベル財団のヘルディン理事長がはじめにあいさつし、「指導的な政治家たちが事実を否定することがある。科学の業績や知識、それに合理的な考えを犠牲にして、非合理的な考えや偏狭な物の見方が広まっている」と述べて懸念を示しました。その上で、気候変動の問題を例にあげ、「私たちの生活様式が気候に悪影響を与えていることを示す圧倒的な根拠が尊重されていない。若者たちが立ちあがり、科学に耳を傾け、行動を起こすべきだと要求するのは、支援に値する」と述べ、各国で若者たちが温暖化対策を求めて声をあげているのを支援すべきだという考えを示しました。",
        "article_e": "今年のノーベル賞を渡す式が１１日、<span class='plc'>スウェーデン</span>の<span class='plc'>ストックホルム</span>でありました。「リチウムイオン電池」を作った<span class='per'>吉野</span><span class='per'>彰</span>さんが、ノーベル賞の化学賞をもらいました。\nリチウムイオン電池は、スマートフォンや小さなパソコンなどで使っています。式では「みんなの役に立つ、すばらしい研究です」と紹介がありました。\n<span class='per'>吉野</span>さんは、ステージで<span class='plc'>スウェーデン</span>の国王からメダルをもらいました。そして、国王と握手すると、会場の人たちは大きな拍手をしました。\n式のあと<span class='per'>吉野</span>さんは「式に出席して、本当にノーベル賞をもらったという気持ちになりました。メダルはとても重かったです」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "吉野彰さんにノーベル化学賞 スウェーデン国王からメダル授与",
        "title_e": "吉野彰さんがノーベル賞の式でメダルをもらう",
        "date": "2019-12-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191211/k10012210241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012210241000/k10012210241000.html"
    },
    {
        "id": "k10012210251000",
        "article_n": "ニュージーランド北部にある火山島で9日、起きた噴火で、これまでに死傷者は30人以上に上り、依然として８人の行方が分かっていません。島では先月から火山活動が活発になっていて警戒レベルが引き上げられていたにもかかわらずツアーが続けられたことに疑問の声も上がっています。\nニュージーランド北部で人気の観光地として知られる火山島のホワイト島で、9日、噴火が起き、島とその周辺を訪れていた観光客など47人が巻き込まれました。この噴火で、これまでに６人が死亡し、８人の行方が分からなくなっています。また30人が病院で治療を受けていますが、ほとんどの人が全身の３割以上にやけどを負っていて、なかには症状の重い人もいるということです。島では先月から火山活動が活発化していて、国内の火山を監視している政府の関連団体が警戒レベルを噴火が起きてもおかしくない、レベル２に引き上げていました。こうしたことから、ニュージーランド国内では、なぜ観光客が島に立ち入ることが許されていたのかなどと、ツアーが続けられたことに疑問の声も上がっています。これについて、アーダーン首相は、10日、議会で「今回の出来事に関して大きな疑問が出てくるだろう。それは問われなければならず、答えられなければならない」と述べ、大勢の死傷者が出たことに対する責任を追及していく考えを示しました。",
        "article_e": "<span class='plc'>ニュージーランド</span>の<span class='plc'>ホワイト島</span>で９日に噴火がありました。島を観光していた人など６人が亡くなって、８人がどこにいるかわからなくなっています。３０人はひどいやけどをしました。\n<span class='plc'>ホワイト島</span>は火山でできた島で、大勢の人が観光に行きます。しかし、１１月から火山の活動が多くなったため、<span class='plc'>ニュージーランド</span>の政府は「噴火があるかもしれません。十分に気をつけてください」と言っていました。\n噴火のあと、<span class='plc'>ニュージーランド</span>では「誰が島に入ってもいいと言ったのか」とか「観光を続けていたのはおかしい」と言っている人もいます。<span class='plc'>ニュージーランド</span>の<span class='per'>アーダーン</span>首相は、大勢の人が亡くなったりした原因や、誰に責任があるのかを調べると話しています。",
        "genre": [
            "国際"
        ],
        "title_n": "ＮＺ噴火 死傷者30人超 警戒レベル引き上げの中、ツアー続行",
        "title_e": "ニュージーランドの島で噴火　観光していた人などが亡くなる",
        "date": "2019-12-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191211/k10012210251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012210251000/k10012210251000.html"
    },
    {
        "id": "k10012211821000",
        "article_n": "「ＣＯＰ２５」での小泉環境大臣の演説を受けて、国際ＮＧＯのグループは温暖化対策に消極的な国に贈る「化石賞」に再び日本を選びました。\n「化石賞」は世界各地のおよそ1300の環境ＮＧＯでつくるグループが、ＣＯＰの会期中、温暖化対策に消極的だと判断した国や地域をほぼ毎日選び、皮肉をこめて贈っています。11日の「化石賞」には日本とブラジルが選ばれました。日本を選んだ理由について閣僚級会合で小泉大臣が行った演説で、石炭火力発電からの脱却や温室効果ガスの削減目標を引き上げる意思を示さなかったためとしています。今回のＣＯＰで日本が「化石賞」に選ばれるのは２回目です。会場にいたアメリカのＮＧＯの男性は「日本に対する期待の高さの表れだと思います。来年は東京オリンピックもあるので、石炭関連産業への支援をやめ国際的なリーダーシップを示してほしいです」と話していました。小泉大臣は「驚きはない。受賞理由を聞いて私が演説で発信した効果だと思った。的確に国際社会に発信できていると思う」と話していました。",
        "article_e": "地球温暖化について話し合う国連の会議「ＣＯＰ２５」で１１日、<span class='per'>小泉</span>環境大臣が話をしました。\n<span class='per'>小泉</span>大臣は「<span class='plc'>日本</span>が石炭を燃やして電気をつくり続けていることについて、世界が反対していることを知っています」と言いました。しかし、石炭から電気をつくることについて、これから<span class='plc'>日本</span>がどうするかは話しませんでした。\n石炭を燃やして電気をつくる方法は、地球の気温を上げる原因になるガスをたくさん出すため、問題になっています。\n環境を守る活動をしているＮＧＯは<span class='per'>小泉</span>大臣の話を聞いて、<span class='plc'>日本</span>をもう一度「化石賞」に選びました。このＮＧＯは会議の間毎日、地球温暖化を止める努力が足りない国を「化石賞」に選んでいます。<span class='plc'>日本</span>が「化石賞」に選ばれたのは２回目です。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "日本に再び「化石賞」小泉環境相の演説受け 国際ＮＧＯ",
        "title_e": "小泉大臣の話を聞いたＮＧＯ　日本に２回目の「化石賞」",
        "date": "2019-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191212/k10012211821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012211821000/k10012211821000.html"
    },
    {
        "id": "k10012217281000",
        "article_n": "３年半ぶりとなった貿易管理をめぐる日韓両政府の局長級の政策対話は、開始から10時間たった16日夜８時すぎに終了しました。梶山経済産業大臣は「政策対話と意思疎通を継続していくことで合意した」と述べ、次回の政策対話を近くソウルで開くことを明らかにしました。\n東京の経済産業省で開かれた政策対話には、日本側は飯田陽一貿易管理部長らが、韓国側は産業通商資源省のイ・ホヒョン貿易政策官らが出席しました。16日午前10時に始まった政策対話は、16日夜８時すぎに終わりました。およそ10時間に及んだ政策対話の終了後、梶山経済産業大臣は記者団に対し「それぞれの輸出管理の体制について意見交換した。専門的観点から幅広く議論が行われ、相互の理解を促進することができた。引き続き懸案の解決に資するべく、政策対話と意思疎通を継続していくことに合意した」と述べました。そのうえで、梶山大臣は政策対話が行われたことについて、「一つ進展だとは思う」と述べ、評価しました。また、次回の政策対話を近くソウルで開くことを明らかにしました。",
        "article_e": "<span class='plc'>東京</span>で１６日、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の政府が貿易について話をしました。<span class='plc'>日本</span>の経済産業省の部長と<span class='plc'>韓国</span>の<span class='org'>産業通商資源省</span>の貿易政策官が出席しました。\n<span class='plc'>日本</span>は今年７月、半導体などを作るための材料を<span class='plc'>韓国</span>に輸出するときの規則を厳しくしました。<span class='plc'>日本</span>の経済産業省は、厳しくした理由の１つは、２つの国が貿易のいろいろな問題について話をしていないことだと言っていました。２つの国が、１６日のように貿易について話をしたことは、２０１６年６月からありませんでした。\n<span class='plc'>日本</span>と<span class='plc'>韓国</span>は１０時間ぐらい話をしました。\nそのあと、経済産業省の<span class='per'>梶山</span>大臣は「いろいろな問題について話をして、お互いの理解が進みました」と言いました。\n<span class='plc'>韓国</span>の貿易政策官は「輸出の規則を厳しくする前に戻す必要があります」と言いました。<span class='plc'>日本</span>と<span class='plc'>韓国</span>の政府は、次は<span class='plc'>韓国</span>の<span class='plc'>ソウル</span>で話をすることになりました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "梶山経産相「対話継続で合意」日韓局長級政策対話終了後",
        "title_e": "日本と韓国の政府が貿易について久しぶりに話をした",
        "date": "2019-12-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191216/k10012217281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012217281000/k10012217281000.html"
    },
    {
        "id": "k10012217401000",
        "article_n": "スイスの国際機関が、社会進出をめぐる各国の男女格差について調査した結果を発表し、各国で女性の政治参画が進む中、日本は依然として政治や経済の分野で大きな格差があるとして、153か国中、過去最低の121位になりました。\n世界の政治や経済界のリーダーが集まる「ダボス会議」を主催する「世界経済フォーラム」は毎年、政治、経済、教育、健康の４つの分野で各国の男女格差を調査しています。17日、ことしの報告書が発表され、対象となった153か国のうち、▽男女格差が最も少ないのは11年連続でアイスランド、▽２位がノルウェー、▽３位がフィンランド、▽４位がスウェーデンで、例年どおり、北欧の国々が上位を占めました。また、各国で女性の政治参画が進み、このうち、▽スペインが去年より順位を21位上げて８位に、▽エチオピアが順位を35位上げて82位になりました。一方で、日本は国会議員や企業の管理職などになる女性の割合が依然として低いとして、去年よりも11位順位を下げて、過去最低の121位と評価されました。特に政治の分野で女性が占める割合の世界平均は下院議員で25.2％、閣僚で21.2％ですが、日本はこれより大幅に低く、衆議院議員で10.1％、閣僚で5.3％にとどまっています。世界経済フォーラムでは、世界全体で男女間の格差をすべて解消するにはまだ100年近くかかるとして、各国に対して取り組みを強化するよう求めています。",
        "article_e": "<span class='plc'>スイス</span>にある<span class='org'>世界経済フォーラム</span>は毎年、世界の国で男性と女性の差がどのくらいあるか調べています。政治、経済、教育、健康について調べて、差が小さい国のランキングを発表しています。\n１７日、今年のランキングが発表されました。１番は<span class='plc'>アイスランド</span>で、２番から４番も北ヨーロッパの国でした。<span class='plc'>日本</span>は、調べた１５３の国の中で１２１番でした。去年より１１番下がって、今まででいちばん低くなりました。\n特に国会議員や、会社の管理職などになる女性の割合が低くなっていました。女性の下院議員の割合は、世界の平均が２５．２％でしたが、<span class='plc'>日本</span>は１０．１％でした。\n<span class='org'>世界経済フォーラム</span>は、世界中から男性と女性の差をなくすには１００年ぐらいかかると考えています。そして、男性と女性の差をなくすために世界の国にもっと頑張ってほしいと言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "社会進出めぐる男女格差 日本は過去最低の121位に",
        "title_e": "社会での男性と女性の差　日本は世界の国で１２１番",
        "date": "2019-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191217/k10012217401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012217401000/k10012217401000.html"
    },
    {
        "id": "k10012217561000",
        "article_n": "アメリカの航空機大手ボーイングは、２度の墜落事故を起こした７３７ＭＡＸの製造を来月から停止すると発表しました。見込んでいた来年早々の運航再開がさらに遅れることになったためと見られ、業績への影響は避けられない見通しです。\n16日、ボーイングは７３７ＭＡＸの製造を来月から停止すると発表しました。去年10月と、ことし３月に墜落事故を起こし、世界各国で運航が中止されている７３７ＭＡＸについて、ボーイングは、機体の傾きを制御するシステムの改修や、試験飛行などを行い、規制当局と運航再開に向け、調整を続けてきました。そして、来年早々には運航再開ができるとの見通しを示していましたが、今月11日、ＦＡＡ＝アメリカ連邦航空局のトップが議会下院の証言で「運航の再開時期は決まっていない」と述べていて今回の生産停止は、こうした動きを受けたものと見られます。ボーイングでは、ことし４月から、７３７ＭＡＸの生産数を１か月あたり52機から42機に大幅に減らしていましたが、工場にほど近い、アメリカ西部ワシントン州のモーゼスレイクの空港には納入ができない多くの７３７ＭＡＸが駐機されていました。去年、売り上げ・利益とも過去最高を記録したボーイングですが、最新型機の生産停止で業績へのさらなる影響は避けられない見通しです。",
        "article_e": "１６日、<span class='plc'>アメリカ</span>の会社の<span class='org'>ボーイング</span>は、来月から「７３７ＭＡＸ」という飛行機をつくるのをやめると発表しました。この飛行機は去年１０月と今年３月に落ちて、どちらの事故でも１５０人以上が亡くなりました。このため、世界の多くの国で今はこの飛行機を使っていません。\n<span class='org'>ボーイング</span>は飛行機が飛ぶシステムを直して、来年１月からまた飛ぶことができるだろうと言っていました。しかし、飛行機の安全をチェックする<span class='plc'>アメリカ</span>の役所のトップは、いつから飛ぶことができるかは決まっていないと言いました。\n<span class='plc'>日本</span>の<span class='org'>全日空</span>は、２０２１年から国内線でこの飛行機を３０使うことにしています。<span class='org'>全日空</span>は「飛行機は安全がいちばん大事です。予定どおり使うことができるか<span class='org'>ボーイング</span>に聞きます」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "ボーイング社 ７３７ＭＡＸの製造 来月から停止と発表",
        "title_e": "ボーイング「事故があった飛行機をつくるのをやめる」",
        "date": "2019-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191217/k10012217561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012217561000/k10012217561000.html"
    },
    {
        "id": "k10012236061000",
        "article_n": "日産自動車の元会長、カルロス・ゴーン被告がひそかに日本を出国してレバノンに入国した問題で、トルコの新聞は出国の際に使われたとみられるプライベートジェットについて、ゴーン元会長が積み荷の箱の中に隠れて出国時の検査をかいくぐり、フライト中は乗務員が客室に入れなかったことなどを伝えました。\n日産自動車のゴーン元会長は、保釈中は海外への渡航が禁じられていたにもかかわらず、ひそかに出国して、先月30日にレバノンに入国し、その際、トルコの航空会社が運航するプライベートジェット２機を利用したとみられています。これについて、トルコの新聞「アクシャム」は５日、関係者の話として、ジェット機は29日に中東のドバイでアメリカ人２人を乗せて大阪に向かい、その際、特別に用意された音響機器を入れるための大きな箱が２つ積まれていたと伝えました。大阪の空港ではこれらの箱はＸ線の機械に入らなかったため、手に持つタイプの別の機器で検査が行われたということで、ゴーン元会長はこの箱に隠れて検査をかいくぐり、日本を飛び立ったとしています。また、搭乗していたアメリカ人２人は、客室乗務員に対し「かまわないでほしい」と伝えて、フライト中は客室に入れなかったほか、トルコのイスタンブールで２機目のジェット機に乗り継ぐ際にも運航会社の幹部が、ジェット機の乗務員らをその場から立ち去らせていたということです。トルコの捜査当局はその後、この幹部を逮捕するなど、独自に捜査を進めていて、ゴーン元会長が日本を出国した詳しい経緯や出国を手助けした人物の解明につながるか注目されます。",
        "article_e": "<span class='org'>日産自動車</span>の<span class='per'>カルロス・ゴーン</span>元会長は、会社のお金を自分のために使った疑いなどで、おととし逮捕されました。去年お金を払って拘置所を出ましたが、裁判を受けるため<span class='plc'>日本</span>から出てはいけないことになっていました。しかし、<span class='per'>ゴーン</span>元会長は先月３１日に「私は今<span class='plc'>レバノン</span>にいます」とメッセージを出しました。\n<span class='plc'>トルコ</span>の新聞によると、先月２９日に<span class='plc'>トルコ</span>の航空会社の飛行機が<span class='plc'>大阪</span>から<span class='plc'>トルコ</span>に向かいました。飛行機には大きな箱が２つありました。<span class='per'>ゴーン</span>元会長は<span class='plc'>大阪</span>でこの箱の中に入って<span class='plc'>日本</span>を出たと新聞は書いています。<span class='per'>ゴーン</span>元会長は、<span class='plc'>トルコ</span>で飛行機を乗り換えて<span class='plc'>レバノン</span>に向かったと言われています。\n<span class='plc'>トルコ</span>の警察は、航空会社の人を逮捕して調べています。<span class='plc'>日本</span>の政府も、<span class='per'>ゴーン</span>元会長がどうやって<span class='plc'>日本</span>を出たか詳しく調べています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "ゴーン被告 積み荷の箱の中に隠れて出国か トルコ紙",
        "title_e": "逮捕されたゴーン元会長が日本からレバノンに逃げた",
        "date": "2020-01-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200105/k10012236061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012236061000/k10012236061000.html"
    },
    {
        "id": "k10012236831000",
        "article_n": "アメリカ軍によってイラクで殺害されたイランの精鋭部隊のソレイマニ司令官の遺体がイランの首都、テヘランに到着し、大規模な葬儀が行われました。葬儀には最高指導者のハメネイ師も参列し、国をあげて司令官の死を悼むとともにアメリカへの非難を強めています。\nアメリカ軍は先週、トランプ大統領の指示にもとづいてイラクの首都バグダッドでイランの精鋭部隊、革命防衛隊のソレイマニ司令官を殺害しました。ソレイマニ氏のひつぎはシーア派の聖地、マシュハドなどを経由してイランの首都テヘランに到着し６日、最高指導者のハメネイ師やロウハニ大統領などが参列する中、大規模な葬儀が行われました。イラン政府はソレイマニ氏を追悼するため急きょ、この日を休日とし、会場周辺は各地から集まった市民で埋め尽くされました。ハメネイ師がひつぎに向かって祈りのことばを述べた際にむせび泣くと、それにつられるように多くの参列者も涙を流しました。そして市民は「アメリカに死を」とか、「報復を！」などと繰り返し、シュプレヒコールをあげていました。ソレイマニ氏のひつぎは大勢の市民が取り囲む中、中心部の大通りを進み、市民が別れを惜しみました。ソレイマニ氏はイランの中東政策における軍事・外交上の最重要人物で、国民からは英雄と呼ばれるほど人気があり、イランでは国をあげて司令官の死を悼むとともに、アメリカへの非難を強めています。\n\n\n葬儀に参列した48歳の会社員の男性は「ソレイマニ司令官がイラン全土に慕われていることをアメリカに示したくて参列した。司令官があれほど勇敢だったのだから、私たちも激しい報復をすべきだ」と述べ、報復措置に踏み切るべきだと訴えていました。また30歳の男性教員は「1000キロ離れた町からやってきた。ソレイマニ司令官はイラン国民の心の中にいる。トランプ大統領はまもなく報復が行われると覚悟しておくべきだ」と話していました。\n\n\n\nイラン情勢に詳しい日本エネルギー経済研究所中東研究センターの坂梨祥副センター長は、イランがアメリカへの報復を宣言していることについて「アメリカ軍との力の差は歴然としており、アメリカに正面から向かっていくことは選択肢として考えづらい。全面衝突に発展しないやり方が考えられるのではないか」と述べて、イランの政治体制の崩壊を招きかねない、アメリカ軍との全面的な戦争は避けるだろうという見方を示しました。そのうえで、考えられる具体的な選択肢について「イランとつながりのある武装組織がいる中東のイラクやシリアなどで、アメリカ軍の部隊や施設に対し、ロケット弾を使った攻撃を行うことや、米軍施設の近くにミサイルを撃つなどの方法はあり得る。またどのような攻撃が行われたか外から把握しづらい一方で成果を発表できる、サイバー攻撃もあり得ると思う」と指摘しています。またイラン政府が５日、核合意で定められた制限に従わずウラン濃縮活動を強化すると発表したことについて、坂梨副センター長は「司令官の殺害をめぐる緊張と核合意の緊張の双方が高まっているが、イランとしては緊張を高めて全面戦争をすることが目的ではない。核合意が崩壊してよいのかということを特にヨーロッパの国々に訴えるねらいがある」と述べて、あくまで核合意に参加しているヨーロッパ各国から必要な支援を引き出すことが目的だとしています。\n\n\n\n三菱ＵＦＪリサーチ＆コンサルティング調査部の芥田知至主任研究員は、アメリカ軍がイランの司令官の殺害に踏み切ったことについて「去年、サウジアラビアの石油関連施設が攻撃を受けイランの関与が指摘されたが、具体的な衝突が表面化することはなかった。今回、様相が違うのはアメリカ軍が直接、イランの司令官を殺害した点で、反米の機運がイラン国内にとどまらず、事態が連鎖的に一層悪化していくおそれがある」と述べ、アメリカの中東地域政策の転換点となる可能性があると指摘しています。そのうえで日本への影響については「司令官の殺害現場となったイラクはいま勢いがある産油国で、イラクの原油生産が滞るような事態になれば、国際的な原油市場への影響が大きくなることが予想される。実際に原油の供給が途絶える可能性は大きくはないが、原油価格が高騰すれば、家計や企業収益を圧迫し、日本経済への影響が心配される」と指摘しています。",
        "article_e": "アメリカ軍は先週<span class='plc'>イラク</span>で、<span class='plc'>イラン</span>の<span class='per'>ソレイマニ</span>司令官を殺しました。<span class='per'>ソレイマニ</span>司令官は軍や外交で大事な仕事をしていた人で、国民からとても人気があります。\n<span class='plc'>イラン</span>の<span class='plc'>テヘラン</span>で６日、<span class='per'>ソレイマニ</span>司令官の葬式がありました。葬式には大勢の人が集まって、国のトップの<span class='per'>ハメネイ</span>師や<span class='per'>ロウハニ</span>大統領なども出席しました。<span class='per'>ハメネイ</span>師がお祈りをしながら泣くと、多くの人が一緒に泣いていました。\n<span class='per'>ハメネイ</span>師は、<span class='plc'>アメリカ</span>に仕返しをすると言っています。\n<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領は、戦争をするために殺したのではないと言っています。しかし、<span class='plc'>アメリカ</span>はこれから中東に３０００人ぐらいの兵士を送ると言っています。\n国連の<span class='per'>グテーレス</span>事務総長は、中東の緊張が２１世紀になっていちばん高くなっていると言いました。",
        "genre": [
            "国際"
        ],
        "title_n": "ソレイマニ司令官の大規模な葬儀 米への非難強める イラン",
        "title_e": "イラン　アメリカ軍に殺された司令官の葬式に大勢の人",
        "date": "2020-01-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200106/k10012236831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012236831000/k10012236831000.html"
    },
    {
        "id": "k10012238331000",
        "article_n": "アメリカ大統領選挙を控え、意図的に誤った情報を拡散するいわゆる「フェイクニュース」対策が課題となる中、ソーシャルメディア大手の「フェイスブック」は本物と見分けの付かない精巧な偽の映像、いわゆる「ディープフェイク」動画を独自の基準に基づいて削除する方針を発表しました。\n\n\n\nこの方針は「フェイスブック」の幹部が６日、発表しました。新たな方針では、もとの動画で話していないことを話しているように改変したり、複数の動画を合成してまるで本物の動画のように見せかけたりして、意図的に誤った情報を広めようとする「ディープフェイク」動画の削除を進めるとしています。一方で「風刺やパロディ目的の動画は対象としない」としています。去年、フェイスブックの創業者や、アメリカのペロシ下院議長のディープフェイク動画が拡散されて話題となりましたが、フェイスブックは当時、これらの動画を削除しない方針を示していました。新たな方針に対し、「対策に向けた一歩だ」と評価が上がる一方、専門家からは「加工されていなくても文脈を曲げて紹介される動画の対策にはなっておらず、不十分だ」と指摘する声もあがっていて評価は分かれています。ディープフェイクをめぐっては「ツイッター」も新たな対策を策定する方針を発表していますが、誤った情報の拡散防止につながるかどうかは依然、不透明です。",
        "article_e": "今年は<span class='plc'>アメリカ</span>で大統領の選挙があります。このため、インターネットなどに、うそのニュースが出ることが増えそうだと多くの人が心配しています。\n「フェイスブック」の会社は、うその動画を見つけたら消すと発表しました。話していないことを話しているように見せたり、いくつかの動画をつないだりして、うその情報を広めようとする動画は消してしまいます。しかし、風刺やパロディのために作った動画は消さないと言っています。会社は、自分たちが決めた基準を使ってうその動画を見つけると言っています。\n「ツイッター」の会社も、うその情報が広がらないようにする新しい方法を考えると言っています。しかし、どのくらい役に立つかわからないと言う人もいます。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "title_n": "フェイスブック “ディープフェイク”動画 削除へ",
        "title_e": "フェイスブック「うその動画は消します」",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238331000/k10012238331000.html"
    },
    {
        "id": "k10012238401000",
        "article_n": "イランは精鋭部隊の司令官殺害への報復だとしてイラクに駐留するアメリカ軍の拠点を弾道ミサイルで攻撃し、最高指導者ハメネイ師は「平手打ちを食らわせた」と述べて、アメリカに一撃を与えたと主張しました。アメリカのトランプ大統領は、現段階で大きな被害は出ていないという認識を示し、日本時間の８日夜にも声明を出すとしています。\n\n\n\nアメリカ国防総省は、イランが現地時間の８日未明に十数発の弾道ミサイルを発射し、アメリカ軍などが駐留するイラク西部のアサド空軍基地と北部のアルビルの基地の少なくとも２か所が狙われたと明らかにしました。アメリカの複数のメディアは、政府関係者の話としてミサイルは合わせて15発で、このうち10発がアサド空軍基地に、１発がアルビルの基地に着弾したと伝えています。またアメリカ軍はミサイルの発射を探知し、現地の部隊に警報を発して兵士らを安全な場所に避難させたということで、これまでのところアメリカ軍の死傷者は確認されていないとしています。これに対し、イランの革命防衛隊は８日、声明で攻撃を認めたうえで、ソレイマニ司令官を殺害されたことへの報復だと表明しました。イランの最高指導者ハメネイ師は８日、首都テヘランで演説し、このなかで「昨夜はアメリカに平手打ちを食らわせた」と述べ、アメリカに一撃を与えたと主張しました。そして「今回の軍事行動では十分ではなく、この地域におけるアメリカの存在を消し去ることが重要だ」として、アメリカ軍を中東地域から撤退させる必要があると訴えました。ハメネイ師直轄の革命防衛隊は「アメリカがさらなる挑発行為をとれば、一層激しく破壊的な報復に直面することになる」として、反撃をけん制する一方、ザリーフ外相は、ツイッターで緊張のさらなる激化や戦争は望まないという考えも示しています。アメリカのトランプ大統領は、攻撃のあとツイッターに「すべて順調だ。被害の状況を確認している。今のところ非常によい」と投稿して、現段階で大きな被害は出ていないという認識を示し、８日朝、日本時間の８日夜にも何らかの声明を出すとしていて、その内容に高い関心が集まっています。\n\n\n\nイランの精鋭部隊、革命防衛隊は８日、声明を国営テレビを通じて発表しました。声明では「８日朝、英雄であるソレイマニ司令官の殺害への報復措置として、革命防衛隊の航空部隊が、多くのミサイルでアサド基地を爆撃した」としています。また攻撃の作戦名は「殉教者ソレイマニ」だとしています。そのうえで、「われわれは傲慢なアメリカに警告する。アメリカがさらなる挑発行為をとれば、一層激しく、破壊的な報復に直面することになる」としてアメリカをけん制したほか、「われわれは、シオニスト政府と犯罪者のアメリカ政府を区別しない」として、イランと敵対し、アメリカの後ろ盾を受けるイスラエルも軍事攻撃の対象となるとしています。さらに「アメリカの同盟国にある拠点からイランへの攻撃が行われれば、その同盟国も標的となる」として、アメリカの軍事行動に協力しないよう警告しています。イラク国内のアメリカ軍施設への攻撃が明らかになったあと、今月初めにアメリカ軍に殺害されたソレイマニ司令官の遺体の埋葬が、出身地のイラン南東部ケルマン州で、イラン時間の午前５時すぎから行われました。埋葬は午前６時半ごろに終わったということです。\n\n\n\nアメリカの野党・民主党のペロシ下院議長は７日、「アメリカ軍を標的にしたイラクでの攻撃の状況を注視している。われわれは、アメリカ軍関係者を守るためにイランに攻撃の中止を求めると同時に、トランプ政権にも不必要な挑発をやめさせなければならない。戦争をしている余裕は、アメリカにも世界にもない」という声明を出しました。\n\n\n\nイランは、中東地域のアメリカ軍基地やイスラエルを射程圏内におさめる弾道ミサイルを保有しています。精鋭部隊・革命防衛隊が開発や運用を担い、アメリカのメディアによりますと去年７月には、中距離弾道ミサイル「シャハブ３」１発の発射実験を行ったということです。「シャハブ３」は、北朝鮮のミサイル「ノドン」の技術を応用して開発されたとされる比較的古いタイプで、アメリカのメディアは、「射程や精密さの改良が目的ではないか」と分析していました。イランのミサイル開発は、核合意をめぐる協議でも「自衛のためで、外国からの干渉は許さない」と主張し開発を続けていた経緯があります。これに対してアメリカは、大陸間弾道ミサイルの開発につながりかねないとして、イランに対して追加の制裁を科してきました。\n\n\n\nアメリカ軍は中東のバーレーンやカタール、クウェートなどに拠点を構え、陸海空海兵隊の部隊を展開させています。アメリカ海軍は中東地域を管轄する第５艦隊の拠点をバーレーンのマナマに置き、ペルシャ湾などに艦艇部隊を派遣していて、先月下旬からは原子力空母「ハリー・トルーマン」を中心とする空母打撃群がアラビア海の北部に展開しています。空軍はカタールのドーハ近郊のウデイド空軍基地に前線本部を構えていて、去年５月には「イランによる攻撃の兆候が強まった」として、Ｂ52爆撃機の部隊の中東地域への派遣を発表しました。またアメリカ軍はクウェートにも拠点を築いていて、アリ・アル・サレム空軍基地などに部隊を配置しています。そしてイラクでは▽首都バグダッド北方のバラド空軍基地▽北部のキルクーク近郊のＫ１空軍基地▽北西部のカイヤラ空軍基地▽西部のアサド空軍基地などに合わせておよそ5200人の兵士を展開させています。さらに去年７月以降はイランの脅威に対応するためとして、サウジアラビアに迎撃ミサイル「パトリオット」を運用する部隊を派遣し、10月には２つの戦闘機部隊と迎撃ミサイルシステム「ＴＨＡＡＤ」を運用する部隊などを追加で配置して、展開兵力を3000人規模に増強しています。またアメリカ軍は過激派組織ＩＳ＝イスラミックステートの掃討作戦を受けて、トルコ南部のインジルリク空軍基地やヨルダン北部のアズラックにある空軍基地をシリアなどでの空爆作戦の拠点として使っています。\n\n\n\nアサド空軍基地は、イラク西部、アンバール県の中心都市ラマディの西にあり、主にアメリカ空軍が使用しています。フセイン政権時代からイラクの空軍基地として使われ、2003年のイラク戦争以降はアメリカ軍が接収して使っていました。その後、アメリカ軍主導の有志連合が過激派組織ＩＳ＝イスラミックステートの掃討作戦の拠点としていました。トランプ大統領はおととし、イラクを電撃訪問した際にこの基地を視察していて、「シリアで何かをしたい場合、ここを拠点にすることができる」と述べ、必要であればイラクに駐留するアメリカ軍がシリアでの作戦に参加できると強調していました。一方、イラク北部のクルド人自治区の中心都市アルビル近郊にはアメリカ軍が駐留する空軍基地があり、アメリカのメディアはこの基地もイランの攻撃の標的となったとしています。この基地は、アメリカ軍の特殊作戦の拠点としての機能を果たしてきたといわれ、去年10月にアメリカ軍の特殊部隊が、シリアで過激派組織ＩＳ＝イスラミックステートのリーダー、バグダディ容疑者を殺害した際にも、この基地が使用されたということです。\n\n\n\nイラク軍は８日、イランから受けた攻撃について発表し、合わせて22発のミサイルが撃ち込まれたものの、イラク軍に死者は出なかったとしています。発表によりますと、22発のミサイルのうち、17発はイラク西部のアサド空軍基地を狙ったもので、このうち２つは不発だったとしています。また、ほかの５発はイラク北部のアルビルにある基地を狙ったものだったとしています。",
        "article_e": "<span class='plc'>イラン</span>は８日、<span class='plc'>イラク</span>にあるアメリカ軍の基地をミサイルで攻撃したと発表しました。先週、アメリカ軍が<span class='plc'>イラン</span>の<span class='per'>ソレイマニ</span>司令官を殺した仕返しだと言っています。\n<span class='plc'>イラン</span>は、<span class='plc'>アメリカ</span>がもう一度何かしたらもっと大きな仕返しをすると言っています。しかし<span class='plc'>イラン</span>の<span class='per'>ザリーフ</span>外相は、<span class='plc'>アメリカ</span>との関係をこれ以上悪くすることや、戦争をすることは考えていないとツイッターに書いています。\n<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領は、この攻撃で死んだりけがをしたりした兵士はいないと発表しました。そして、<span class='plc'>イラン</span>が自由に貿易できないように経済制裁を厳しくすることを考えていると言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "イラン 米軍に弾道ミサイル 革命防衛隊“司令官殺害への報復”",
        "title_e": "イランがアメリカ軍の基地をミサイルで攻撃",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238401000/k10012238401000.html"
    },
    {
        "id": "k10012239241000",
        "article_n": "保釈中に中東のレバノンに逃亡した日産自動車の元会長、カルロス・ゴーン被告は日本時間の８日夜、逃亡後、初めて記者会見を行い、逃亡の経緯は明らかにせずに、日本の司法制度について「基本的な人権の原則に反する」として批判しました。\n\n\n\n首都ベイルートで開かれた記者会見には各国のメディア関係者、およそ100人が集まりました。ゴーン元会長は、会見の冒頭、「私は言葉を奪われて以来、400日以上、この日を待ちわびてきた。私は無実のために闘ってきた」述べました。そして、起訴された内容については「いずれも根拠がなく日産から支出された資金は正当なものだ」と主張しました。そして、「私はきょう、最も基本的な人権の原則に反する日本の司法システムに光をあてることができる」と主張し、日本の司法制度を批判しました。具体的には長期にわたって勾留が続いたことや弁護士を立ち会わせずに検察の取り調べが行われたこと、さらに長い期間、妻との接触が禁じられたことなどを挙げました。また、「私はみなさんが関心を寄せている、日本からどのように脱出したかについては話すつもりはない。私は正義から逃げたのではなく不正義から逃げたのだ」と述べ、逃亡の経緯は明らかにしない意向を示しました。またゴーン元会長は、日産とルノーの経営統合を進めようとしたことで排除されたと主張しています。会見では、みずからの逮捕・起訴の背後にいた人物として、▽日産の西川廣人前社長や▽法務を担当していた外国人の専務、さらに▽経済産業省出身の社外取締役らの名前を挙げました。そのうえで、「レバノン政府との関係を考慮して、日本政府関係者の名前は出すつもりはない」と述べました。",
        "article_e": "<span class='org'>日産自動車</span>の<span class='per'>カルロス・ゴーン</span>元会長は、裁判があるため<span class='plc'>日本</span>から出てはいけないことになっていましたが、先週<span class='plc'>レバノン</span>に逃げました。\n<span class='per'>ゴーン</span>元会長は８日、<span class='plc'>レバノン</span>で世界のテレビや新聞の記者を集めて話をしました。\n<span class='per'>ゴーン</span>元会長は、会社のお金を自分のために使った疑いについて「全部間違っています。<span class='org'>日産</span>から出たお金は正しく使いました」と言いました。そして、「<span class='plc'>日本</span>の検察庁は弁護士がいないのに私を調べたり、妻と会うことを禁止したりしました。<span class='plc'>日本</span>の法律や裁判が人権を守っていないことを、皆さんに知ってもらいます」と言いました。\nそして、「<span class='plc'>日本</span>からどうやって逃げたかについては話すつもりはありません」と言いました。\n<span class='org'>東京地方検察庁</span>は「法律のとおりに正しく調べて、裁判をすることになっていました。<span class='per'>ゴーン</span>被告は、自分がしたことは正しいと言いたいだけです」と言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "ゴーン被告 記者会見 日本の司法制度を批判 逃亡経緯は話さず",
        "title_e": "ゴーン元会長「どうやって日本から逃げたかは話さない」",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012239241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012239241000/k10012239241000.html"
    },
    {
        "id": "k10012241511000",
        "article_n": "中東地域への自衛隊派遣について、河野防衛大臣は10日夕方、防衛省・自衛隊の幹部を集めて防衛会議を開き、護衛艦１隻と哨戒機２機の派遣を命令しました。哨戒機部隊は11日に日本を出発して今月20日から情報収集にあたり、護衛艦は来月２日に日本を出港することにしています。\n中東地域の緊張が続く中、政府は日本関係船舶の航行の安全を確保するため、情報収集態勢を強化するとして、海上自衛隊の護衛艦と哨戒機の派遣を決めています。河野防衛大臣は10日夕方、防衛省・自衛隊の幹部を集めて防衛会議を開き、護衛艦１隻と哨戒機２機の派遣を命令したうえで、「中東地域の日本関係船舶の航行の安全を確保することは非常に重要で、自衛隊による情報収集活動は大きな意義がある」と述べました。派遣の命令では活動期間は今月20日からことし12月26日までとなっています。延長する場合は、改めて閣議決定が必要となります。これを受けて哨戒機部隊は11日、沖縄県にある那覇基地を出発し、今月20日から現地で情報収集にあたります。護衛艦はヘリコプターを搭載する「たかなみ」が来月２日に神奈川県にある横須賀基地から出港し、来月下旬に現地で活動を始める予定です。哨戒機と護衛艦は船舶の運航や海域の状況などについて、上空や海上から目視やレーダーなどで監視し、不審な船がいないかや特異な事態が起きていないかなど、情報収集することにしています。こうした活動で得た情報は国土交通省を通じて日本関係船舶の運航者に伝えるなど、関係者と共有するほか、アメリカや関係国とも共有し、船舶の安全確保に向け、連携して対応していくことにしています。また防衛省は今回の部隊派遣で、現地で活動を行っているほかの国からも情報を得やすくなるとしています。\n\n\n命令では自衛隊の活動海域について、オマーン湾、北緯12度より北側のアラビア海北部と、バーブルマンデブ海峡東側のアデン湾で、沿岸国の排他的経済水域を含む公海としています。このうち哨戒機での情報収集活動はアフリカ東部のジブチを拠点に現在、取り組んでいる海賊対策に支障を及ぼさないよう、海賊対策の活動海域でもあるアデン湾を中心に行う方針です。また護衛艦はオマーン湾やアラビア海北部の公海のうち、日本関係船舶が集中して航航することが見込まれる海域で活動する方針です。このため主に西側で哨戒機が、東側で護衛艦が、それぞれ活動することになります。また活動海域にはイランにより近いホルムズ海峡やペルシャ湾は含まれていない一方、去年６月、オマーン湾で日本の海運会社が運航するタンカーなどが攻撃を受けた海域は含まれています。政府は日本に関係する船舶の航行が、年間でホルムズ海峡はおよそ3900隻に上り、うちおよそ2600隻がタンカーとしています。またバーブルマンデブ海峡はおよそ1800隻の日本関係船舶が通過するとしています。\n\n\n\n過去に行われた主な自衛隊の海外派遣では、武力衝突に巻き込まれることや、他国の武力行使との一体化を避けるため、法律で活動地域を定めていました。海上自衛隊のインド洋での給油活動や、陸上自衛隊のイラクでの復興支援活動ではそれぞれ特別法に基づいて、活動地域を戦闘が行われていない「非戦闘地域」としてきました。今回の派遣は防衛省設置法の「調査・研究」に基づいて行われ、法律上、活動地域については明記されておらず、閣議決定で他国の領海や、イランにより近いホルムズ海峡やペルシャ湾を活動地域に含めない形をとりました。防衛省は派遣部隊が活動する地域の情勢について、緊張は高まっているが、戦闘などが起こる状況にはなく、閣議決定の前提を覆すような大きな変化はないとしています。\n\n\n\n防衛省は「調査・研究」に基づく活動はあくまでも情報収集が目的で、日本に関係する船舶であっても、この法的根拠に基づいて船舶の護衛を行うことは難しいとしています。このため今回の命令では日本船籍のタンカーが何者かによって襲撃されるなど、不測の事態が生じた場合は現地の部隊からすみやかに防衛大臣に報告すると定めていて、政府は必要に応じて、活動を「調査・研究」から「海上警備行動」に切り替えて対応するとしています。「海上警備行動」は自衛隊法に基づいて、閣議決定により防衛大臣が海上で人命や財産を守り、治安を維持するために自衛隊に必要な行動をとるよう命じるものです。発令されれば、不審船などを見つけた場合、拡声器を使った警告や針路妨害のほか、憲法で禁じられる「武力の行使」に至らない範囲で、警告射撃など、武器の使用も認められます。ただ国際法上、船舶の保護は船籍を登録している国の政府が行う原則があることなどから、防衛省は外国籍の船の場合、日本人が乗船していたり、日本の会社が運航していたりしても、武器を使用した実力行使は難しいとしています。このため外国籍の船が攻撃を受けているのを発見した場合について、防衛省は「何ができるかはケースバイケースだが、沿岸国や、船籍を登録している国に通報したり、拡声器で警告したりするなど人道上、必要とされる措置を行うことは可能だ」としています。防衛省は派遣にあたって部隊の安全確保に万全を期すため、中東地域の情勢について、アメリカなど関係国に駐在する自衛官など、さまざまなルートを通じて情報収集を進めるとともに、必要な機材の搭載や、不測の事態に備えた訓練などを行ってきました。河野防衛大臣は９日、海上自衛隊の施設で図上演習を視察し、どのような特徴の船を特に警戒すべきかや、関係する部隊や省庁との情報共有の手順などを確認し、準備を尽くすよう、指示しました。\n\n\n\n河野防衛大臣は自衛隊の派遣を命令したあと、記者会見し、「原油輸入の９割はこの海域を通って日本に入ってくることを考えれば、原油、天然ガスを積んだ船舶の航航の安全は日本経済にとっての生命線だ。わが国へのエネルギーの供給が途絶えることが万が一にも起こらないように、万全の準備をしていきたい」と述べました。そのうえで、「中東の緊張が高まっている状況にはあると思うが、だからこそ日本関係船舶の航航の安全に必要な情報収集活動をしっかりと強化をしていかなければならない」と述べました。また記者団が中東情勢の変化を受けて活動海域を変更することはあるのかと質問したのに対し、河野大臣は「閣議決定を変更する予定は今のところない。ホルムズ海峡あるいはペルシャ湾に派遣された護衛艦が入るということはない」と述べました。\n\n\n\n自民党の森山国会対策委員長は記者団に対し、「自衛隊が予定どおり一定の役割を果たすことが大事だ。ただ、野党側の意見は非常に重いので、総理大臣官邸にその考えは伝える」と述べました。\n\n\n\n立憲民主党の安住国会対策委員長は記者団に対し、「自衛隊を中東に派遣する閣議決定をしたあとに状況は変わっており、危険性が高い。今まで外交的に中立を保ち、アメリカとイランの仲介役を自任してきた日本が国際社会からどう思われるのか。国会論戦を通してぎりぎりまで派遣の中止を求めていきたい」と述べました。",
        "article_e": "<span class='per'>河野</span>防衛大臣は１０日、自衛隊の船１隻と、飛行機２機を中東に送る命令を出しました。緊張が続く中東の海で、石油を運ぶタンカーなど<span class='plc'>日本</span>と関係がある船の安全を守るのに必要な情報を集めるためです。\n飛行機は１１日、船は来月２日",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "中東地域への自衛隊派遣を命令 河野防衛相",
        "title_e": "防衛大臣が自衛隊の船と飛行機を中東に送る命令を出す",
        "date": "2020-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200110/k10012241511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012241511000/k10012241511000.html"
    },
    {
        "id": "k10012244551000",
        "article_n": "フィリピンの首都マニラ近郊の火山が噴火し、周辺の地域では１万人を超える住民が避難を余儀なくされるなど、大きな影響が出ていることから、地元の州政府が災害事態宣言を出し、軍の兵士や政府の医療チームなどが救護活動にあたっています。\nフィリピンの首都マニラの南、およそ60キロにあるルソン島のタール火山の火口付近で12日、水蒸気爆発とみられる大規模な噴火が起き、当局の観測では噴煙が最大で１万5000メートルの高さに達しました。周辺の地域では大量の火山灰が降り、火山があるバタンガス州やカビテ州の避難所には多くの住民が詰めかけ、地元の災害対策当局によりますと、避難者の数はこれまでにおよそ１万8000人に上っているということです。特に大きな影響が出ているバタンガス州は13日、救護活動などに国の予算を充てることを可能にする災害事態宣言を出しました。これを受けて軍の兵士や政府の医療チームが現地に入り、避難所に食料などの支援物資を運んだり、火山灰の影響で目や呼吸器の異常を訴える人の治療にあたったりしています。フィリピンの火山地震研究所はさらに大きな噴火が起きる危険性があるとして、噴火の警戒レベルを上から２番目のレベル４に引き上げ、警戒を呼びかけています。\n\n\nタール火山の噴火を受けて、フィリピンの首都マニラにある日本大使館は現地に滞在する日本人や日本からの旅行者を対象に注意喚起を行っています。それによりますと、火山周辺には近づかないよう呼びかけているほか、マニラの空港を発着する航空便についても、今後変更の可能性があるなどとしています。またフィリピン保健省の情報として、火山灰や火山ガスによる呼吸器や目などへの健康被害のおそれがあるため、外出は最小限にするとともに、もし外出する場合はマスクやゴーグルを着用するよう呼びかけています。そのうえで、最新の情報に注意し十分な安全対策をとるよう呼びかけています。",
        "article_e": "１２日、<span class='plc'>フィリピン</span>の<span class='plc'>ルソン島</span>にある<span class='plc'>タール火山</span>で大きな噴火がありました。<span class='plc'>ルソン島</span>は首都の<span class='plc'>マニラ</span>から南に６０ｋｍぐらいの所にあります。噴火の煙は１万５０００ｍの高さまで上がりました。\n火山から２０ｋｍぐらいの所から撮った映像では、噴火の煙の周りに稲妻のような光が見えます。火山から３０ｋｍ以上遠い所では灰が積もっています。火山の近くの町では１万８０００人以上が避難しています。\n<span class='org'>マニラ国際空港</span>では、１３日も火山の灰が積もったため、滑走路を閉めました。灰を片づけたあと、飛行機はまた飛びましたが、<span class='plc'>日本</span>の<span class='org'>成田空港</span>との間を飛ぶ飛行機などたくさんの飛行機が飛ぶことをやめました。\n<span class='plc'>フィリピン</span>の火山の研究所は、これからもっと大きな噴火が起こる危険があると言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "フィリピン首都近郊で噴火 １万人超避難 州政府が災害事態宣言",
        "title_e": "フィリピンのルソン島で火山が噴火",
        "date": "2020-01-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200114/k10012244551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012244551000/k10012244551000.html"
    },
    {
        "id": "k10012244841000",
        "article_n": "マレーシアで交通事故に遭い入院しているバドミントンの桃田賢斗選手について日本バドミントン協会は、現地の医師の許可がおりたとして、15日帰国すると発表しました。\n桃田選手はマレーシアで開かれていた国際大会を終えて13日朝、空港に向かう途中、乗っていた車が高速道路でトラックに追突し、車の運転手が死亡しました。桃田選手と、同行していた日本人スタッフ２人、それにイギリス人１人の合わせて４人はけがをして現地の病院に入院し、桃田選手は全身のＭＲＩなどの検査を受けていました。\n\n\n日本バドミントン協会の銭谷欽治専務理事は14日午後、都内で取材に応じ、桃田選手の診断結果について「鼻やあごの骨折という報道もあったが骨折はなく、顔の裂傷と全身打撲という診断を受けている」と話しました。そのうえで、現地の医師の許可がおりたとして桃田選手など３人について15日の便で帰国すると発表しました。銭谷専務理事は「大きな事故でドライバーが亡くなったことはとても残念だが、４人の命に別状がなかったことは正直奇跡だと思っている」と話しました。そのうえで「日本に帰国して痛みが出たりすることもあるので、帰国後もう一度病院で精密検査を受けさせたい。精神的な部分で動揺もあると思うので、サポートしながら、どのように練習を再開させていくか考えたい。所属やコーチと相談しながら３月の全英オープンを復帰のターゲットにしたい」と話しました。\n\n\n\nバドミントンが国民的な人気を誇るマレーシアでは世界ランキング１位の桃田選手が巻き込まれた今回の事故について新聞各紙が大きく報じていて、国民の関心の高さを示しています。マレーシアの英字紙スターは１面に桃田選手の写真とともに事故現場の写真を載せ、「バドミントンの達人が交通事故で負傷」という見出しも付けています。また桃田選手が去年、11の国際大会で優勝したほか、12日まで現地で開かれていた国際大会でも優勝するなど、東京オリンピックでの金メダルの有力候補だったと紹介したうえで「彼の夢は大きく揺さぶられるかもしれない」と今回の事故が桃田選手の今後のパフォーマンスに影響を与えかねないと論評しています。このほかマレー語の現地紙は見開きの紙面に「日本に帰国する途中に襲った悲劇」という大きな見出しを付け、図を使って事故の詳細について解説したり、事故のあと、地元の著名人が相次いで桃田選手を見舞いに訪れたことなどを紹介したりしています。\n\n\n\n日本バドミントン協会によりますと、首都クアラルンプール郊外の病院に入院している桃田選手は15日、日本に帰国しますが、帰国を翌日に控えた14日午後、マレーシアのワンアジザ副首相が見舞いに訪れ、病室に10分ほど滞在しました。訪問のあと、報道陣の取材に応じたワンアジザ副首相は桃田選手の様子について、「容体は安定していた。桃田選手は『いい治療を受けられた』と話していた」と述べました。そのうえで、「事故が起きたことはとても残念だが、一刻も早い回復を願っている」と述べ、競技への速やかな復帰を望みました。バドミントンが国民的な人気スポーツとなっているマレーシアでは世界ランキング１位の桃田選手が巻き込まれた今回の事故は大きな関心を集めていて、これまでにマハティール首相の妻や、かつてランキング１位だった地元選手などが桃田選手のもとを相次いで見舞いに訪れています。\n\n\n\n15日帰国することになった桃田賢斗選手について、現地で対応していたバドミントン日本代表のパク・ジュボンヘッドコーチはコメントを発表しました。このなかでパクヘッドコーチは、桃田選手がマレーシアでの大会のあと出場予定だったインドネシアの大会について疲労を理由に欠場することになり帰国の途中に事故にあったことを明らかにしました。そのうえで「あまりにも大きな不慮の事故が起きてしまった。私たち自身はもちろん、本人の心と体が傷つくようなことが起きてしまい残念だ。ドライバーの方が亡くなったことは非常に残念だが、大きな事故に巻き込まれながら今回のけがで済んだことは不幸中の幸いだった」とコメントしました。そして今後については「まずはけがの回復と事故の後遺症に対する心理的な治療に集中していきたい。治療の経過を見ていくことが前提ではあるが、体と心が安定すれば、８週間後の３月に行われる全英オープンを目標に準備をしていく予定だ」と復帰に向けた考えを明らかにしました。\n\n\n\nＩＯＣ＝国際オリンピック委員会のバッハ会長は14日、談話を発表し、「桃田選手とスタッフの事故からの速やかな回復を祈る。自国での東京オリンピックでプレーする姿を楽しみにしている」とコメントしています。\n\n\n\nバルセロナオリンピック日本代表の陣内貴美子さんは、特長のバランス能力や繊細なプレーに与える影響に懸念を示した一方で、「焦らずに復帰すれば必ず勝てる選手」と話し、十分な休養が必要だと指摘しました。陣内さんはＮＨＫのインタビューに応じ、事故の影響について「手足の骨折がなかったことが不幸中の幸いだったと思うが、見た目以上のダメージは受けていると思う。運転手が亡くなったことを目の前で見ているので精神的なダメージも大きいのではないか」と話しました。また、「無理をして復帰して激しい練習をすれば痛みが出た時にそこをかばうようになりまた違うところが痛くなる。桃田選手の特長はバランス能力や繊細なプレーなので違和感を感じればプレーに影響するし手足のしびれがあればネットプレーでの感覚が狂う」とプレーに与える影響に懸念を示しました。そのうえで陣内さんは「とにかく焦らないでほしい。彼は今、飛び抜けてほかの選手よりも強い選手なので復帰すれば勝てる。まずはゆっくり休むことが大事だと思う」と話し、桃田選手が東京オリンピックの代表入りを確実にしていることを踏まえ十分な休養が必要だと指摘しました。",
        "article_e": "<span class='plc'>マレーシア</span>で１３日、バドミントンの<span class='per'>桃田</span><span class='per'>賢斗</span>選手が乗っていた車が高速道路でトラックにぶつかりました。<span class='per'>桃田</span>選手は<span class='plc'>マレーシア</span>であった試合に出たあと、空港に向かう途中でした。\n車の運転手が亡くなって、<span class='per'>桃田</span>選手とコーチなど４人がけがをしました。<span class='per'>桃田</span>選手は体を強く打って、顔にけがをして病院に入院しました。<span class='org'>日本バドミントン協会</span>は、「医者が大丈夫だと言ったので、<span class='per'>桃田</span>選手は１５日に<span class='plc'>日本</span>へ帰ります」と話しています。\n<span class='per'>桃田</span>選手は、１２日まで<span class='plc'>マレーシア</span>で行われていた国際試合で優勝しました。<span class='per'>桃田</span>選手は２０１８年９月から世界ランキングの１番になっていて、東京オリンピックに出て金メダルを取りそうだと言われています。",
        "genre": [
            "スポーツ",
            "国際"
        ],
        "title_n": "バドミントン 桃田賢斗選手 あす帰国へ 現地の医師が許可",
        "title_e": "バドミントンの桃田選手が交通事故でけがをする",
        "date": "2020-01-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200114/k10012244841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012244841000/k10012244841000.html"
    },
    {
        "id": "k10012252781000",
        "article_n": "中国では新型のコロナウイルスによるとみられる肺炎の感染が拡大し、患者の数は218人となりました。習近平国家主席は情報を直ちに発表するよう関係部門に直接指示を出し、2003年の新型肺炎「ＳＡＲＳ」の際に情報を隠蔽して感染が拡大したことから、情報提供を強化する姿勢を強調しました。\n国営の中国中央テレビは20日夜のメインニュースで、新型のコロナウイルスによるとみられる肺炎の感染が広がっていることについて、習主席が旧正月の「春節」の前後は多くの人が密集して移動し予防対策が非常に重要だと指摘したうえで「効果的な措置をとって断固、感染拡大を抑えるよう」関係部門に重要指示を出したと伝えました。習主席は指示の中で「感染拡大に関する情報を直ちに発表し、科学的な予防知識を広めるよう」求めたということです。また共産党系のメディア「環球時報」は20日、「2003年のＳＡＲＳの時の情報の隠蔽を繰り返してはならない」とする社説を掲載しました。これまで中国政府は、社会不安が広がることをおそれてメディアの報道やネット上の情報を制限していましたが、ＳＡＲＳの際に情報を隠蔽して感染が拡大したことから、習主席が直接、情報提供や予防対策を強化する姿勢を強調した形です。中国中央テレビや各地の保健当局の発表によりますと、患者数は▽武漢で198人、▽北京で５人、▽上海で１人、▽広東省で14人で、合わせて218人となりました。",
        "article_e": "<span class='plc'>中国</span>では、新しいタイプのコロナウイルスが原因だと考えられる肺の病気になる人が増えています。\n<span class='plc'>中国</span>では２００３年に、たくさんの人が「ＳＡＲＳ」という肺の病気になりました。このとき<span class='plc'>中国</span>の政府が情報を隠したため、ＳＡＲＳになる人が増えました。\nこのため<span class='plc'>中国</span>の<span class='per'>習近平</span>国家主席は今度の肺の病気について、「情報をすぐに発表しなさい」と言いました。<span class='plc'>中国</span>の政府は最初、心配しすぎる人が増えないように、あまり情報が出ないようにしていました。\n２１日の昼までに<span class='plc'>中国</span>でこの病気になった人は、全部で２１９人です。４人が亡くなりました。\n<span class='plc'>中国</span>の専門家は、ウイルスが人から人にうつったことがわかったと言っています。\n<span class='plc'>中国</span>では２４日から長い連休で、大勢の人が旅行をします。このため<span class='plc'>中国</span>の政府は、いろいろな地方に専門家を送って、病気が広がらないようにしています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "中国 新型ウイルス肺炎が拡大 患者218人に 習主席が重要指示",
        "title_e": "中国で新しいウイルスが原因で肺の病気になる人が増える",
        "date": "2020-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200121/k10012252781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012252781000/k10012252781000.html"
    },
    {
        "id": "k10012252911000",
        "article_n": "ＩＬＯ＝国際労働機関は、去年の世界全体の失業者の数が推計で１億9000万人近くに上り、働いていても希望するだけの十分な労働時間が与えられない人や、仕事を見つける機会すらない人も合わせると４億人以上が満足な仕事に就けていないとする報告書を発表しました。\nＩＬＯは20日、世界の雇用情勢に関することしの報告書を発表しました。それによりますと、去年の世界全体の失業者は推計で1億8800万人、失業率は5.4％で、ここ10年で緩やかな減少傾向となっています。一方で、▽希望するだけの労働時間が与えられていない人が１億6500万人、▽仕事を見つける機会すらないといった人も１億2000万人に上り、失業者と合わせると４億7000万人が満足な仕事に就けていない状態にあるということです。また、一日３ドル20セント未満しか稼ぐことのできない人の数は世界で６億3000万人で、世界の労働人口の５分の１に上るということです。ＩＬＯのライダー事務局長は「多くの一般の人たちにとって、仕事を通して豊かな生活を築くことはより一層難しくなってきている」として各国に対して不平等な労働環境の是正を求めています。",
        "article_e": "国連の<span class='org'>ＩＬＯ</span>は２０日、働く人について調べたレポートを発表しました。\nレポートによると、去年、世界では仕事がない人が１億８８００万人いました。仕事がない人の割合は５．４％でした。去年までの１０年の間に少しずつ減っています。\nしかし、働きたいと思っている時間より働く時間が少ない人が１億６５００万人、仕事を見つける方法がない人も１億２０００万人いました。<span class='org'>ＩＬＯ</span>は、仕事がない人を足して、４億７０００万人に十分な仕事がないと言っています。\n仕事があっても、１日にもらうお金が３ドル２０セントより少ない人が６億３０００万人います。これは、世界で働いている人の２０％です。\n<span class='org'>ＩＬＯ</span>は「多くの普通の人たちが仕事をして豊かな生活をすることは、難しくなってきています」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "世界で４億人以上が満足な仕事に就けず ＩＬＯ",
        "title_e": "世界の４億人以上に十分な仕事がない",
        "date": "2020-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200121/k10012252911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012252911000/k10012252911000.html"
    },
    {
        "id": "k10012254201000",
        "article_n": "イギリス王室の公務から退くことになったハリー王子が、メーガン妃が滞在するカナダに到着しました。カナダ国民からは歓迎する声があがる一方で、多額の警備費用の負担をめぐって懸念も出ています。\nこの春以降イギリス王室の公務から退き、王室の称号も失うことが発表されたハリー王子が20日、メーガン妃と長男が滞在するカナダに到着しました。カナダの空港で撮影された映像には、ニット帽をかぶりダウンジャケットを着たハリー王子が、警備関係者とみられる男性たちとともに足早に車に乗り込む様子が写っています。このあとハリー王子はメーガン妃と長男のもとへと向かったとみられています。カナダ国民からはハリー王子夫妻がカナダに滞在することについて歓迎する声があがる一方で、年間数億円以上にのぼるとされ、いまは公費をあてている警備費用を今後誰が負担するのかといった懸念も出ています。先週、カナダのトルドー首相はメディアのインタビューで「ほとんどのカナダ国民が夫妻の滞在を非常に支持していると思う。しかしどのようなコストが関わってくるのかについては、多くの議論がある」と述べていて、今後のカナダ政府の対応にも注目が集まっています。\n\n\nイギリス王室のハリー王子夫妻は、メディアが隠し撮りされた写真を使用することについて、法的な措置も辞さないなどと弁護士を通じて警告しました。イギリスの大衆紙には21日、カナダに滞在中のメーガン妃が息子のアーチーくんをだっこしながら犬の散歩をしている様子をとらえた写真が大きく掲載されました。イギリスメディアに対してハリー王子夫妻の弁護士は、掲載された写真がメーガン妃をつけまわし、茂みに隠れていたカメラマンによって撮影されたものだとしていて、夫妻が法的な措置を講じる準備をしていることを明らかにしたということです。また、望遠レンズを使って室内を撮影しようとしたなどとして、カメラマンを批判しています。ハリー王子夫妻はかねてから、一部メディアの過熱した取材に強い不満を抱いていて、今月、王室の中心的なメンバーとしての役割から退く意向を発表した背景には、メディアとのあつれきもあるとみられています。",
        "article_e": "<span class='plc'>イギリス</span>の<span class='per'>ハリー</span>王子は今年の春から王室の仕事をしないことになりました。王室の人に使う特別な名前も使わなくなります。<span class='plc'>イギリス</span>の新聞などは、これは王室を出ることと同じだと言っています。\n<span class='per'>ハリー</span>王子は２０日、妻の<span class='per'>メーガン</span>さんと息子が生活している<span class='plc'>カナダ</span>に着きました。\n<span class='plc'>カナダ</span>では、<span class='per'>ハリー</span>王子や<span class='per'>メーガン</span>さんが<span class='plc'>カナダ</span>で生活することを喜んでいる人が多くいます。しかし、<span class='per'>ハリー</span>王子の家族を守るためのお金は１年に何億円もかかりそうなため、誰がこのお金を払うのかという心配もあります。\n<span class='plc'>カナダ</span>の<span class='per'>トルドー</span>首相は先週「ほとんどのカナダ人は、<span class='per'>ハリー</span>王子の家族が<span class='plc'>カナダ</span>で生活することに賛成していると思います。しかし、お金の問題については話し合いが必要です」と話しました。<span class='plc'>カナダ</span>の政府がこれからどうするか、多くの人が注目しています。",
        "genre": [
            "国際"
        ],
        "title_n": "“王室離脱”のハリー王子 カナダ到着 歓迎の一方で懸念の声も",
        "title_e": "イギリスの王室を出るハリー王子　妻がいるカナダに着いた",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254201000/k10012254201000.html"
    },
    {
        "id": "k10012254271000",
        "article_n": "世界の富裕層の上位2100人余りの資産を足し上げると、世界の総人口のおよそ６割に当たる46億人の資産の合計を上回ることが、国際的なＮＧＯがまとめた報告書で明らかになりました。\n\n\n\n世界の貧困問題に取り組む国際的なＮＧＯの「オックスファム」は20日、スイスで開催されている「ダボス会議」にあわせて経済格差に関する報告書を発表しました。それによりますと、去年の時点で10億ドル以上の資産を持つ富裕層2100人余りの資産の合計は、世界の総人口のおよそ６割に当たる46億人の資産の合計を上回っていたということです。そのうえで、上位１％の富裕層が今後10年間、税金を0.5％多く払えば、介護や教育などの分野で１億1700万人を新たに雇うことができる金額になるとしています。報告書は男女の経済格差に関連して、主に女性が担っている介護や育児などの無報酬の労働の価値は、年間で少なくとも10兆8000億ドルに相当すると推計しています。そして、政府が介護などの分野に投資し、女性に適切な賃金が支払われるしくみを作るべきだと提言しています。ＮＧＯの代表は「女性の無報酬の労働が経済の隠れたけん引役であることを知ってほしい。女性は適切な賃金の支払いを必要としている」と述べ、各国に格差の解消に向けた取り組みを求めました。",
        "article_e": "世界の貧しい人たちのために活動しているＮＧＯの<span class='org'>オックスファム</span>は、経済の差についてのレポートを発表しました。\nレポートによると、去年１０億ドル以上持っていた２１００人の財産を足すと、４６億人が持つ財産より多くなりました。４６億人は世界の人口の約６０％です。\nそして、世界で財産が多い上から１％の人がこれから１０年の間、税金を０．５％多く払ったら、１億１７００万人が介護や教育などの仕事をすることができると言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "世界の富裕層 上位2100人 46億人分より多い資産持つ",
        "title_e": "世界のお金持ち２１００人の財産　４６億人の財産より多い",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254271000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254271000/k10012254271000.html"
    },
    {
        "id": "k10012254281000",
        "article_n": "国連は、日本を含む先進国やアジア・アフリカ諸国など世界の３分の２の国で所得格差が広がり不平等が進行しているとする報告書を発表し、各国政府に対してデジタル格差の解消や社会保障の普及に取り組むべきだと勧告しました。\n\n\n\nこれは国連が21日発表したもので、1990年から2016年までの各国の所得水準の推移を見ると、欧米や日本など先進国の多くと中国やインド、それにアフリカ諸国の一部など世界の３分の２の国で格差が広がり、社会の不平等が進行していると指摘しています。このうち途上国ではデジタル技術が教育や保健サービスの普及を促進した反面、インターネットの普及率が先進国の87％に対し19％にすぎないとして、デジタル格差が深刻だと分析しています。地球温暖化の影響については、このまま進めば温暖化のリスクにもろい国や地域と、そうでない国や地域との経済格差を広げると警告しています。そのうえで報告書は各国政府に対して、国際協力を通じたデジタル格差の解消や、社会環境の変化に対応した職業訓練への投資の拡充、それに誰もが受けられる社会保障制度の構築に取り組むべきだと勧告しています。記者会見した国連のハリス事務次長補は「社会の不平等を緩和するため政府がまずすべきことは、すべての人が機会を得られるようにすることだ」と話しています。",
        "article_e": "国連は２１日、１９９０年から２０１６年までの世界の人たちの収入や生活について調べたレポートを発表しました。\nレポートによると、<span class='plc'>日本</span>や<span class='plc'>アメリカ</span>、<span class='plc'>中国</span>など世界の約６７％の国では、収入が多い人と少ない人の差が大きくなっています。\n発展途上国は、コンピューターの技術で、教育や健康のためのサービスがよくなってきています。しかし、インターネットを利用している人の割合は、先進国では８７％、発展途上国では１９％ぐらいで、まだ大きな差があります。\n国連は世界の国に「誰でもインターネットを利用できるようにすることや、今の社会に合った仕事や技術の教育にお金を出すこと、みんなが安心して生活できる社会にすることが必要です」と言っています。",
        "genre": [
            "国際"
        ],
        "title_n": "世界の３分の２の国で所得格差が拡大 国連が報告書",
        "title_e": "国連「世界の国で収入や生活の差が大きくなっている」",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254281000/k10012254281000.html"
    },
    {
        "id": "k10012255531000",
        "article_n": "中国では新型のコロナウイルスによるとみられる肺炎の感染がさらに広がっていて、感染者は500人を超え、死亡した人は17人に上っています。最も状況が深刻な武漢では現地を離れる航空便や鉄道の運行が停止され、市民は日用品を買いだめするなど生活に影響が出始めています。\n中国の保健当局によりますと感染者は25の省や市などで合わせて571人となり、死亡した人は最も状況が深刻な武漢を含む湖北省で、17人に上っています。こうした中、武漢の地元当局は、日本時間の23日午前11時から武漢を離れる航空便や鉄道の運行を当面停止し、市民に対して特別な用事がないかぎり現地を離れないよう求めています。また、武漢市内のバスや地下鉄、長江を渡る客船なども運行をとりやめています。さらに、人が多く集まる公共の場所では市民にマスクの着用を義務づける措置も始まっています。こうした中、中国版のツイッター、ウェイボーでは武漢の市民がスーパーで日用品を買いだめする様子などが伝えられていて市民生活に影響が出始めています。一方、ＷＨＯ＝世界保健機関は専門家による緊急の委員会を開き「国際的に懸念される公衆衛生上の緊急事態」にあたるかどうか協議しましたが、さらなる情報が必要だとして判断はせず、23日に再び委員会を開いて協議を継続することにしています。\n\n\n中国の国家衛生健康委員会はこれまでに新型のコロナウイルスによるとみられる肺炎で死亡した患者17人についての情報を明らかにしました。それによりますと死亡者の半数近くを80代の高齢者が占める一方、40代の死者も出ています。17人を年代別にみますと80代が８人、70代が２人、60代が５人、50代が１人、40代が１人となっています。また死亡した日付をみますと、１月９日に１人、１月15日に１人、１月18日に１人、１月19日に１人、１月20日に３人、１月21日に６人、１月22日に４人となっていて、今月９日に初めて死者が出ていますが、19日以降の死亡者が14人となっていて今週に入ってから死者が増えていることがわかります。\n\n\n\n中国の保健当局の専門家チームのメンバーの１人、高占成医師は21日夜の、中国中央テレビの番組でインタビューにこたえ、新型のコロナウイルスの潜伏期間について、「現在の症例からすると、平均で７日前後だ。短かいと２日から３日で、長くて12日だ」と述べました。また高医師は、患者の症状について、現在の症例からすると発熱や空ぜきが中心で、３日から５日後に息切れがしたり、胸が苦しくなったりして、人によっては呼吸不全やショック症状をおこすと説明しました。",
        "article_e": "<span class='plc'>中国</span>で、新しいタイプのコロナウイルスが原因だと考えられる肺の病気になる人が増えています。<span class='plc'>中国</span>の政府は２２日、<span class='plc'>武漢市</span>がある<span class='plc'>湖北省</span>で亡くなった人が１７人になったと発表しました。この病気になった人は<span class='plc'>湖北省</span>だけで４４４人、<span class='plc'>中国</span>全部で５４０人以上になったと言っています。\n<span class='plc'>武漢市</span>の役所はウイルスが広がらないようにするため、<span class='plc'>武漢</span>を出発する飛行機や鉄道を２３日の朝から止めました。<span class='plc'>武漢市</span>の中を走るバスや地下鉄なども２３日から止まっています。<span class='plc'>中国</span>の政府は２２日、「ほかの場所に住んでいる人は<span class='plc'>武漢</span>に行かないようにして、<span class='plc'>武漢</span>の人もできるだけほかの場所に行かないようにしてください」と言っています。\n<span class='org'>全日空</span>は、２３日の夕方に<span class='plc'>成田空港</span>を出発して<span class='plc'>武漢</span>に向かう飛行機から休むと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "新型ウイルス肺炎 中国で死者17人 患者571人 市民生活に影響",
        "title_e": "中国の武漢　新しいウイルスの病気で飛行機などを止める",
        "date": "2020-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012255531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012255531000/k10012255531000.html"
    },
    {
        "id": "k10012257071000",
        "article_n": "人類最後の日までの残り時間を象徴的に示す「終末時計」の時刻を発表してきたアメリカの科学雑誌は大国間の軍拡競争に加え、気候変動への対策の遅れなどで、人類に対する危機はかつてなく迫っているとして、これまでで最も短い残り「１分40秒」と発表しました。\nアメリカの科学雑誌「ブレティン・オブ・ジ・アトミック・サイエンティスツ」は23日、首都ワシントンで記者会見を開き、人類最後の日までの残り時間を象徴的に示す「終末時計」の針を、残り「２分」だった去年から20秒進め、残り「１分40秒」と発表しました。これは冷戦期から現在までの間でもっとも短い残り時間です。その理由としてＩＮＦ＝中距離核ミサイルの全廃条約の失効による核軍縮への不信感や、アメリカとイランの対立の激化、それにアメリカと北朝鮮の核・ミサイル問題についての交渉の停滞や宇宙やサイバースペースを舞台にした新たな軍拡競争の激化などで世界的に軍事的な緊張が高まっているためだとしています。また気候変動に対する各国の関心が低く、効果的な対策がとられていないことも人類にかつてない危機をもたらしているとしています。会見にはパン・ギムン（潘基文）前国連事務総長も出席し、「多国間主義の重要性が増している」と述べ、各国間の対話による問題の解決を訴えました。",
        "article_e": "<span class='plc'>アメリカ</span>の科学雑誌は、地球の最後の日までどのくらい時間が残っているか「終末時計」で表しています。\nこの雑誌は２３日、残っている時間はあと「１分４０秒」だと言いました。去年より２０秒短くなって、今まででいちばん短くなりました。\n理由は、<span class='plc'>アメリカ</span>と<span class='plc'>イラン</span>の関係が悪くなって、<span class='plc'>アメリカ</span>と<span class='plc'>北朝鮮</span>の間で核兵器やミサイルについての話し合いも進んでいないためだと言っています。そして、宇宙やインターネットの中で、新しい軍の競争も激しくなっていると言っています。\nそのほか、気候が変わることについて世界の国がしっかり考えていないことも、地球が危険になっている理由だと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "終末時計 残り「１分40秒」 これまでで最短 かつてない危機",
        "title_e": "アメリカの科学雑誌「地球の最後の日まであと１分４０秒」",
        "date": "2020-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200124/k10012257071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012257071000/k10012257071000.html"
    },
    {
        "id": "k10012260691000",
        "article_n": "就労ビザがなくても外国に滞在して働くことができる「ワーキング・ホリデー」が日本で始まってからことしで40年。日本からの渡航者は対象が23の国と地域に広がるにつれて増え、年間およそ２万4000人にのぼっています。このうち半数近くを占めるオーストラリアでの就労状況について、渡航者の支援団体が経験者およそ200人に尋ねたところ、７割近くが最低賃金以下の報酬で働いたことがあり、このうち75％が雇い主への抗議などをせず泣き寝入りしていたことがわかりました。\n日本は昭和55年にワーキング・ホリデーを導入し、これまでに延べ50万人以上がこの制度を利用して海外にわたっていて、学生ビザで留学するより手軽に外国に長期滞在できるとして人気があります。ところが、日本からの渡航者の半数近くを占めるオーストラリアで低賃金労働に関する相談が相次いで寄せられていることから「日本ワーキング・ホリデー協会」は、去年までの９年間にワーキング・ホリデーでオーストラリアに渡航した日本人を対象にインターネットを通じてアンケート調査を行い、当時18歳から31歳までの男女199人から回答を得ました。その結果、66％にあたる131人が最低賃金以下の報酬で働いたことがあり、このうち75％が「期間が決まっているので耐えられると思った」とか「仕事を失うことを恐れた」などとして雇い主への抗議などをせず泣き寝入りしていたことがわかりました。また、雇用契約を結ぶ際契約書や同意書がなかったと回答した人が全体の39％、法律で義務づけられた給与明細を提供されたことがないと回答した人が28％にのぼるなど、日本からの渡航者が厳しい労働環境に置かれている実態が浮き彫りになりました。一方で、全体の13％が従事していた仕事の最低賃金を知らなかったと回答するなど、現地の制度や環境を十分調べないまま渡航している現状も明らかになりました。社会学が専門でワーキング・ホリデーに詳しいメルボルン大学の大石奈々准教授は「今回の調査は、ワーキングホリデーで働く日本人の若者の労働環境について初めて情報が得られた非常に意義あるものだ。渡航前に十分情報収集するとともに、トラブルに遭った場合は現地の関係機関に相談してほしい」と話しています。\n\n\n「ワーキング・ホリデー」は２つの国や地域の間の取り決めに基づく国際交流の制度で、利用者は文化や生活様式を理解するため渡航先で一定期間休暇を過ごし、旅費や滞在費を補うために就労ビザがなくても働くことができます。日本人の場合、制度を利用できるのはおおむね18歳から30歳までで、滞在中どこに住みどこを旅行してもよく、仕事をしても語学学校に通ってもいいという自由度が高いビザが発給されるため、学生ビザで留学するより手軽に外国に長期滞在できるとして人気があります。日本は、昭和55年にオーストラリアとの間で制度をスタートさせていて、ことしで40年となります。この間、ニュージーランドやカナダなど徐々に対象を増やし、現在は23の国や地域との間で交流が行われています。外務省によりますと、これまでに延べ50万人以上の日本人がこの制度を利用して海外に渡ったということです。\n\n\n\nワーキング・ホリデーでオーストラリアに滞在している日本の若者の就労をめぐる問題が後を絶たないことから、日本とオーストラリア双方の関係機関が注意を呼びかけています。このうち、今回の調査を行った「日本ワーキング・ホリデー協会」では、渡航希望者を対象に行っているセミナーで、「オーストラリアは最低賃金は高いが守らない会社もあるので、情報収集し見極める必要がある。英語力がないとちゃんとした給料をもらえる仕事には就けないので、まずは英語力を高めることが大事だ」などと注意を呼びかけています。日本ワーキング・ホリデー協会広報担当の真田浩太郎さんは「ワーキング・ホリデーは自由度が非常に高い分、出発前の準備が大事で、しっかり準備してから渡航すればそれだけトラブルに巻き込まれる可能性が低くなる。今回の調査でどのくらいの割合の人がどういった心境で低賃金で働いているのかわかったので、今後の注意喚起にいかしたい」と話しています。また、外務省も対策に乗り出しています。オーストラリアの日本大使館や複数の日本総領事館のホームページでは、仕事を探す際は雇用形態や最低賃金を確認し、勤務時間や給与などの記録をつけるよう呼びかけるとともに、救済機関を通じて未払い賃金を請求できることなどを紹介しています。さらに、オーストラリア第２の都市メルボルンの日本総領事館では、事態を重く見て、去年からセミナーを開いてワーキング・ホリデーで滞在している日本人に直接注意を呼びかけ始めました。メルボルン日本総領事館の松永一義総領事は「多くの日本人が労働搾取の被害に遭っているので問題解決に向けた対応が必要だと思った。セミナーを受けたあと現地の救済機関に相談して実際に未払い賃金を取り返したケースなどもあるので、問題があればちゃんと主張し困ったことがあれば行動を起こすことが非常に大切だ」と話しています。一方、オーストラリア側では、日本の労働基準監督署にあたる政府機関の「フェアワーク・オンブズマン」が現地の労働関連法を理解するのに役立つ情報を無料で提供するとともに、給料の未払いなど労使間の問題の解決を支援しています。日本語のホームページもあり、労働関連法は外国人を含むすべての労働者を対象にしていて滞在期間やビザの種類を問わず適用されることや、雇用主は労働者と最低賃金を下回る賃金で契約することはできず、労働者に給与明細を渡さなければならないこと、それに、給与は食料や衣類、住居などのサービスではなく金銭で支払わなければならないことなど、法律上で定められた労働者の権利や雇用主側の義務を解説した動画などが掲載されています。また、電話での問い合わせにも応じていて、無料の通訳サービスを使えば日本語で担当者と話すことができます。",
        "article_e": "<span class='plc'>日本</span>は、外国で働きながらその国の文化などを知る「ワーキング・ホリデー」という制度を１９８０年に始めました。この制度を利用して、今は２３の国と地域に行くことができます。\n半分ぐらいの人が行っている<span class='plc'>オーストラリア</span>では、この制度を利用している人の給料が低いことが問題になっています。\n<span class='org'>日本ワーキング・ホリデー協会</span>が聞くと、２００人ぐらいの中の６６％が、<span class='plc'>オーストラリア</span>で決められているいちばん低い給料より、もっと低い給料で働いていたと答えました。その中の７５％は、短い間なので給料が低くても我慢できるなどと考えて、会社に何も言わなかったことがわかりました。\n<span class='plc'>オーストラリア</span>の<span class='org'>日本大使館</span>は、働く人は、働いた時間やもらった給料を書いておくように言っています。会社が払わなかった給料をもらうために手伝ってくれる所も紹介しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "豪州「ワーキング・ホリデー」７割近くで最低賃金以下の報酬",
        "title_e": "オーストラリアでのワーキング・ホリデー　給料が低すぎる",
        "date": "2020-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200127/k10012260691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012260691000/k10012260691000.html"
    },
    {
        "id": "k10012261721000",
        "article_n": "レストランガイドとして世界的に知られる「ミシュランガイド」のフランス版で、日本人シェフがパリで経営するフランス料理のレストランが最高ランクの３つ星を獲得しました。フランスで日本人シェフの店が３つ星に選ばれるのは初めてです。\nミシュランガイドは、ホテルやレストランを星の数で評価する著名なガイドブックで、27日、2020年版のフランス国内のレストランの格付けを発表しました。この中で、日本人の小林圭さん（42）がオーナーシェフを務めるパリ中心部のフランス料理のレストラン、「ＫＥＩ」が最高ランクの３つ星に選ばれました。小林さんは、長野県諏訪市出身で20年ほど前にフランスにわたって修行を重ね、９年前にレストランをオープンしました。翌年にはミシュランガイドの１つ星に選ばれ、３年前には２つ星に格付けされていました。ミシュランガイドは、小林さんの料理について「ひと言で言えば忘れられない。フランスでも日本でもないはっきりとした個性がある」と評価しています。小林さんは表彰式で、「フランスにいることを誇りに思います。外国人の私のことを認め、場所を与えてくれたことに感謝したい」と述べて、喜びをあらわにしました。ミシュランガイドは世界各国で格付けを行っており、３つ星の評価を受けた日本人シェフの店はこれまでにもありましたが、フランス料理の本場で、日本人シェフのレストランが選ばれるのは初めてです。",
        "article_e": "ミシュランガイドは、ホテルやレストランを星の数で評価して、紹介している本です。２７日、<span class='plc'>フランス</span>にあるレストランの今年の評価が発表になりました。\nこの中で、<span class='plc'>パリ</span>でフランス料理の料理人をしている<span class='per'>小林</span><span class='per'>圭</span>さんの店「ＫＥＩ」が、最もすばらしい「３つ星」に選ばれました。<span class='plc'>フランス</span>で日本人の料理人の店が３つ星になったのは初めてです。<span class='per'>小林</span>さんは２０年ぐらい前から<span class='plc'>フランス</span>で料理の勉強を続けて、９年前に店を開きました。\nミシュランガイドは、<span class='per'>小林</span>さんの料理について「忘れることができない料理です。<span class='plc'>フランス</span>でも<span class='plc'>日本</span>でもない、はっきりした個性があります」と言っています。\n<span class='per'>小林</span>さんは「<span class='plc'>フランス</span>にいることを誇りに思います。外国人の私を認めてくれて、ありがとうございます」と言いました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "パリ 日本人シェフの店 初の３つ星 獲得",
        "title_e": "フランスで日本人の料理人の店が初めて「３つ星」に選ばれる",
        "date": "2020-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200128/k10012261721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012261721000/k10012261721000.html"
    },
    {
        "id": "k10012264861000",
        "article_n": "ＥＵ＝ヨーロッパ連合の議会はイギリスがＥＵから離脱する条件について29日、採決を行い、賛成多数で承認しました。これによりＥＵとイギリスの双方で離脱に必要な実質的な手続きが完了し、イギリスは今月31日にＥＵから離脱することになります。\n\n\n\nＥＵ加盟国の議員からなるヨーロッパ議会は29日、ベルギーのブリュッセルで本会議を開き、ＥＵがイギリスと合意した離脱の条件について採決を行いました。その結果、賛成621票、反対49票の賛成多数で承認されました。このあとＥＵでは加盟国による書面手続きが行われます。イギリスではすでに先週、離脱に必要な関連法が成立していて、今回のヨーロッパ議会の承認をもって双方の手続きは実質的に完了し、イギリスは、今月31日にＥＵから離脱することになります。発足以来、拡大を続けてきたＥＵから加盟国が離脱するのは初めてとなります。ＥＵとイギリスは離脱による急激な変化を避けるため、離脱翌日から移行期間に入り、イギリスには加盟国と同じルールが適用されることから、人やモノの移動に大きな変化はありません。ただ、移行期間が終わることし12月末までに自由貿易協定の締結などで合意に達しなければ混乱に陥るのは必至で、双方は早速来月から協議を始める見通しです。\n\n\n\n\n採決を前にヨーロッパ議会では各国の議員がスピーチを行いました。この中でイギリスの離脱を惜しむ声が多くの議員からあがった一方、ＥＵに懐疑的な立場の議員からは離脱を称賛する声が聞かれました。このうち、イギリス国内で離脱の世論を主導した離脱党のファラージュ党首は「もうＥＵへの財政負担もなく、ＥＵの裁判所に縛られることもない。私たちがいなくなり、さびしくなるだろう」などと述べました。さらに、議場で禁止されている国旗を振る行為を行って、議事の進行役から旗をしまうよう命じられると、みずから議場を後にしました。一方、イギリスの残留派の議員が「ＥＵへの再加盟という夢を、特に若い世代の間で生かし続けなければならない。イギリスがいつかこの場に戻れることを夢見ている」と述べて、泣き崩れる場面もあり、ほかの国の議員から励ましの拍手があがっていました。採決で離脱が承認されると、多くの議員が立ち上がって手を取り合ったり、互いに肩を組んだりしながらスコットランド民謡の「蛍の光」を歌い、ＥＵを去る初めての加盟国との別れを惜しんでいました。ヨーロッパ議会を構成する加盟各国の合わせて750人の議員のうち、イギリスの議員73人は、今月31日をもって議会を離れることになります。",
        "article_e": "ＥＵの議会は、２９日に投票を行って、<span class='plc'>イギリス</span>がＥＵから出るための条件を認めました。<span class='plc'>イギリス</span>では先週、ＥＵから出るための法律ができています。<span class='plc'>イギリス</span>とＥＵの両方が認めたため、<span class='plc'>イギリス</span>は１月３１日にＥＵから出ます。\nＥＵは、できてからずっと参加する国が増えていて、出る国は初めてです。\n<span class='plc'>イギリス</span>がＥＵから出ることが決まると、議員たちは、親しかった昔を思う<span class='plc'>スコットランド</span>の歌を歌って、別れることを残念がっていました。\nＥＵと<span class='plc'>イギリス</span>は、今年の２月から１２月までは今までと同じルールを使うため、大きく変わることはありません。しかし、１２月までに新しい貿易のルールが決まらないと、いろいろな問題が起こりそうです。",
        "genre": [
            "国際"
        ],
        "title_n": "ＥＵ議会 イギリスの離脱協定案承認 31日に離脱へ",
        "title_e": "イギリス　１月３１日にＥＵから出る",
        "date": "2020-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200130/k10012264861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012264861000/k10012264861000.html"
    },
    {
        "id": "k10012266621000",
        "article_n": "新型のコロナウイルスの感染拡大を受けて、ＷＨＯ＝世界保健機関は専門家による緊急の委員会を開き、感染がほかの国でも拡大するおそれがあるとして「国際的に懸念される公衆衛生上の緊急事態」を宣言しました。\nＷＨＯは医療態勢のぜい弱な国への感染拡大を懸念しているとしたうえで、ワクチンや治療法の開発を促進するとともに、そうした国への支援を行うべきとしています。スイスのジュネーブにあるＷＨＯの本部で、30日行われた緊急の委員会には各国の専門家や保健当局の担当者が参加し、中国を中心に感染が拡大する新型のコロナウイルスの状況について協議しました。委員会のあと記者会見したテドロス事務局長は、感染がほかの国でも拡大するおそれがあるとして「国際的に懸念される公衆衛生上の緊急事態」だと宣言しました。そして貿易や人の移動を制限することは勧告しないとしたうえで、医療態勢がぜい弱な国を支援すること、ワクチンや治療法、それに診断方法の開発の促進、風評や誤った情報が拡散することへの対策、データの共有などを行うべきだとしています。ＷＨＯは今月22日と23日にも緊急の委員会を開きましたが、緊急事態にはあたらないと判断していました。緊急事態の宣言は、2009年の豚インフルエンザや2014年のポリオ、そして去年７月のアフリカ中部でエボラ出血熱の感染が拡大した際などこれまでに５回出されています。\n\n\n日本政府は、国内ではすでに今回のウイルスによる肺炎を感染症法に基づく「指定感染症」などに指定しており、水際対策の強化や、中国・武漢に滞在歴がある人の健康状態の確認などを先行的に実施しているとして、これまで実施している取り組みを徹底するとしています。\n\n\n\nＷＨＯ＝世界保健機関が「国際的に懸念される公衆衛生上の緊急事態」を宣言したことについて、中国外務省の報道官はコメントを発表し「中国は、ＷＨＯと密接な意思疎通と良好な協力関係を保っている。ＷＨＯや各国とともに、引き続き世界や地域の公共衛生の安全を守っていきたい」と強調しました。また、国家衛生健康委員会もコメントを出し「中国政府は新型のコロナウイルスによる感染拡大の防止を重視していて、すでに最大限の厳しい対策を講じている。われわれは病気の流行をコントロールし、最終的に打ち勝つ自信と能力がある」と強調するとともに、国際社会に対し、中国の対策を支持するよう求めています。",
        "article_e": "ＷＨＯは<span class='plc'>スイス</span>で３０日、専門家を集めて緊急の会議を開いて、新しいコロナウイルスが<span class='plc'>中国</span>などで広がっていることについて話し合いました。その結果、このウイルスは<span class='plc'>中国</span>以外にも広がる可能性が高くて、とても危険だと発表しました。\nＷＨＯは、病院や薬が十分にない国に広がらないように、助ける必要があると言っています。ワクチンや病気を治す方法、ウイルスがうつった人を見つける方法を急いで研究することや、間違った情報が広がらないようにすることも必要だと言っています。しかし、貿易や人が移動することは禁止しないと言っています。\nＷＨＯが「とても危険だ」と言ったことは、今までに５回あります。２０１４年にポリオが広がったときや、去年７月にアフリカでエボラ出血熱が広がったときなどです。\n新しいコロナウイルスが原因の病気になった人は、１月３１日の昼までに、<span class='plc'>中国</span>以外の２２の国と地域で１２８人見つかっています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ＷＨＯ「緊急事態」を宣言 医療のぜい弱な国への感染拡大懸念",
        "title_e": "ＷＨＯ「新しいコロナウイルスが世界に広がる危険がある」",
        "date": "2020-01-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200131/k10012266621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012266621000/k10012266621000.html"
    }
];
