article_data = [
    {
        "id": "k10011748121000",
        "article_n": "来年の年賀状の受け付けが15日から全国一斉に始まります。年賀はがきの発行枚数が年々、減る中、日本郵便では今回、お年玉くじの賞品を拡充するなどして、販売の回復を目指しています。\n日本郵便では今回、お年玉くじの賞品を１等の現金が30万円と、これまでの３倍に増額したほか、東京オリンピックへの招待券が当たるはがきも用意しました。また、来年は元号が変わることから、これを記念としてお年玉くじの抽選を１月と４月の２回行います。年賀はがきの発行枚数は、昨年度29億枚でＳＮＳやメールの普及に伴い、ピークだった平成15年度の３分の２まで減少していて、賞品の拡充などで販売の回復を図りたい考えです。日本郵便は平成最後の正月を年賀状のやり取りで盛り上げてほしいと話していて、元日に届けるために今月25日までの投かんを呼びかけています。",
        "article_e": "新しい年のあいさつに送る年賀状は、１５日から郵便局やポストに出すことができるようになりました。\n<span class='org'>日本郵便</span>が２０１７年度に売った年賀状のはがきは２９億枚で、いちばん多かった２００３年度より３０％ぐらい少なくなっています。\n<span class='org'>日本郵便</span>が売る年賀状のはがきには、くじがついています。<span class='org'>日本郵便</span>は、年賀状のはがきをもっと売りたいと考えて、くじのプレゼントを多くしました。１等は、今までの３倍の３０万円にしました。２０２０年の東京オリンピックを見に行くことができるチケットもあります。来年は元号が新しくなるお祝いに、特別に１月と４月の２回くじの抽選をします。\n<span class='org'>日本郵便</span>は、平成の最後の正月なので、年賀状を送ったりもらったりしてお祝いしてほしいと話しています。そして、１月１日に年賀状を届けるためには、１２月２５日までに出してほしいと話しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "年賀はがきのお年玉くじ賞品拡充 きょうから受け付け開始",
        "title_e": "平成の最後の年賀状　郵便局やポストに出し始める",
        "date": "2018-12-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181215/k10011748121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011748121000/k10011748121000.html"
    },
    {
        "id": "k10011751871000",
        "article_n": "年末が近づき、会社などで忘年会が開かれる時期になりましたが、20代から40代のサラリーマンの４割以上が、本音では参加したくないと考えているという調査結果がまとまりました。\nこのアンケート調査は、製薬大手の「田辺三菱製薬」が先月、全国の20代から40代の会社員の男女、合わせて500人を対象にインターネットを通じて行いました。会社の忘年会への参加について、本音ではどう思っているか聞いたところ、「参加したくない」が15％、「どちらかと言うと参加したくない」が29％で、消極的な回答をした人が合わせて44％に上りました。女性のほうがその割合が高い傾向で、20代の女性が50％、30代の女性が48％となっています。参加したくない理由については、「気を使うので疲れる」、「会社の人より友達と飲みたい」などといった声が寄せられたということです。一方、「参加したい」は29％、「どちらかと言うと参加したい」は26％でした。調査を行った田辺三菱製薬では「せっかく開催している忘年会にネガティブな気持ちで参加している人たちが一定数いることがうかがえる。会社側としても何らかの対応策が必要になるのではないか」と話しています。",
        "article_e": "１年の終わりに忘年会を開いて、会社の人と飲んだり食べたりして楽しもうという会社がたくさんあります。薬の会社が先月忘年会について調査して、<span class='plc'>日本</span>の会社で働いている５００人がインターネットで答えました。\n会社の忘年会について本当はどう思っているかという質問には、４４％の人が「参加したくない」「あまり参加したくない」と答えました。参加したくない理由は「失礼なことをしないように考えなければならないので疲れる」とか「会社の人より友達と飲みたい」などでした。\n特に２０歳から２９歳の女性の５０％が参加したくないと答えていました。\n調査した会社は「本当は参加したくないのに参加している人たちがいることがわかりました。忘年会を開く会社はこの人たちの気持ちも考えたほうがいいと思います」と言っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "会社の忘年会 本音は「参加したくない」４割以上に…",
        "title_e": "会社の忘年会「本当は参加したくない」人が４０％以上",
        "date": "2018-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181219/k10011751871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011751871000/k10011751871000.html"
    },
    {
        "id": "k10011754041000",
        "article_n": "電動車いすが踏切で立往生して乗っていたお年寄りが死亡する事故が、ことしだけで５件と急増していることが、ＮＩＴＥ＝製品評価技術基盤機構のまとめでわかりました。\nＮＩＴＥによりますと、電動車いすの踏切事故は、去年までの９年間に11件発生して６人が亡くなったのに対し、ことしに入って死者が急増し、先月末までにすでに５件の事故が発生し、５人が亡くなっています。５人はいずれも高齢者で、ことし９月には神戸市の踏切で電動車いすを使い始めて１か月だった70代の男性が死亡するなど、使用期間が１年未満の人も２人含まれています。また、過去10年の事故を分析すると、線路の溝にタイヤがはまってしまったり、夜間に踏切の端を走っていて脱輪したりしたほか、踏切内でバッテリーが切れて立往生したという事故も起きています。電動車いすは、足腰が弱くなったお年寄りや障害がある人の移動手段として普及していますが、法律上は歩行者扱いになるため免許は必要ありません。ＮＩＴＥでは、踏切はできるだけ避け、やむをえない場合は線路に直角に渡るよう呼びかけるとともに、「電動車いすで踏切を渡る高齢者を見かけたら、周りの人も渡りきるまで見守り、緊急時はためらわずに非常ボタンを押してほしい」と話しています。",
        "article_e": "電気で動く車いすは、お年寄りや体に障害がある人が使っています。この車いすに乗るためには免許が必要ありません。\n製品の安全などを調べている<span class='org'>ＮＩＴＥ</span>によると、電気で動く車いすの踏切事故が増えています。２０１７年までの９年間にあった事故は１１件で、亡くなった人は６人でした。しかし２０１８年は１１月までに事故が５件あって、お年寄りが５人亡くなりました。このうち２人は、電気で動く車いすを使い始めてから１年になっていませんでした。\n事故の原因を調べると、車いすのタイヤが線路の間に入ったり踏切の端を通っていて道から落ちたりして、動くことができなくなっていました。\n<span class='org'>ＮＩＴＥ</span>は「電気で動く車いすに乗っているときは、できるだけ踏切を渡らないようにしてください。渡らなくてはならないときは、斜めではなくてまっすぐに線路を渡ってください」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "電動車いすの踏切での死亡事故が急増",
        "title_e": "電気で動く車いす　踏切で事故が増える",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011754041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754041000/k10011754041000.html"
    },
    {
        "id": "k10011754611000",
        "article_n": "大手飲料メーカーの「コカ・コーラ ボトラーズジャパン」は、大型のペットボトル入りの「コカ・コーラ」などの清涼飲料を来年４月の出荷分から値上げする方向で検討していることがわかりました。\nコカ・コーラ ボトラーズジャパンによりますと、値上げを検討しているのは「コカ・コーラ」「アクエリアス」「爽健美茶」などの清涼飲料で、いずれもスーパーなどに出荷している1.5リットルと２リットルのペットボトル入りの商品です。会社は来年４月の出荷分からの値上げを検討していて、値上げをすれば、過去の消費税率の引き上げによる値上げを除くと27年ぶりだということです。値上げを検討している理由について会社は、原材料価格の上昇に加え、物流費などの高騰を挙げ、企業努力だけではコストを吸収することが難しい状況になったためだとしています。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>千代田区</span>にあるホテルは、木の家を建てている会社と一緒に木のストローを作りました。今月からレストランでプラスチックのストローをやめて、木のストローを使うことにしています。プラスチックのごみで海が汚れることなどが世界で問題になっているためです。\n木のストローは、まず杉の木を０．１５ｍｍに薄く切って、紙のようにします。そして、それを巻いてストローの形にします。去年雨で山が崩れたりした<span class='plc'>奈良県</span>などの木を使っています。\nプラスチックのストローをやめて紙や草で作ったストローを使うレストランが増えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "「コカ・コーラ」など値上げ検討 来春から",
        "title_e": "プラスチックをやめて木で作ったストローをホテルで使う",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011754611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754611000/k10011754611000.html"
    },
    {
        "id": "k10011757131000",
        "article_n": "そばの需要が高まる年の瀬を迎えて国産のそばの価格が上昇しています。夏場の天候不順などによって最大の産地の北海道で収穫量が落ち込んだためで、そば店からは値上げも検討せざるをえないという声が上がっています。\n生産者団体の「ホクレン」などによりますと、北海道は例年、全国のそばの４割以上を生産していますが、ことしは夏場の天候不順や大雨の影響で収穫量が平年の半分程度にとどまり記録的な不作となっています。専門商社によりますと、これに伴って国産のそばの取り引き価格が今月は平年と比べ４割ほど高くなっているということです。東京・新橋にある「道菴」は北海道産にこだわってそばを提供してきましたが、仕入れ価格の上昇に頭を悩ませています。北海道にある契約先の農場から仕入れるそばの価格は、ことしの秋、一気に２割上がりました。店では今のところ値段を据え置いて年越しそばの予約の受け付けを始めましたが、経費削減の努力は限界に来ているということです。店主の三島貴さん（62）は「今の価格でそばを提供するのは本当に苦しい。値上げも検討せざるをえない」と話しています。\n\n\n\n全国一のそばの産地、北海道幌加内町ではことし記録的な不作に見舞われています。町内では3000ヘクタール以上でそばが栽培されていますが、ことし夏の大雨が畑を直撃して根が流されたり生育が遅れたりする被害が広がり、町内の収穫量は例年の半分程度、およそ1000トンに落ち込む見通しです。この記録的な不作が今、そばの原料の価格高騰を招いています。幌加内産そばの加工を手がける製粉工場では、この時期、年越しそばの需要もあって製粉機を夜間も動かし、１日１トン以上のそば粉をつくっています。しかし、原料のそばの実＝玄そばの仕入れ価格は去年の1.4倍に上昇。十分な収穫量があった４年前と比べると実に2.3倍に跳ね上がりました。製品の価格に転嫁しなければ経営が成り立たないとして、会社はそば粉１キロ当たり100円程度の値上げを決め、取引先に通知しました。この先も原料を十分確保できず、取引先の需要に応じられるのか、不安が尽きないと言います。「ほろかない振興公社」の小関義明社長は「近年これだけの不作は珍しく、原料も満足な仕入れになっていないため、そばが供給ができない事態があるかもしれず、出荷量を調整しながらなんとかしていきたい」と話しています。\n\n\n\n\n価格高騰の余波はほかの産地にも広がっています。北海道十勝地方の新得町にあるそば製造会社では、11月から年末にかけてのこの時期、お歳暮や年越しそば向けにそばづくりが最盛期を迎え、スーパーや百貨店に出荷しています。独特の風味を保つため、原料のうちおよそ３分の１は近隣にある清水町や南富良野町などで収穫された玄そばを使います。しかし、これらの地域の玄そばも最大の産地・幌加内町などの不作の影響を受けて価格が上昇。仕入れ価格は３割程度上がったということです。会社では商品の値上げも検討しましたが、売れ行きに影響が出かねないとしてなんとか価格を据え置いています。その代わり、風味や品質を損なわない範囲で値上がりした近隣産の玄そばの割合を数％程度だけ減らしました。さらに、年明けからは工場の稼働を週２回から１回にし、製造費に加えて人件費も抑える徹底したコスト削減を行う方針です。しかし、こうした対策だけでは上昇した分のコストを吸収しきれないということです。そば製造会社「新得物産」の赤木教仁さんは「十勝産の収穫量は平年に比べてそこまで悪くないが、幌加内町などに影響を受けて価格が上がっているのが悩ましい。多くの人が楽しみに待っているので、工夫でなんとか我慢していきたい」と話しています。\n\n\n\n札幌市にある地元産にこだわったそばの専門店では先月、10年ぶりにすべての商品を値上げしました。値上げ幅は30円から80円で、この時期、注文の多いかけそばは１杯が500円から580円となりました。値上げの主な原因は原料のそばの価格高騰です。店では北海道幌加内町からそばの実やそば粉を仕入れていますが、そばの実の仕入れ価格は去年の同じ時期と比べて1.6倍に上がったというということです。来店した客は「よく家族で来ますが、財布にやさしいほうがいいですが値上げはしょうがない」と話していました。そば専門店「長命庵」の森清店長は「原料は22年前から幌加内産を継続して使っています。毎日毎日、来られているお客さんがいるので本当は値上げをしたくなかったのですが、やむにやまれぬ決断でした」と話しています。",
        "article_e": "<span class='plc'>日本</span>では１２月３１日に、長く生きることを願ってそばを食べる人が大勢います。このため、１年の終わりごろには、そばの実がたくさん必要になります。\n<span class='plc'>北海道</span>では、<span class='plc'>日本</span>でできるそばの実の４０％以上を作っています。しかし、今年の夏は天気が悪くて、雨もたくさん降ったため、できた実はいつもの年の半分ぐらいでした。このため、そばの実の今月の値段はいつもの年より４０％ぐらい高くなっています。\n<span class='plc'>東京都</span>の<span class='plc'>新橋</span>にある店では、<span class='plc'>北海道</span>のそばの実からそばを作って、客に出しています。店では３１日のそばの予約を受けていますが、値段は今までと同じにしています。店の人は「値段を上げないようにしたいですが、上げることも考えなければなりません」と話しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "国産そばが不足 値上げの検討も",
        "title_e": "そばの実ができなくて店のそばの値段が上がるかもしれない",
        "date": "2018-12-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181222/k10011757131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011757131000/k10011757131000.html"
    },
    {
        "id": "k10011757831000",
        "article_n": "大笑いをして、ことし１年の嫌なことを吹き飛ばし、新年の幸福を願う神事が東大阪市の神社で行われました。\nこの「お笑い神事」は、神々の笑いで天の岩戸が開かれたという故事にちなんで、東大阪市の枚岡神社で毎年、行われています。宮司が「大きな声で笑うと元気になります。笑いで新年を元気に迎えましょう」と呼びかけました。約4000人の参加者は飛び跳ねたり肩を組んだりしながら、「わっはっは」と大きな声で20分間、笑い続けました。40代の会社員女性は「初めて20分も笑いました。途中であと何分かなと考えてしまいましたが、ことしの最後に大笑いできて気持ちがよかったです」と話していました。",
        "article_e": "<span class='plc'>大阪府</span><span class='plc'>東大阪市</span>にある<span class='org'>枚岡神社</span>では、みんなで大きな声で笑う行事が毎年１２月にあります。１年にあった嫌なことを忘れて、新しい年の幸せを願うために笑います。\n今年は神社に４０００人ぐらいが来ました。神社の人は「大きな声で笑うと、元気になります。新しい年を元気に迎えましょう」と言いました。みんなは踊ったり手を上げたりしながら「わっはっは」と大きな声で２０分笑い続けました。\n神社に来た女性は「１年の終わりにたくさん笑って、気持ちがよかったです」と話していました。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "笑えば嫌なこと吹き飛ぶぞ 神社で「お笑い神事」 大阪",
        "title_e": "大阪府の神社「今年の嫌なことはみんなで笑って忘れよう」",
        "date": "2018-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181223/k10011757831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011757831000/k10011757831000.html"
    },
    {
        "id": "k10011759421000",
        "article_n": "アトピー性皮膚炎にかかる子どもは平成18年度以降、幼稚園でその割合が最も少なくなったことが文部科学省の調べで分かりました。専門家らは乳幼児への「スキンケア」の重要性が浸透してきたことの表れだと分析しています。\nこの調査は子どもの健康状態を把握するため文部科学省が毎年実施していて、今年度は幼稚園から高校までの340万人余りが対象となりました。このうち、アトピー性皮膚炎にかかった子どもの割合は、中学校が2.85％、高校が2.58％で、いずれも調査を始めた平成18年度以降、最も多くなりました。これに対し、幼稚園では2.04％と最も少なくなりました。平成18年度の3.77％と比べると、1.73ポイント減っています。国立成育医療研究センターでは５年ほど前から予防方法の１つとして、乳幼児のころから保湿剤を塗るなどのスキンケアに力を入れているということです。文部科学省もこうしたスキンケアの重要性が保護者に浸透してきたことが１つの要因とみています。国立成育医療研究センターの大矢幸弘アレルギーセンター長は「アトピー性皮膚炎などのアレルギー疾患は、なかなか治らず苦しめられている子どもたちが多い。長期的な予防や治療の１つとして保湿剤などを活用してほしい」と呼びかけています。",
        "article_e": "アトピー性皮膚炎は、皮膚が赤くなって、とてもかゆくなる病気です。文部科学省は毎年、アトピー性皮膚炎の子どもがどのくらいいるか調査をしています。２０１８年度の調査によると、幼稚園の子どもの中でアトピー性皮膚炎の子どもは２．０４％で、今まででいちばん少なくなりました。\n専門家は「アトピー性皮膚炎にならないためには、赤ちゃんのころから皮膚が乾燥しないようにクリームなどを塗ることが大切です。乾燥しないようにしている人が増えたのでしょう」と言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "スキンケアが大切 アトピー性皮膚炎の子ども 幼稚園は最少に",
        "title_e": "アトピー性皮膚炎の子ども　幼稚園では少なくなった",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011759421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011759421000/k10011759421000.html"
    },
    {
        "id": "k10011760491000",
        "article_n": "東京・上野動物園のメスのジャイアントパンダ「シャンシャン」は、親離れのため今月から終日、母親と離れて生活していて、現在も落ち着いた様子を見せています。動物園では、年末年始にかけても引き続き母親と離れて生活させ、問題がなければこのまま独り立ちさせたいとしています。\n上野動物園によりますと、シャンシャンは26日の身体検査で体重が39.5キロと、ことし１年でおよそ25キロ増え、食事も竹やささ、それにリンゴを主に食べるなど順調に成長しています。動物園ではシャンシャンが１歳半となり親離れの時期を迎えたことから、先月から母親のシンシンと離れて単独で生活するための準備を進めていて、今月10日からは終日、母親と離れて生活しています。今月18日には来園者との距離が近い屋外の運動場に初めて午前中からシャンシャンを出したところ、落ち着かない行動が見られたため、終日、一般公開を中止しましたが、その後、シャンシャンが落ち着きを取り戻し、健康にも問題がなかったことから、翌日には一般公開が再開されています。動物園によりますと、現在は来園者との距離が近い運動場でも落ち着いた様子で竹やささを食べたり寝転んだりして、元気に過ごしているということです。このため動物園では、年末年始にかけても引き続きシャンシャンを母親と離れて生活させて、生活面や健康面などに問題がなければこのまま独り立ちさせたいとしています。上野動物園は「ことし１年、シャンシャンは順調に成長してきたので、来年もこのまますくすくと育ってほしいです。皆さんには来年も温かく見守ってもらいたいです」と話しています。",
        "article_e": "<span class='plc'>東京</span>の<span class='org'>上野動物園</span>にいるパンダのシャンシャンは今月１歳半になりました。２６日の体の重さは３９．５ｋｇで、１年で２５ｋｇぐらい重くなりました。\n動物園では、シャンシャンがお母さんと離れて大人になるための準備が進んでいます。お母さんと離れて生活する時間を少しずつ長くして、１０日からは２４時間、別の部屋で生活しています。\n動物園によると、シャンシャンは初め、見に来た人から近い場所ではずっと歩いたりして落ち着きませんでした。しかし、今は座って竹やりんごを食べたり、休んだりして、元気に生活しています。\n<span class='org'>上野動物園</span>は「来年もこのまま元気に大きくなってほしいです」と話しています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "シャンシャン 母親と離れて独り立ちへ 上野動物園",
        "title_e": "パンダのシャンシャン　お母さんと離れて大人になる準備",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011760491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011760491000/k10011760491000.html"
    },
    {
        "id": "k10011760871000",
        "article_n": "スマートフォンなどの普及にともなって、10代の若者を中心に斜視と診断される患者が増えていることなどから、日本弱視斜視学会は、斜視とスマートフォンなどの使用状況の因果関係を調べる実態調査を行うことになりました。\n静岡県の浜松医科大学では、原因が不明で短期間に瞳が内側に寄って戻らなくなる「急性内斜視」の患者が増え、それまで年間２、３人だった患者が、３年前から10代を中心に10人前後に増えるようになりました。また、東京の国立成育医療研究センターの研究グループでも、スマートフォンやタブレットを長時間使う子どもの急性内斜視などについて研究を進めていて、症例を分析した結果、「スマートフォンなどの過剰使用により、斜視の発症や悪化をまねく可能性がある」という論文をことし発表しています。こうしたことを受け日本弱視斜視学会は、日本小児眼科学会と連携して今月末から全国の医師およそ1000人を対象に、急性内斜視と診断された子どもが、長時間スマートフォンやタブレット端末を使用していたのかなど、実態調査を進めることになりました。調査では患者の治療経過も継続して報告してもらい、使用頻度を減らすことで斜視の改善につながったのかなど、因果関係や効果的な治療法を研究するとともに、スマートフォンなどの適切な使い方についても示していきたいということです。日本弱視斜視学会の理事長で浜松医科大学の佐藤美保教授は、「10代のスマートフォンの普及率が８割を超えた時期と斜視の子どもが増えた時期は非常に近い。ただ斜視は近視やストレスが原因となることもあるため慎重に調査と研究をすすめて関連があるか確かめたい」と話しています。\n\nまた、国立成育医療研究センターの医師で今回の調査に協力する仁科幸子さんは「特に視覚ができあがる６歳までの子どもにスマートフォンなどを長時間使用する影響が懸念されている。大規模調査によって長時間の使用にリスクがあるかどうか傾向を明らかにし、よりよい使い方を示していきたい」と話しています。",
        "article_e": "何かを見るとき、右と左の目が違う方向を向いている状態を「斜視」と言います。\n<span class='plc'>静岡県</span>にある<span class='org'>浜松医科大学</span>によると、目が内側を向いたまま戻らなくなる斜視の人が３年前から増えています。それより前は１年に２人か３人でしたが、１年に１０人ぐらいになりました。特に１９歳以下の子どもが増えています。\n<span class='org'>浜松医科大学</span>の先生は「スマホ（スマートフォン）を使う子どもがとても多くなったころから斜視の子どもが増えています」と言っています。\n国の病院の研究グループも「スマホなどを使いすぎると、斜視になったり斜視がひどくなったりする可能性がある」という論文を発表しました。\nこのため、目の病気を研究している学会が、スマホの使い方と斜視が関係があるか調べることにしました。１０００人の医者に協力してもらって、斜視になった子どもがスマホなどを長い時間使っていたか調べます。使う時間を短くしたら、斜視がよくなるかどうかも調べます。",
        "genre": [
            "暮らし"
        ],
        "title_n": "日本弱視斜視学会 若者の斜視増加とスマホとの関連調査へ",
        "title_e": "目が斜視になる子どもが多い　スマホと関係があるか調べる",
        "date": "2018-12-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181227/k10011760871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011760871000/k10011760871000.html"
    },
    {
        "id": "k10011761601000",
        "article_n": "大みそかを前に、京都の知恩院では重さがおよそ70トンもある釣り鐘で除夜の鐘の「試しづき」が行われました。\n知恩院では毎年、大みそかに江戸時代から伝わる重さおよそ70トンの巨大な釣り鐘をついて新年を迎えています。27日は本番さながらに鐘をつく「試しづき」が行われました。鐘に打ちつける「しゅもく」と呼ばれる棒は長さが４メートル以上、重さは350キロもあります。僧侶たちは「しゅもく」から伸びる17本の綱を一人一人しっかり握り、掛け声とともにあおむけに倒れ込むような姿勢になりながら、全身で鐘をついていきました。辺りには荘厳な音が響き渡り、訪れた人たちが歓声を上げていました。ことし初めて鐘をつく僧侶の大西浄彦さん（24）は「毎年、知恩院の除夜の鐘を楽しみにしている人がいるので、しっかりと息を合わせてつきたいです」と話していました。また、神奈川県から訪れた28歳の男性は「体に響く大きな音で、迫力がありました。ことしは災害が多かったので、来年はいい年になってほしいです」と話していました。知恩院の除夜の鐘は大みそかの午後10時40分ごろから108回つかれるということです。",
        "article_e": "１２月３１日の夜、寺では新しい年を迎えるために鐘を打ちます。これを「除夜の鐘」と言います。<span class='plc'>京都</span>にある<span class='org'>知恩院</span>では、４００年ぐらい前から寺にあって、重さが７０ｔぐらいのとても大きな鐘を打ちます。\n\n\n\n\n２７日、この鐘を打つ練習がありました。鐘を打つための棒は長さが４ｍ以上、重さが３５０ｋｇです。お坊さんたちはこの棒に付けてある１７本の綱をみんなで何回も引きます。そして最後に、１人のお坊さんが後ろに倒れながら体の重さを使って鐘を打ちます。\n鐘の大きな音が鳴ると、寺に来ていた人たちはとても喜んでいました。<span class='org'>知恩院</span>の「除夜の鐘」は３１日の夜１０時４０分ごろ始まります。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ことしもあとわずか 京都で除夜の鐘の「試しづき」",
        "title_e": "もうすぐ今年も終わり　京都の寺で「除夜の鐘」の練習",
        "date": "2018-12-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181227/k10011761601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011761601000/k10011761601000.html"
    },
    {
        "id": "k10011769971000",
        "article_n": "愛知県豊田市の山あいの神社では500人分の「七草がゆ」がふるまわれ、参拝者が１年の健康を願って熱々のかゆを味わいました。\n\n\n\n豊田市足助町の足助八幡宮は、25年ほど前から毎年１月７日に地元で栽培された春の七草で作った「七草がゆ」をふるまっています。７日は地域の１年の安全を願う神事が行われたあと、地元の観光協会の人たちが直径１メートルの煮立った鍋の中に炊いた米と刻んだ「せり」や「なずな」などの七草を入れて500人分のおかゆを作りました。参拝に訪れた人たちは絵馬殿の中で熱々のかゆを味わっていました。毎年来ているという地元の30代の女性は「健康を願って食べました。素朴な味で、おいしいです」と話していました。足助観光協会の田口敏男会長は「七草がゆは胃腸にいいし、節句の行事は大事にしたいと続けています。平日でしたが多くの人に来てもらえてうれしい」と話していました。",
        "article_e": "<span class='plc'>日本</span>では１月７日に、ごはんと春の七草を煮る「七草がゆ」を食べて、今年の健康を祈ります。正月においしい物をたくさん食べたあとに、柔らかいおかゆを食べると、おなかにいいと言われています。\n<span class='plc'>愛知県</span><span class='plc'>豊田市</span>の神社では、毎年、近くの畑で育てた春の七草を使って「七草がゆ」を作ります。今年も直径１ｍの大きな鍋に、ごはんと「せり」や「なずな」などの草を煮て、５００人が食べるぐらいのおかゆを作りました。\n神社にはたくさんの人が集まって、熱いおかゆを食べていました。毎年来ている女性は「健康を願って食べました。おいしいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "大鍋に500人分の七草がゆ 愛知 豊田",
        "title_e": "今年の健康を祈って「七草がゆ」を食べる",
        "date": "2019-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190107/k10011769971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011769971000/k10011769971000.html"
    },
    {
        "id": "k10011770391000",
        "article_n": "結婚することについて「必ずしも必要はない」と考える人の割合が７割近くに上り、この25年間で最も高くなったことが、ＮＨＫの調査で分かりました。\nＮＨＫは国民の意識の変化を探る「日本人の意識」調査を、昭和48年から５年ごとに行っています。最新の調査は去年６月から７月にかけて、全国の16歳以上の5400人を対象に個人面接法で実施し、50.9％にあたる2751人から回答を得ました。この中で、結婚についての考え方を尋ねたところ「必ずしも結婚する必要はない」と答えた人は68％、「人は結婚するのが当たり前だ」と答えた人は27％でした。「必ずしも必要はない」と答えた人の割合は、この質問を始めた平成５年以降増え続け、今回は前回の調査より５ポイント増加して、これまでで最も高くなりました。年代別にみますと「必ずしも結婚する必要はない」と答えた人の割合は30代が最も高く88％に上った一方で、最も低いのは70歳以上で、43％でした。また、結婚と子どもに関する質問では「結婚しても、必ずしも子どもをもたなくてよい」と答えた人が60％、「結婚したら、子どもをもつのが当たり前だ」と答えた人が33％でした。日本人の結婚観に詳しい横浜国立大学の江原由美子教授は「結婚したくない人や結婚に否定的な人がすごく増えているということではなく、いい人がいれば結婚するという考え方はまだ大多数だと思う。好きなライフスタイルをそれぞれ自由に選んでいいという考え方が広がった結果ではないか」と話しています。",
        "article_e": "<span class='org'>ＮＨＫ</span>は１９７３年から５年に１度、日本人の考え方を調べています。去年の夏、１６歳以上の２７５１人に会って、結婚などについての考え方を聞きました。\nその結果、「結婚しなくてもいい」と答えた人は６８%でした。３０歳から３９歳の人では８８％いました。このように答えた人は、同じ質問を始めた１９９３年からずっと増え続けています。「人は結婚するのが普通だと思う」と答えた人は２７%でした。\n子どもについて聞くと、「結婚していても、子どもはいなくてもいい」と答えた人は６０％でした。\n結婚しなくてもいいと答えた人が多くなった理由について「自分の生き方を自由に選んでいいと考える人が増えているのだと思います」と話す大学の先生もいます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「必ずしも結婚する必要ない」７割近くに ＮＨＫ調査",
        "title_e": "「結婚しなくてもいい」が６８％　ＮＨＫが調べる",
        "date": "2019-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190108/k10011770391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011770391000/k10011770391000.html"
    },
    {
        "id": "k10011771631000",
        "article_n": "脳卒中などによる自宅での突然死を防ごうと、大手住宅メーカーが病気の予兆をつかむ「見守りシステム」を持たせた住宅の開発に乗り出しました。\n１人暮らしのお年寄りなどが脳卒中や心筋梗塞などで自宅で倒れると、発見が遅れて突然死につながるケースが後を絶たず、いかにその予兆をつかむかが課題となっています。こうした中、大手住宅メーカーの「積水ハウス」は、住宅内にセンサーを設置し、病気による体の変調を早期につかむ「見守りシステム」の開発を始めました。寝室や浴室、それにリビングの壁などにセンサーを設置して、住んでいる人の心拍や呼吸などを計測し、異常があれば警備会社などに連絡が行く仕組みです。会社は大学などとも協力してこのシステムの開発を進め、来年（2020年）には実用化して、自社の物件をはじめ、ほかの住宅メーカーの物件や介護施設などにも広げていきたいとしています。積水ハウスの仲井嘉浩社長は「高齢化が進むなか、家はただ単に帰って安らぐ場所だけでなく、健康を維持する場所になるなど、その役割は今後どんどん増えてくると思う」と話しています。",
        "article_e": "１人で家に住んでいるお年寄りなどが、家で突然倒れても、見つかるのが遅くて亡くなる場合があります。\n家をつくっている会社の「<span class='org'>積水ハウス</span>」は、住んでいる人の体の調子が悪くなったことがわかる家のシステムの研究を始めました。\nこのシステムを利用した家では、風呂や部屋の壁などに付けたセンサーが、住んでいる人の心臓の動きや呼吸などを調べます。体の調子がいつもと違っていたら、警備会社などに知らせます。\n会社は来年にはこのシステムが利用できるようにしたいと考えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "センサーで病気の予兆つかむ住宅 大手メーカーが開発へ",
        "title_e": "住んでいる人の体の調子を家が調べる",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011771631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011771631000/k10011771631000.html"
    },
    {
        "id": "k10011772061000",
        "article_n": "本格的な受験シーズンを前に、広島県三原市では、枯れ葉になっても枝から落ちない「ヤマコウバシ」の木の葉を使ったカードが合格祈願のお守りとして配られ、受験生の家族たちが大切に持ち帰りました。\n\n\n\nこのカードは、中国山地などに広く自生する「ヤマコウバシ」の木の葉が、枯れ葉になっても「落ちない」ことにかけて、受験生のお守りにしてもらおうと、三原市で自然保護に取り組む住民グループが作りました。市内の神社で合格祈願を受けたというカードには、ヤマコウバシの木の葉１枚が添えられていて、「ガンバレ受験生！」などの励ましのメッセージが書き込まれています。カードは350枚用意され、市内の会場には、配布が始まる１時間前の午前８時半ごろから大勢の受験生の家族などが集まり、大切に持ち帰っていました。香川県に住む姉が薬剤師の国家試験に臨むという21歳の男性は「難しい試験に挑戦している姉にカードの力も支えにして合格してほしいと願っています」と話していました。カードを配った住民グループ代表の中分孝さんは「このカードを通じて受験生にエールを送るとともに自然に興味を持つきっかけにしてもらいたい」と話していました。",
        "article_e": "ヤマコウバシという木の葉は、枯れても枝から落ちません。<span class='plc'>広島県</span><span class='plc'>三原市</span>で自然を守る活動をしているグループが、この木の葉を使って、試験に落ちないように願うお守りのカードを作りました。\nカードには木の葉が１枚ついていて、「ガンバレ受験生！」などと書いてあります。グループは神社でお祈りしてもらった３５０枚のカードを、試験を受ける人の家族などに配りました。\nカードをもらった２１歳の男性は「薬剤師になるための試験を受ける姉に合格してほしいです」と言っていました。\nグループの人は「頑張って試験に合格してほしいです。そして、自然にも興味を持ってもらいたいと思っています」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「落ちない葉っぱ」を合格祈願のお守りに 広島 三原",
        "title_e": "「試験に落ちないように」　落ちない葉でお守りを作る",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011772061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011772061000/k10011772061000.html"
    },
    {
        "id": "k10011772691000",
        "article_n": "上野動物園のジャイアントパンダ「シャンシャン」が、早ければ２歳になることし６月に中国にかえる可能性があることをめぐり、東京都の小池知事は、中国にかえす時期を延ばしてほしいという都民の声を踏まえて、中国側との協議を進める考えを示しました。\n上野動物園で、おととし６月に誕生したジャイアントパンダの「シャンシャン」をめぐっては、東京都と中国側で「満24か月で中国に返すこととし、双方でその返還時期を協議して決定する」という協定を結んでいます。このため、シャンシャンは早ければ、２歳になることし６月に中国にかえる可能性があります。これについて、東京都の小池知事は９日、記者団に対して「ことし６月が２歳になる時期なので、その前に協定に基づいて話し合いをすることになると思う」と述べました。そのうえで「都民の皆さんにもかわいがってもらっているシャンシャンなので、長くいてほしいという皆さんのお気持ちはしっかり受け止めたい」と述べ、シャンシャンをかえす時期を延ばしてほしいという都民の声を踏まえて、中国側との協議を進める考えを示しました。都は今後、協議を始める具体的な時期などを調整することにしています。",
        "article_e": "<span class='plc'>東京</span>の<span class='org'>上野動物園</span>で２０１７年６月に生まれたパンダのシャンシャンは体重が４０．３ｋｇになって、元気に大きくなっています。シャンシャンは先月から、お母さんと別の部屋で生活しています。\n<span class='plc'>東京都</span>は、シャンシャンのお母さんとお父さんを<span class='plc'>中国</span>から借りていて、シャンシャンが２歳になったら<span class='plc'>中国</span>に返すと約束しています。このため、シャンシャンが２歳になる今年６月に<span class='plc'>中国</span>に返す可能性があります。\n<span class='plc'>東京都</span>の<span class='per'>小池</span>知事は９日、「いつシャンシャンを返すか、６月になる前に<span class='plc'>中国</span>と話し合いをすると思います。シャンシャンに長く<span class='plc'>日本</span>にいてほしいという皆さんの気持ちはよくわかっています」と言いました。",
        "genre": [
            "暮らし"
        ],
        "title_n": "シャンシャンの返還時期を中国側と協議へ 小池知事",
        "title_e": "東京都　シャンシャンをいつ返すか中国と話したい",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011772691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011772691000/k10011772691000.html"
    },
    {
        "id": "k10011773531000",
        "article_n": "アメリカの有力紙が選ぶ「ことし行くべき52か所の旅行先」に日本から唯一、「瀬戸内の島々」が選ばれ、７位にランクインしました。「芸術と自然が調和する場所」として紹介され、海外からの注目が高まることが期待されます。\nアメリカの有力紙ニューヨーク・タイムズは毎年、世界中の記者などの情報を基に、その年に行くべき旅行先として世界各地の都市や地域を紹介していて、９日、「2019年に行くべき52か所」が発表されました。１位はアメリカの自治領プエルトリコ、２位はインド南部のハンピなどとなっていて、日本からは唯一、「瀬戸内の島々」が７位にランクインしました。「瀬戸内の島々」は「芸術と自然が調和する場所」として紹介され、ことし行くべき理由として、瀬戸内海の島々などを舞台に３年に１度開かれる現代アートの祭典、「瀬戸内国際芸術祭」が４月に開幕することや、改修が進められていた広島市の原爆資料館が４月にリニューアルオープンすることなどを挙げています。また、美しい景色を自転車で楽しむことができるサイクリングロードや、おととし就航した小型豪華客船「ガンツウ」など、旅行者の移動手段も充実していると評価しています。瀬戸内海周辺は、近年、旅行先として欧米メディアで取り上げられることが多くなっていて、今回の発表で、海外からの注目がさらに高まることが期待されます。",
        "article_e": "<span class='plc'>アメリカ</span>の新聞のニューヨーク・タイムズは９日、「２０１９年にぜひ旅行に行ったほうがいい５２の場所」を発表しました。\n１番は<span class='plc'>プエルトリコ</span>、２番は<span class='plc'>インド</span>の<span class='plc'>ハンピ</span>で、<span class='plc'>日本</span>からは「瀬戸内海にある多くの島」が７番に選ばれました。\nニューヨーク・タイムズは、瀬戸内海の多くの島を「自然と芸術が一つになっている場所」と紹介しています。４月には、３年に１回ある「瀬戸内国際芸術祭」という芸術のイベントが始まります。そして、<span class='plc'>広島市</span>の<span class='org'>原爆資料館</span>が新しくなってオープンします。このため、今年ぜひ行ったほうがいいと言っています。\nこのほかに、美しい景色を楽しみながら自転車で走ったり、「ガンツウ」という美しい船で瀬戸内海を旅行したりすることもできます。瀬戸内海の多くの島は、いろいろな旅行を楽しむことができる場所だとニューヨーク・タイムズは言っています。",
        "genre": [
            "暮らし",
            "国際"
        ],
        "title_n": "「瀬戸内の島々」ことし行くべき旅行先７位に ＮＹタイムズ",
        "title_e": "アメリカの新聞「今年旅行にいい場所」瀬戸内海の島が７番",
        "date": "2019-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190110/k10011773531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011773531000/k10011773531000.html"
    },
    {
        "id": "k10011773571000",
        "article_n": "北海道紋別市の流氷観光船「ガリンコ号」が、10日から今シーズンの運航を始めました。\n「ガリンコ号」は、船首にあるスクリューを回して流氷を砕きながら前に進む特殊な観光船で、毎年、およそ３万人の観光客が冬のオホーツク海の景色を楽しみます。初日の10日は紋別港で安全祈願祭が行われ、関係者およそ50人が神事を行ってシーズン中の無事を祈りました。このあと午前９時に最初の便が出港し、ベトナム人の技能実習生など招待客およそ100人が、今シーズン最初のクルーズを楽しみました。10日は残念ながら流氷を見ることはできませんでしたが、乗客たちは天然記念物のオオワシを写真に収めたり、記念写真を撮ったりして、楽しんでいました。通訳を務めたベトナム人の女性は「ガリンコ号に初めて乗って楽しかった。青い海を見ることができて、いい体験になりました」と話していました。ガリンコ号の山井茂船長は「紋別でも近いうちに流氷を見ることができると思うので、多くの人に流氷を楽しんでほしい」と話していました。気象台によりますと、陸上から肉眼で流氷が確認できる「流氷初日」は、網走市で平年並みの今月19日から24日になる見通しだということです。",
        "article_e": "冬になって海を流れてくる氷を「流氷」といいます。<span class='plc'>北海道</span><span class='plc'>紋別市</span>で１０日、流氷を楽しむことができる「ガリンコ号」という船の運転が始まりました。ガリンコ号は大きなドリルで氷を割りながら進む船で、毎年３万人ぐらいの人が乗りに来ます。\n１０日は、<span class='plc'>紋別市</span>の港で安全を祈る式を行ったあと、午前９時に最初の船が出発しました。<span class='plc'>日本</span>で働きながら技術を習っているベトナム人など、招待された１００人ぐらいが船に乗って楽しみました。\n流氷を見ることはできませんでしたが、ベトナム人の女性は「ガリンコ号に初めて乗って楽しかったです。いい経験になりました」と話していました。\n気象台によると、今年初めて流氷が見える日は、<span class='plc'>紋別市</span>の近くの<span class='plc'>網走市</span>では今月１９日から２４日になりそうです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "流氷砕き前に進む「ガリンコ号」運航始まる 北海道 紋別",
        "title_e": "北海道紋別市で流氷を楽しむ船の運転が始まる",
        "date": "2019-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190110/k10011773571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011773571000/k10011773571000.html"
    },
    {
        "id": "k10011776201000",
        "article_n": "北海道函館市のご当地グルメ、塩ラーメン。この塩ラーメンをＰＲしてまちを盛り上げようと、ラーメン丼のあんどんを載せておすすめのラーメン店に案内する「塩ラーメンタクシー」が登場しました。\n\n\n\n函館市のご当地グルメと言えば、全国的にも知られている塩ラーメンです。この名物をＰＲしてまちを盛り上げようと、地元のタクシー会社は12日から、塩ラーメンタクシーを走らせることになり、函館市の人気ラーメン店の前でお披露目の式典が開かれました。式典では、「愛しの塩ラーメン」という歌を歌う函館の観光大使を務める歌手、暁月めぐみさんが車両を紹介しました。タクシーの上に載っているあんどんは、塩ラーメンの丼です。シートカバーも、ラーメンマークの入った特注品です。\n\n\n\n塩ラーメンタクシーは、地元に精通した運転手が客の好みに合わせておすすめのラーメン店を案内するほか、観光名所の説明も受けられるということです。塩ラーメンタクシーを運行するタクシー会社の岩塚晃一社長は「このタクシーを見たら塩ラーメンを食べたくなると思ってもらいたいです」と話しています。塩ラーメンタクシーは予約制で、１台運行されているということです。",
        "article_e": "<span class='plc'>北海道</span><span class='plc'>函館市</span>は塩ラーメンが有名です。<span class='plc'>函館市</span>で１２日から「塩ラーメンタクシー」が走り始めました。塩ラーメンをもっと宣伝してたくさんの人に来てもらうため、<span class='plc'>函館市</span>のタクシーの会社が始めました。\n\nタクシーの上には塩ラーメンの形の飾りがあって、席のカバーにはラーメンの絵がかいてあります。運転手は客をおいしいラーメンの店に案内したり、<span class='plc'>函館市</span>の有名な場所を説明したりします。\nタクシーの会社の社長は「このタクシーを見たら、塩ラーメンを食べたいなと思ってほしいです」と話しています。このタクシーに乗るときは予約が必要です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ご当地グルメＰＲ「塩ラーメンタクシー」発進！ 北海道 函館",
        "title_e": "北海道　函館市で「塩ラーメンタクシー」が走り始める",
        "date": "2019-01-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190112/k10011776201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011776201000/k10011776201000.html"
    },
    {
        "id": "k10011777451000",
        "article_n": "日本人の新成人の人口は減少傾向が続く一方で、外国人の二十歳の人口は全国で６万4000人余りと、５年間でおよそ２倍になっていて、すべての都道府県で増加していることが分かりました。専門家は「共生に向けた課題もあり、これからますますその仕組み作りが重要になってくる」と指摘しています。\n総務省によりますと、１月１日時点の二十歳の人口は、125万人と推計されていて、平成７年以降、減少傾向が続いています。こうした中、日本に住む外国人について国がまとめる「在留外国人統計」をＮＨＫが独自に分析したところ、去年６月時点で二十歳の外国人は合わせておよそ６万4000人でした。これは５年前と比べて３万1000人余り増えていて、およそ２倍になっています。都道府県ごとでは、最も多いのが東京都で１万4000人余り、次いで愛知県が5000人余り、大阪府が4000人余りなどとなっています。一方で、５年前と比べて増加幅が大きいのは、沖縄県が2.99倍、熊本県が2.9倍、宮城県が2.68倍などとなっています。さらに41の都道府県では増加幅が1.5倍以上となっていて、このうち17の都と道、県では２倍以上と急増していて、大都市部だけでなく、全国各地で二十歳の外国人が急増していることがうかがえます。日本に住む外国人の実態に詳しい三菱ＵＦＪリサーチ＆コンサルティングの加藤真研究員は、「外国人との共生というのは、諸外国の例を見ても課題も少なくなく、簡単ではないということも覚悟しなければいけない。地域の担い手として外国人に活躍してもらうような取り組みがこれからますます重要になってくると思う」と指摘しています。",
        "article_e": "１４日は、２０歳の人をお祝いする「成人の日」でした。今年１月１日の２０歳の人口は約１２５万人です。１９９６年と比べて、８０万人以上少なくなりました。\n国が去年６月に調べると、<span class='plc'>日本</span>に住む２０歳の外国人は約６万４０００人でした。２０歳の外国人は５年前と比べて約３万１０００人増えて、２倍ぐらいになりました。\n２０歳の外国人は全部の都道府県で増えていて、いちばん多い<span class='plc'>東京都</span>は約１万４０００人でした。次に多い<span class='plc'>愛知県</span>は約５０００人で、その次の<span class='plc'>大阪府</span>は約４０００人でした。増えた割合が大きいのは<span class='plc'>沖縄県</span>と<span class='plc'>熊本県</span>で、３倍ぐらいになりました。\n<span class='plc'>日本</span>に住む外国人について研究している人は「これからは、もっと外国人が働きやすくて住みやすい町にする必要があります」と話しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "二十歳の外国人人口 ５年で２倍に",
        "title_e": "２０歳の外国人　５年前と比べて２倍に増える",
        "date": "2019-01-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190114/k10011777451000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011777451000/k10011777451000.html"
    },
    {
        "id": "k10011779461000",
        "article_n": "北海道で栽培されているカラフルなじゃがいも。多くは飲食店向けに出荷されてきましたが、家庭でもおいしさと美しさが両立した使いみちを広めたいと新たな試みが始まります。多彩なじゃがいもの色を生かし、マッシュポテトにして花形に絞り出す「十勝ポテトフラワー」です。新たな食の提案を始めた女性の挑戦を追いました。\n\n\n\n\n「十勝ポテトフラワー」は十勝産のカラフルなじゃがいもを活用した取り組みです。考案したのは帯広市の甲賀静香さん。これまでにも十勝を代表する景色をクッキーに描き、首都圏の百貨店で販売するなどして地域の魅力を発信してきました。甲賀さんは生地の練り具合や絞り方など１年余りの試作を重ねて「ポテトフラワー」を完成させ、ことしの春からは東京の料理教室などで作り方を広めたいと考えています。\n\n\n\n「ポテトフラワー」には地元の生産者も期待を寄せています。十勝の幕別町で８種類のじゃがいもを栽培する折笠健さんもその１人です。実際に素材そのままの色を生かした「ポテトフラワー」を目の当たりにした折笠さんは「きっと花を見た人は着色されているんじゃないかと考えると思うが、実は本来の色なんだと知った時に “そんな品種があるのか” と驚くだろう。十勝産のじゃがいもに興味を持ってもらうきっかけになればうれしい」と話しています。\n\n\n\n甲賀さんの取り組みのこだわりは “地元 十勝からの発信” です。取材した日は幕別町にある「十勝ヒルズ」で担当者を前に初めて実演を行い、ワークショップの開催に向けてアピールしました。「十勝ヒルズ」の企画・営業マネージャー夏井可南さんは「十勝の食材と当園に咲いている花が合わさって、すてきな物が生まれる喜びを感じました。前向きに検討したいと思います」と応じていました。甲賀さんは、理教室やワークショップのほかＳＮＳなども活用して情報を発信しています。目指すのは “十勝発で世界へ” 。甲賀さんは「世界中にじゃがいもやマッシュポテトがあります。十勝生まれのポテトフラワーが世界に広がったらおもしろいと考えています」と将来の夢を話しています。地元の食材で食卓に彩りを添えるこの取り組み。「十勝のマッシュポテトと言ったら “花” でしょ」と、当たり前のように語られる時がやってくるかも知れません。",
        "article_e": "<span class='plc'>帯広市</span>などがある<span class='plc'>北海道</span>の<span class='plc'>十勝地方</span>は、じゃがいもが有名です。ここでは、紫やピンクなどの色をしたじゃがいもも作っています。\n\nこのきれいな色のじゃがいもはレストランなどでよく使われています。<span class='plc'>帯広市</span>の<span class='per'>甲賀</span><span class='per'>静香</span>さんは家庭でももっと料理に使ってほしいと考えて、花のような形の料理を作りました。\n料理の名前は「十勝ポテトフラワー」です。蒸して潰したじゃがいもを花びらの形に１枚ずつ絞って作ります。何度も作り方を変えて、きれいな花の形ができるまでに１年以上かかりました。<span class='per'>甲賀</span>さんは<span class='plc'>東京</span>の料理教室などで作り方を紹介したいと考えています。\n紫やピンクのじゃがいもを作っている人も「この色がじゃがいもの自然のままの色だと知ったら、驚くと思います。たくさんの人が<span class='plc'>十勝地方</span>のじゃがいもに興味を持ってくれたらうれしいです」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "カラフルじゃがいも！新しい “十勝の食“ を世界へ",
        "title_e": "北海道　きれいな色のじゃがいもで花の形の料理を作る",
        "date": "2019-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190116/k10011779461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011779461000/k10011779461000.html"
    },
    {
        "id": "k10011785041000",
        "article_n": "深刻な通勤ラッシュの解消に向け、東京都が朝の出勤時間をずらすことを呼びかける「時差Ｂｉｚ」を定着させようと、21日から冬のキャンペーンが行われています。\n時差Ｂｉｚは、東京を中心とした通勤列車の混雑解消を通じて、来年の東京オリンピック・パラリンピックで懸念される交通混雑の緩和につなげようと、東京都がおととしから鉄道会社などと連携して行っています。これまでは夏に行われてきましたが、取り組みを定着させるため、21日から冬のキャンペーンが初めて行われています。このうち東京メトロは、東西線で平日の朝の通勤時間帯に臨時列車を運行していて、江東区の東陽町駅では会社員などが混雑していない臨時列車を利用していました。40代の男性会社員は「列車の混雑がストレスだったので、朝６時台に通勤するようになりました。早起きは大変ですが、慣れると当たり前になっています」と話していました。東京メトロ鉄道統括部の帆刈淳主任は「慢性的な混雑でご迷惑をおかけしているので、オフピーク通勤に協力してもらえるよう積極的に取り組んでいきたい」と話していました。このキャンペーンは、およそ980の団体が参加して来月１日まで行われ、鉄道会社が利用者に対して混雑の時間帯を周知するほか、企業が社員に対して出勤時間をピーク時からずらすことを呼びかけるということです。\n\n\n冬の時差Ｂｉｚの開始に合わせて、東京都の小池知事が働き方改革に取り組む大手不動産会社を視察しました。小池知事が視察に訪れた東京 千代田区に本社がある三菱地所は、みずからの業務時間を柔軟に決めることができる「フレックスタイム」や通常の職場以外の場所で働くことを認める「テレワーク」の制度などを導入し、働きやすい環境づくりに取り組んでいます。小池知事は、会社の担当者から取り組みの内容について説明を受けたほか、早朝に出勤すると無料で朝食を食べることができるカフェなどを視察していました。小池知事は「時差Ｂｉｚに参加する企業を1000社にして、企業にとっても働く人にとっても、ウインウインとなるように取り組んで、東京大会の成功にもつなげていきたい」と話していました。",
        "article_e": "<span class='plc'>東京都</span>は２１日、「時差Ｂｉｚ」のキャンペーンを始めました。「時差Ｂｉｚ」は、朝の電車が混まないように仕事に行く時間を早くしたり遅くしたりすることで、２年前から夏に行っています。今年は冬も行ってみんなに知ってもらって、来年の東京オリンピックとパラリンピックで電車が混まないようにしたいと考えました。\n電車の会社は何時ごろが混んでいるかみんなに知らせます。社員にできるだけ混んでいない時間に電車を利用するように言う会社もあります。\n駅にいた会社員は「６時半ごろ電車に乗るようにしています。早く起きるのは大変でしたが、慣れました」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "通勤ラッシュ解消へ “時差Ｂｉｚ”キャンペーンスタート",
        "title_e": "東京都「電車が混まないように仕事に行く時間を変えよう」",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011785041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011785041000/k10011785041000.html"
    },
    {
        "id": "k10011785291000",
        "article_n": "東京オリンピック・パラリンピックに向けて、東京の新宿御苑は、ことし３月から開園時間を延長し、ライトアップなど夜も楽しめる取り組みを始めることになりました。夜の観光を楽しみたいという外国人旅行者を呼び込むことがねらいです。\n東京・新宿区と渋谷区にまたがる新宿御苑は、都会のオアシスとして親しまれている公園で外国人からも人気があり、平成29年度は、入園者およそ250万人のうち半数が外国人と推計されています。開園時間は午前９時から午後４時半までで、外国人から夜も楽しみたいという声が多く寄せられているということです。このため、管理する環境省は、東京オリンピック・パラリンピックに向けてさらに外国人旅行者を呼び込もうと、開園時間を延長することを決めました。具体的には３月19日から６月30日までと８月21日から９月30日までは開園時間を午後６時までとし、７月１日から８月20日までは午後７時までに延長するということです。また、桜や紅葉の時期にライトアップを行うほか、企業や団体に夜間にイベントを開催してもらうためのルールを策定し、今後イベントを公募することにしています。こうした取り組みに伴って、入園料が高校生以上は200円から500円に値上げされます。環境省は、「外国人と共に、地元の人たちにも夜の公園を楽しんでもらえるように取り組みを進めていきたい」としています。\n\n新宿御苑を訪れた外国人からは、閉園が早いという声や開園時間の延長を求める声が聞かれました。アメリカから訪れた30代の男性は、「東京のほかの場所と違って、とても静かで平和な場所で気に入りました。私たちのような観光客は短い滞在時間のなかで多くのものを見たいので、遅くまで開園しているほうがうれしいです」と話していました。スペインから訪れた40代の女性は、「都会にいることを忘れさせてくれるすてきな場所です。午後４時半に閉まるとは誰も思っていないので、訪れた人はみんながっかりしてしまうと思います」と話していました。台湾の20代の女性は、「午後４時半に閉園することは知らなかったです。閉園が早すぎます。休憩もできないし、急いで写真を撮らなければならないです」と話していました。",
        "article_e": "<span class='plc'>東京</span>にある<span class='plc'>新宿御苑</span>は木が１万本ぐらいある広い公園で、外国人にも人気があります。２０１７年度にこの公園に来た２５０万人のうち、半分が外国人だと言われています。\n<span class='plc'>新宿御苑</span>が開いている時間は午前９時から午後４時半までですが、多くの人が「夜も公園を楽しみたい」と言っていました。\nこのため３月からは公園が閉まる時間が遅くなります。３月１９日から６月３０日までと８月２１日から９月３０日までは午後６時まで、７月１日から８月２０日までは午後７時まで楽しむことができます。\n公園は桜や紅葉の季節に木がきれいに見えるようにライトをつけたり、夜にイベントを行ったりすることも考えています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "新宿御苑 外国人誘致で開園延長へ 3月から",
        "title_e": "新宿御苑　３月からは夜も楽しむことができる",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011785291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011785291000/k10011785291000.html"
    },
    {
        "id": "k10011789551000",
        "article_n": "深海に生息する巨大な魚、「リュウグウノツカイ」が兵庫県豊岡市の沖合で見つかり、地元の水族館で標本として展示されることになりました。\n\n\n\nこのリュウグウノツカイは、23日、豊岡市竹野町の沖合で定置網にかかっているのが見つかり、連絡を受けた地元の水族館「城崎マリンワールド」が引き取りました。24日は、飼育員が大きさを計測し、体長が４メートル42センチ、重さが32キロあることを確認しました。リュウグウノツカイは、背びれの一部や腹びれが赤く、ひものように細長いのが特徴で、体長11メートルの個体が見つかった記録があるということです。世界各地の深さ200メートル以上の深海に生息するとされていますが、詳しい生態はわかっていません。このため、城崎マリンワールドでは、何を食べているのか胃袋を調査したあと、冷凍標本にして展示することにしています。飼育員の伊藤公一さんは「４メートルを超える個体が見つかるのは珍しく、とても驚いている。今回の調査で少しでも生態の解明につなげたい」と話しています。リュウグウノツカイの標本の展示は、来月にも始まるということです。",
        "article_e": "<span class='plc'>兵庫県</span><span class='plc'>豊岡市</span>の海で２３日、魚をとる網の中に「リュウグウノツカイ」という魚が入っていました。体の長さは４ｍ４２ｃｍで、重さは３２ｋｇありました。\nリュウグウノツカイは、世界の海の深さが２００ｍ以上の所にいると言われていますが、どんな魚かよくわかっていません。\n<span class='plc'>豊岡市</span>にある水族館の「<span class='org'>城崎マリンワールド</span>」では、この魚が何を食べているのかおなかの中を調べます。そして来月、この魚が生きていたときと同じような形にして、みんなに見せる予定です。\n水族館の人は「４ｍ以上のリュウグウノツカイが見つかることは珍しいのでびっくりしています。どんな魚か少しでもわかるように調べたいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "深海の巨大魚「リュウグウノツカイ」定置網に 兵庫 豊岡",
        "title_e": "深い海にいる「リュウグウノツカイ」が兵庫県で見つかる",
        "date": "2019-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190124/k10011789551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011789551000/k10011789551000.html"
    },
    {
        "id": "k10011790411000",
        "article_n": "親と子、孫が一緒に暮らす「３世代同居」を促進するための独自の支援制度を設けている府県は全国で14あり、５年前の７倍に増えていることが各都道府県への取材でわかりました。祖父母が育児に関わるなど、子育て世代の負担軽減が期待される「３世代同居」に、少子化や人口減少対策として期待をかける自治体の間で導入が広がっています。\n親と子、孫が同居する「３世代同居」をめぐっては、国が少子化対策の一環として推進する方針を打ち出していますが、平成27年の国勢調査では、３世代同居世帯の割合は全国平均で5.7％と、この20年で半分に減少しています。ＮＨＫが全国47の都道府県に取材したところ、14の府県で「３世代同居」を目的にした住宅の新築や改修の際の補助金の支給など、独自の支援制度を設けていることがわかりました。制度は鳥取県が平成20年度から、次いで福井県が平成25年度から設けていて、今年度は14府県と５年前の７倍に増えています。内訳を見ますと、最も多いのは補助金や助成金の支給で12府県、次いで住宅工事費の融資の際の金利が下がる利子補給が３県、不動産取得税の軽減が２県となっています。このうち、12の府県では「同居」だけでなく、３世代が近い場所に住む「近居」も支援していて、少子化と人口減少への対策として、祖父母が育児に関わるなど、子育て世代の負担軽減が期待される「３世代同居」や「近居」による家族の支え合いに自治体が期待をかけていることがうかがえます。\n\n\n\n社会学が専門で、「３世代同居」に詳しい福井県立大学の塚本利幸教授は「女性の就労促進という点でも３世代同居は注目されるが、若い世代は避ける傾向もあり、『近居』という選択のほうがより現実的だと考えられる。一方、自治体だけで取り組むには限界もあり、地方で若者が働き続けられる環境の整備など、国としてもより充実した施策を進める必要がある」と話しています。",
        "article_e": "２０１５年に国が調べると、親と子と孫の３世代が一緒に住む家族の割合は５．７％で、２０年の間に半分に減りました。\n<span class='org'>ＮＨＫ</span>は４７の都道府県に、３世代が一緒に住む家族を助ける 制度があるかどうか聞きました。その結果、１４の県と府が、家を建てるときに必要なお金の一部を出したり、税金を安くしたりする制度があると答えました。\n<span class='plc'>鳥取県</span>は２００８年から、次の<span class='plc'>福井県</span>は２０１３年からこのような制度を始めています。このような制度がある県と府は、５年前の７倍に増えました。\n<span class='plc'>日本</span>は子どもが少なくなって、人口が減っています。３世代が一緒に住むと、祖父や祖母が手伝うことができるため、子どもを育てるのが楽になると言われています。県などは３世代で住む家族を増やして、子どもが減らないようにしようと考えているようです。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "３世代同居 支援制度導入は14府県 ５年前の７倍に",
        "title_e": "３世代で住む家族を助ける制度がある県と府　５年前の７倍",
        "date": "2019-01-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190125/k10011790411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011790411000/k10011790411000.html"
    },
    {
        "id": "k10011793401000",
        "article_n": "高知大学で学生が真冬のプールで身を清め、１年間の健康を願う伝統の「寒中水泳」が行われました。\n高知市にある高知大学では、水泳部が寒さに負けない健康な体をつくろうと、60年以上前から、最も寒さが厳しくなるこの時期に屋外のプールで「寒中水泳」をしています。最近は水泳部以外の学生も参加するようになり、水泳部やアメリカンフットボール部の部員などおよそ30人が水着やユニフォームなど思い思いの格好で参加しました。参加者は入念に準備体操や水浴びをしたあと、水温およそ12度のプールの中に一斉に飛び込むと、「寒い」とか「痛い」などと大声を上げながら寒さに耐えていました。また、重さおよそ500グラムの氷の塊をバトンに見立ててプールの中を走るリレー競技では、折り返し地点でアイスなどの冷たいものを食べるのがルールで、学生たちはプールから上がると、すかさず近くに用意されたたき火やストーブで暖をとっていました。初めて参加したという水泳部の１年生部員は「これよりつらいことはないと思うので、ことしは何でも挑戦する１年にしたいと思います」と話していました。",
        "article_e": "２７日、<span class='org'>高知大学</span>で「寒中水泳」がありました。水泳部の学生たちが、寒さに負けない強い体にするために６０年以上前からしている行事で、冬のいちばん寒いころプールに入ります。\n今年は３０人ぐらいが参加しました。水泳部以外の学生もいました。学生たちは、プールの冷たい水に飛び込むと、大きな声で「寒い」とか「痛い」などと言って、寒さを我慢していました。\n氷を持ってプールの中を走って、途中で冷たい物を食べるゲームもしました。学生たちはプールから出ると、すぐに火やストーブの近くに行って体を暖めていました。\n初めて参加した水泳部の学生は「これよりつらいことはないと思うので、今年は何でもチャレンジする１年にしたいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "高知大学で伝統の「寒中水泳」",
        "title_e": "高知大学　学生たちが冬に冷たいプールに入る",
        "date": "2019-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190128/k10011793401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011793401000/k10011793401000.html"
    },
    {
        "id": "k10011793971000",
        "article_n": "静岡県東伊豆町の動物園で、子ヤギが一緒に飼育されているシマウマの背中に飛び乗るようになり、観光客を楽しませています。\n東伊豆町の観光動物園「伊豆アニマルキングダム」では、去年５月に生まれた「マーコール」という種類のメスの子ヤギ「きなこ」が、一緒に飼育展示されているシマウマの背中に去年の暮れから飛び乗るようになり、２週間ほど前からは毎日飛び乗っています。「マーコール」は中近東の山岳地帯に生息し、ジャンプ力が優れているのが特徴で、「きなこ」は体重が17キロほどですが、高さ１メートルほどのシマウマの背中に軽々と飛び乗ります。シマウマも、子ヤギを背中に乗せても平気な様子で、「きなこ」はシマウマの狭い背中で足を滑らせながらもバランスをとって立っていました。訪れた観光客は「かわいいですね」とか、「なかなか見られない光景だね、子ヤギとシマウマのふれあい方がいいですね」などと話しながら写真を撮っていました。",
        "article_e": "<span class='plc'>静岡県</span><span class='plc'>東伊豆町</span>にある動物園で、去年５月にヤギの子どもが生まれました。マーコールという種類のヤギで、名前は「きなこ」です。\nきなこは去年の終わりごろから、同じ場所で育てられているシマウマの背中にジャンプして乗るようになりました。２週間ぐらい前からは毎日乗っています。\nマーコールは中東の山に住むヤギで、高くジャンプします。きなこは今、体の重さが１７ｋｇぐらいですが、高さ１ｍぐらいのシマウマの狭い背中に簡単にジャンプして、上手に立っています。\n動物園に来た人は「かわいいですね」とか「珍しいですね」などと話しながら、写真を撮っていました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "子ヤギがシマウマの背中に… 最近は毎日 静岡 東伊豆町",
        "title_e": "ヤギの子どもがジャンプしてシマウマの背中に乗る",
        "date": "2019-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190128/k10011793971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011793971000/k10011793971000.html"
    },
    {
        "id": "k10011795521000",
        "article_n": "外国人観光客などのお土産として新たな需要を掘り起こそうと東日本大震災の被災地、宮城県気仙沼市と南三陸町の老舗のかまぼこ業者が共同で、90日間常温で保存できるかまぼこを開発しました。\n常温保存できる新しいかまぼこを開発したのは、宮城県気仙沼市と南三陸町のいずれも老舗のかまぼこ製造会社が共同で設立したベンチャー企業「三陸フィッシュペースト」です。会社によりますと、開発された商品は、加熱する時間や添加する酵素の割合などを工夫することで、風味や弾力を保ったまま常温で90日間保存できるということです。従来のかまぼこは冷蔵での保存が必要で、長時間の持ち運びが難しいものが多かったため、新しいかまぼこは外国人観光客などのお土産としても期待が集まっています。味はチーズ味と牛タン味の２種類で、ＪＲ仙台駅の土産物店などで販売されています。「三陸フィッシュペースト」の及川善弥社長は「地元で作ったかまぼこのおいしさを世界の人に広めていきたい」と話していました。",
        "article_e": "<span class='plc'>宮城県</span>の<span class='plc'>仙台</span>はいろいろなお土産があって、かまぼこも有名です。しかし、かまぼこは冷蔵庫などで保存しなければならないため、お土産に買っても、長い時間運ぶことができませんでした。\n<span class='plc'>宮城県</span>の<span class='plc'>気仙沼市</span>と<span class='plc'>南三陸町</span>にあるかまぼこの会社が一緒に、冷蔵庫に入れなくてもいい新しいかまぼこを作りました。会社はかまぼこを焼く時間や材料を研究して、おいしさや香りなどが、できたときのまま９０日続くようにしました。チーズの味と、<span class='plc'>仙台</span>の有名な食べ物の牛タンの味のかまぼこを作りました。\nこのかまぼこは<span class='org'>ＪＲ</span>の<span class='plc'>仙台駅</span>にあるお土産の店などで売っています。会社は旅行に来た外国人にもぜひ買ってほしいと考えています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“常温保存できる”かまぼこ 外国人客のお土産に 宮城",
        "title_e": "「冷蔵庫に入れなくても大丈夫」新しいかまぼこができた",
        "date": "2019-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190129/k10011795521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011795521000/k10011795521000.html"
    },
    {
        "id": "k10011795691000",
        "article_n": "高齢者が介護を必要とする手前の「フレイル」と呼ばれる状態にあるかどうかを素早く測る機器が開発され、メーカーは測定結果を受けて運動などを行うことで、介護の予防につながると期待を寄せています。\n「フレイル」は運動機能などが低下した高齢者が介護を必要とする一歩手前の状態のことで、健康を維持する目安として、５年前に日本老年医学会が提唱しました。今回、健康機器メーカーの「タニタ」が開発したのは、フレイルの状態かどうかを判断するのに必要な、筋肉の量や体のバランス感覚などを測る機器です。主に医療機関や公共施設で使うことを想定していて、体重計のような機器に乗り、備え付けの持ち手を握ることで、足の裏や手のひらから微弱な電流を流す仕組みです。これまでの機器では、測定したあと医師などが計算をして判断していましたが、今回の機器の測定結果を使えば、より素早くフレイルかどうかわかるということです。メーカーは本人や家族が早く知って、その後、運動などを行えば介護の予防につながると期待を寄せています。タニタ・開発部生体科学課の深山知子さんは「超高齢社会になって健康寿命が大事になっている。多くのお年寄りが健康に老後を過ごせるようにつなげていきたい」と話していました。",
        "article_e": "<span class='org'>タニタ</span>という会社は、お年寄りがもうすぐ介護が必要になるくらい体が弱くなっていないか、調べることができる機械を作りました。\nこの機械は体重計のような形です。この上に乗って手でグリップを握ると、足の裏や手のひらから体に弱い電気が流れます。そして、体の筋肉の量を調べることができます。転びやすいかどうかなど体のバランスもわかります。\n今までは機械で調べたあと医者が計算をしていましたが、この機械を使うと、調べた結果がすぐにわかります。\n会社は、体が弱くなってきたことがわかったら、運動などをして、たくさんのお年寄りにできるだけ長い間、元気に生活してほしいと考えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "“介護一歩手前”がわかる 高齢者の状態を測定する機器開発",
        "title_e": "もうすぐ介護が必要になるか　お年寄りの体を調べる機械",
        "date": "2019-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190129/k10011795691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011795691000/k10011795691000.html"
    },
    {
        "id": "k10011796391000",
        "article_n": "菓子づくりを学ぶ専門学校生たちが、洋菓子の技法で江戸時代の名画を再現し、30日から東京 立川市のデパートで展示しています。\n\n\n\n東京 立川市の国際製菓専門学校では、生徒たちの腕前を披露しようと、毎年、市内のデパートで菓子づくりの技法を生かした作品を展示しています。ことしの作品は江戸時代の画家、伊藤若冲の絵を題材にしたもので、１メートル20センチ四方のふすまに「にわとり」や「ひよこ」が描かれています。作品の背景部分には金色に加工したパンが使われているほか、絵の部分は粉砂糖や卵白を材料にして描く「シュガーアート」と呼ばれる洋菓子の技法で仕上げられています。訪れた人たちは、細部まで丁寧に表現されている菓子の作品を興味深そうに見入っていました。制作した生徒の１人は「色づけに苦労しましたが、うまく完成させることができました。たくさんの人に見てほしいです」と話していました。この作品は来月３日まで高島屋立川店の１階で展示され、会場では、生徒たちがあめ細工などを披露するコーナーも設けられています。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>立川市</span>にある<span class='org'>国際製菓専門学校</span>はお菓子やパンの作り方などを勉強する学校です。この学校の学生たちは毎年、習った技術を使って、大きな絵のような作品などを作っています。\n今年は江戸時代の<span class='per'>伊藤若冲</span>という画家の絵をテーマにしました。学生たちは、縦と横が１ｍ２０ｃｍのふすまに、砂糖や卵の白身を使って、にわとりやひよこの絵をかきました。絵は細かい所までとても丁寧にかいてあります。絵の背景は、パンを使って金色にしました。\n作った学生は「色をつけるのが難しかったですが、うまくできました。たくさんの人に見てほしいです」と話していました。\nこの作品は２月３日まで<span class='plc'>立川市</span>にあるデパートに飾ってあります。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "洋菓子づくりの技で江戸の名画を再現 東京 立川",
        "title_e": "お菓子を作る技術で大きな絵のような作品を作る",
        "date": "2019-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190130/k10011796391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011796391000/k10011796391000.html"
    },
    {
        "id": "k10011797471000",
        "article_n": "去年１年間の世界のスマートフォンの出荷台数がまとまり、中国のファーウェイが大きく増え、２位につけたアメリカのアップルにほぼ並んだことが分かりました。\nアメリカの調査会社ＩＤＣによりますと、去年１年間に世界で出荷されたスマートフォンの台数は合わせて14億台で、前の年に比べて4.1％減りました。減少は２年連続で、最大の市場の中国でスマートフォンの売れ行きが落ち込み、出荷がおよそ10％減ったことが主な理由です。メーカー別のシェアは、韓国のサムスン電子が20.8％で首位を維持し、次いでアメリカのアップルが14.9％、中国のファーウェイは出荷台数を大きく伸ばして14.7％で３位となり、アップルにほぼ並びました。さらに４位は急成長している中国のシャオミで8.7％、５位は去年、日本でも販売を始めた中国のＯＰＰＯで8.1％と、割安なスマートフォンを販売する中国メーカーの躍進が目立っています。ＩＤＣは、消費者がスマートフォンを買い替える期間が長くなっていることや、多くの市場にスマートフォンが行き渡り、すでに飽和状態になっているため出荷台数はことしも減るとみています。",
        "article_e": "<span class='plc'>アメリカ</span>の調査会社によると、去年工場で生産して店などに出したスマートフォンは世界で１４億台でした。おととしに比べて４％ぐらい少なくなりました。２年続けて少なくなって、世界でいちばんたくさん売っている<span class='plc'>中国</span>では１０％ぐらい少なくなりました。\n店などに出したスマートフォンの中でいちばん割合が大きかったのは、<span class='plc'>韓国</span>の<span class='org'>サムスン電子</span>のスマートフォンで２０．８％でした。２番目は<span class='plc'>アメリカ</span>の<span class='org'>アップル</span>で、１４．９％でした。３番目は<span class='plc'>中国</span>の<span class='org'>ファーウェイ</span>で、１４．７％でした。<span class='org'>ファーウェイ</span>はとても増えて、<span class='org'>アップル</span>とほとんど同じぐらいになりました。\n調査会社は、今年も店などに出すスマートフォンが減ると考えています。１つのスマートフォンを長く使う人が増えて、スマートフォンを持っていない人が減っているためだと言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "世界のスマホ出荷 ファーウェイが大幅増 アップルに並ぶ",
        "title_e": "スマートフォン　去年はファーウェイがとても多くなる",
        "date": "2019-01-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190131/k10011797471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011797471000/k10011797471000.html"
    },
    {
        "id": "k10011801691000",
        "article_n": "重心の位置を計算してステンレスのパイプを折り曲げて作った「おきあがりこぼし」の展示会が、甲府市で開かれています。\n会場には、山梨大学大学院の教授で、造形作家の村松俊夫さんが手がけた「おきあがりこぼし」のようにバランスを保つ８つの作品が展示されています。このうち、「Ｇｅｏｍｅｔｒｉｃ Ｄｈａｒｍａ Ｄｏｌｌ Ｔ」という作品は、１本のパイプをダルマのような形に折り曲げ、両端の鉄球でバランスをとった作品でダイナミックな動きが特徴です。また、らせんの形をした作品は、床に転がすとヘビのようなユニークな動きを見せます。村松さんは「思いもよらない動きをするので、特に子どもに見てもらって楽しんでほしい」と話しています。この展示会、「幾何学的なおきあがりこぼしぼしたち」は、ＪＲ甲府駅南口近くの「元麻布ギャラリー」で今月７日まで開かれます。入場は無料です。",
        "article_e": "<span class='org'>山梨大学</span>の先生の<span class='per'>村松</span><span class='per'>俊夫</span>さんは、金属のパイプで「おきあがりこぼし」のような作品を作りました。<span class='plc'>山梨県</span><span class='plc'>甲府市</span>で７日まで作品を展示しています。\n展示している８つの作品はバランスが計算してあって、押すと揺れたり転がったりしてゆっくり動きます。１本のパイプを曲げた作品は、端にある鉄のボールの重さを使って、大きく倒れたり起きたりします。巻いたような形の作品は、ゆっくり転がります。\n<span class='per'>村松</span>さんは「科学と美術と技術はつながっています。特に子どもに楽しんでもらいたいです」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "見入ってしまう… 幾何学的“おきあがりこぼし”",
        "title_e": "山梨県甲府市でゆっくり動く金属の作品を展示",
        "date": "2019-02-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190203/k10011801691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801691000/k10011801691000.html"
    },
    {
        "id": "k10011801911000",
        "article_n": "西日本豪雨で大きな被害を受けた岡山県総社市では、仮設住宅などで暮らす人たちが節分の恵方巻きを食べて一日も早い復興を願いました。\n岡山県総社市の下原地区では去年７月、豪雨による浸水とリサイクル工場の爆発事故による被害が重なり、80世帯の住民が今も地区を離れて仮設住宅などで避難生活を送っています。３日は節分に合わせて住民が地区に戻って恵方巻きを作りました。食材には被害を乗り越えてこの地区で収穫された米が使われ、卵焼きなど６種類の具材を一緒に巻いておよそ１時間をかけて完成させました。集まった100人ほどの住民は、久しぶりの再会を喜んで近況を報告しあい、ことし縁起がいいとされる「東北東」を向いて恵方巻きをほうばりながら一日も早い復興を願っていました。みなし仮設住宅に家族４人で暮らす50代の女性は「元の場所に早く帰れるよう願いを込めて食べました。たくさんの知り合いに会えてよかった」と話していました。",
        "article_e": "<span class='plc'>岡山県</span><span class='plc'>総社市</span>の<span class='plc'>下原地区</span>は、去年７月に雨がたくさん降って、川の水があふれたり、家に水が入ってきたりしました。工場で爆発もありました。今も８０の家族が家に住むことができなくて、別の場所で生活しています。\n３日は節分で、別の場所で生活している人たち１００人ぐらいが<span class='plc'>下原地区</span>に集まりました。そして、節分に食べるといいことがあると言われている「恵方巻」というすしを作りました。\n<span class='plc'>下原地区</span>の米を使って、６種類の材料を一緒にのりで巻いて恵方巻を作りました。みんなは恵方巻を食べて、久しぶりに会った人たちと楽しそうに話していました。\n恵方巻を食べた女性は「早く家に帰ることができるように願って食べました。近所の人たちに会うことができてよかったです」と話していました。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "豪雨被災地 恵方巻きで復興願う 岡山 総社",
        "title_e": "岡山県総社市　久しぶりに集まってみんなで「恵方巻」を食べる",
        "date": "2019-02-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190203/k10011801911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801911000/k10011801911000.html"
    },
    {
        "id": "k10011802851000",
        "article_n": "冬の札幌を彩る「さっぽろ雪まつり」が、メイン会場では４日から始まり、ことしは北海道地震からの復興を願う大雪像などが展示されています。\n\n\n\n「さっぽろ雪まつり」はことしで70回目を迎え、このうち札幌市中心部の大通公園と「すすきの会場」では４日から始まりました。開会式では、ことし４月から始まるＮＨＫ連続テレビ小説「なつぞら」の主人公を演じる広瀬すずさんが、北海道での撮影の様子などを披露したあと、開会を宣言するファンファーレが鳴り響きました。会場では、去年９月の北海道地震からの復興への願いを込めて、体長10メートルのサラブレッドが札幌の名所の時計台や赤れんが庁舎の前を駆け抜ける大雪像など、高さ10メートルを超える５つの大雪像が展示されています。このほか、市民などが作った大小合わせておよそ190の雪や氷の像も並び、大勢の家族連れや外国人観光客などが訪れています。仕事の出張で札幌を訪れていた30歳の男性は「すばらしいです。北海道は去年、地震がありましたが、作品の馬のように駆け抜けて復興してほしい」と話していました。「さっぽろ雪まつり」は今月11日まで開かれ、実行委員会では、例年並みの250万人の来場を見込んでいます。",
        "article_e": "<span class='plc'>北海道</span><span class='plc'>札幌市</span>で行う「さっぽろ雪まつり」は今年で７０回目です。<span class='plc'>大通公園</span>などでは４日から始まりました。会場には、市民などが雪や氷で作った像が１９０ぐらいあります。高さ１０ｍ以上の大きな像は５つあります。\nそのうちの１つは、<span class='plc'>札幌</span>の有名な観光地の前を走る馬の像です。去年９月の地震で大きな被害があった町では、馬をたくさん育てています。この像は、町が元気になるように願って作られました。\n３０歳の男性は「すばらしい像です。馬のように元気に走って前のような町に戻ってほしいです」と話していました。\n「さっぽろ雪まつり」は今月１１日までで、２５０万人ぐらいが見に来ると言われています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "さっぽろ雪まつり開幕 地震からの復興願う雪像も",
        "title_e": "「さっぽろ雪まつり」が始まる　今年で７０回目",
        "date": "2019-02-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190204/k10011802851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011802851000/k10011802851000.html"
    },
    {
        "id": "k10011804251000",
        "article_n": "世界の食文化について学んでいるイタリアの学生たちが、世界でも珍しい日本の給食を体験しようと、給食発祥の地とされる山形県鶴岡市を視察しました。\n\n\n\n来日しているのは、イタリアにある「食科学大学」の学生14人です。鶴岡市では、130年前に日本で初めて給食が始まったとされ、３年前、イタリアのミラノで食の国際博覧会が開かれたのをきっかけに現地の学生を受け入れています。鶴岡市によりますと、日本のように同じ給食を全員に提供するのは世界でも珍しいということで、イタリアの学生たちは、はじめに給食センターを訪れて調理の様子を見学しました。そして、担当者から、給食の歴史や配膳の流れを説明されると、１日当たりの給食費や配送の仕組みなどについて熱心に質問していました。\n\n\n\n続いて隣接する大泉小学校で５、６年生と給食をともにし、節分にちなんで「福豆」が登場すると、伝統文化を反映したメニューが提供されることに驚いていました。イタリア人の男子学生は、「日本のごはんは甘くておいしいです」と話していました。",
        "article_e": "<span class='plc'>イタリア</span>の大学で世界の食事の文化を勉強している学生１４人が、<span class='plc'>日本</span>の給食を見るために<span class='plc'>山形県</span><span class='plc'>鶴岡市</span>へ来ました。\n<span class='plc'>鶴岡市</span>では１３０年前に<span class='plc'>日本</span>で初めて給食が始まったと言われています。学校でみんなに同じ食事を出す<span class='plc'>日本</span>の給食は、世界でも珍しいと言われています。\n<span class='plc'>イタリア</span>の学生たちはまず、<span class='org'>給食センター</span>へ行って、給食の作り方を見ました。そして、給食が１日いくらかや、作った給食をどうやって学校に届けているかなどについて熱心に質問しました。\nそのあと、学生たちは近くの小学校へ行って、子どもたちと一緒に給食を食べました。学生は子どもに「好きな食べ物は？」などと聞いていました。この日の給食には２月３日の節分に食べる豆もあって、学生たちは昔から続く行事の食べ物が給食に出ることに驚いていました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "日本の給食は世界では珍しい？イタリアの学生が視察",
        "title_e": "イタリアの大学生が日本の学校の給食を見に来る",
        "date": "2019-02-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190205/k10011804251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011804251000/k10011804251000.html"
    },
    {
        "id": "k10011805821000",
        "article_n": "顔に付けると仏様のように見えるユニークな美容パックを、仏像の多い奈良のＰＲにつなげようと、地元の化粧品製造会社が奈良県などと共同で開発しました。\nこの美容パックは、奈良県橿原市に製造拠点を置く化粧品製造会社が、県や近畿大学と共同で開発したものです。青銅色のパックの額の部分には丸い模様が描かれているほか、仏様の髪、「らほつ」を思わせる模様もあしらわれ、顔に付けると仏様のように見えます。パックにしみこませている美容液には、保湿効果が高いという地元の米で造った日本酒の成分や、肌の老化防止に効果があるとされる「柿の葉」のエキスなど、奈良県産の農産品がふんだんに使われているということです。動物由来の成分は一切含んでいないということで、製造した会社では、アレルギーのある人や肉や魚、それに乳製品などを避ける「ビーガン」と呼ばれる人たちへの奈良土産としても売り出していきたいとしています。化粧品製造会社「マックス」の大野範子社長は「奈良らしい、おもしろいデザインだけでなく地元の魅力を生かしたいい商品ができました。多くの人たちに楽しんでほしいです」と話しています。",
        "article_e": "<span class='plc'>奈良県</span>には有名な仏像がたくさんあります。<span class='plc'>奈良県</span>にある化粧品の会社は<span class='plc'>奈良県</span>と<span class='org'>近畿大学</span>と一緒に、顔につけると仏様のように見える美容のパックをつくりました。\nパックは青銅の色になっていて、額に丸い模様がかいてあります。仏様の髪に見える模様もかいてあります。\nこのパックには、<span class='plc'>奈良県</span>の日本酒や柿の葉からつくった化粧品が入っています。日本酒には肌を乾きにくくする成分、柿の葉には肌を若くする成分が入っていると言われています。\n動物から取った成分は入っていません。会社の人は、アレルギーのある人や肉や魚などを食べない人にも使ってほしいと言っています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“仏様のように見える” 美容パック開発 奈良のＰＲに",
        "title_e": "奈良県　顔につけると仏様のように見える美容のパック",
        "date": "2019-02-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190206/k10011805821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011805821000/k10011805821000.html"
    },
    {
        "id": "k10011806211000",
        "article_n": "牛乳の値上げが相次いでいます。大手乳業メーカーの雪印メグミルクは、牛乳やヨーグルトなどの主力商品の価格をことし４月から引き上げます。\n雪印メグミルクが値上げするのは「雪印メグミルク牛乳」やヨーグルトの「ナチュレ恵ｍｅｇｕｍｉ」など、合わせて79の商品です。値上げ幅は、市販している商品が希望小売価格や出荷価格で2.2％から6.1％、宅配用が出荷価格で1.7％から４％で、４月１日の出荷分から引き上げます。雪印メグミルクが牛乳などを値上げするのは４年ぶりです。値上げの理由について会社は、原料となる生乳の調達価格が上がっていることに加え、物流費や人件費も上昇しているためだとしています。牛乳などは、明治や森永乳業もことし４月の値上げを発表しています。",
        "article_e": "<span class='org'>雪印メグミルク</span>は、４月から牛乳やヨーグルトなどの値段を上げると発表しました。「雪印メグミルク牛乳」やヨーグルトの「ナチュレ 恵 ｍｅｇｕｍｉ」など、全部で７９の商品の値段を上げます。\n店で売る牛乳などは２．２％から６．１％、家に届ける牛乳などは１．７％から４％高くします。会社は、牛乳などの原料や、商品を運ぶのにかかるお金などが高くなったことが理由だと言っています。会社によると、前に牛乳などの値段を上げたのは４年前でした。\n<span class='org'>明治</span>や<span class='org'>森永乳業</span>も、４月から牛乳やヨーグルトなどの値段を上げると発表しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "雪印メグミルクも４月に牛乳やヨーグルトなど値上げ",
        "title_e": "牛乳やヨーグルトの値段が４月から上がる",
        "date": "2019-02-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190206/k10011806211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011806211000/k10011806211000.html"
    },
    {
        "id": "k10011806411000",
        "article_n": "生活保護を受けている世帯は昨年度、およそ164万世帯とこれまでで最も多くなりました。１人暮らしの高齢者世帯が増加しているためで、高齢者の貧困対策が課題となっています。\n厚生労働省のまとめによりますと、生活保護を受けている世帯は昨年度の１か月平均で164万854世帯と、前の年度に比べておよそ3800世帯増加し、これまでで最も多くなりました。世帯の類型別では、「高齢者世帯」がおよそ86万4700世帯と最も多く、前の年度よりおよそ２万8000世帯増え、その90％余りが１人暮らしでした。「障害者世帯」や「母子世帯」などそのほかの世帯では減少傾向が続いています。国の研究所の予測では、日本の全世帯に占める１人暮らしの高齢者の割合は今後も増え続け、2040年には高齢の男性は５人に１人、女性は４人に１人が１人暮らしになるとされています。家族の支援を受けられず貧困に陥りやすい人が多くなるとも指摘されていて、将来を見据えた高齢者の貧困対策が課題となっています。",
        "article_e": "お金が足りなくて生活に困っている人に、国が必要なお金を渡すことを「生活保護」といいます。\n厚生労働省によると、２０１７年度は１か月に平均で約１６４万の家庭が生活保護のお金をもらいました。前の年度より約３８００増えて、今までで最も多くなりました。\nこの中の約８６万５０００は６５歳以上のお年寄りの家庭でした。このお年寄りの９０％以上は１人で住んでいました。お母さんと子どもだけの家庭など、お年寄り以外で生活保護のお金をもらった家庭は少しずつ減っています。\n国の研究所は、２０４０年にはお年寄りの男性の２０％、女性の２５％が１人で住むと考えています。お金が足りなくて困るお年寄りは、これからもっと増える心配があります。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "生活保護 約164万世帯で過去最多 高齢者の貧困対策が課題",
        "title_e": "国から生活保護のお金をもらった家庭が最も多くなる",
        "date": "2019-02-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190207/k10011806411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011806411000/k10011806411000.html"
    },
    {
        "id": "k10011807081000",
        "article_n": "今月14日のバレンタインデーを前に、神奈川県箱根町にある温泉施設には“チョコレート風呂”が登場し、多くの人でにぎわっています。\nこれは、箱根町にある温泉施設がバレンタインデーにちなんで毎年行っているイベントで、浴槽にはチョコレートの原料、カカオを使った入浴剤が入っています。そして、パティシエにふんした従業員が約１リットルのチョコレートソースを入浴している家族連れやカップルにかけると、顔や体に塗ったり、香りを楽しんだりしていました。川崎市から来た19歳男性は「チョコレートの風呂は初めての体験です。来週のバレンタインデーをとても期待しています」と話していました。また、横浜市から来た20代女性は「すごくいいにおいで楽しいです。来週、チョコを作る気力が湧いてきました」と話していました。箱根小涌園ユネッサンの山田稔也さんは「ふだんは食べるだけのチョコレートですが、香りに癒やされながら楽しめる新感覚の風呂になっているので、多くの人に入って楽しんでほしいです」と話していました。チョコレート風呂は来月17日まで楽しめます。",
        "article_e": "<span class='plc'>神奈川県</span><span class='plc'>箱根町</span>にある「<span class='org'>箱根</span><span class='org'>小涌園</span><span class='org'>ユネッサン</span>」には、いろいろな温泉があります。今の季節はバレンタインデーがあるため、毎年チョコレートの風呂を楽しむことができます。風呂には、チョコレートの原料のカカオを使った入浴剤が入っています。\nこの風呂では、入っている人に１Ｌぐらいのチョコレートのソースをかけるイベントもあります。風呂の中の人は、チョコレートを顔や体に塗ったり、香りを楽しんだりしていました。風呂を楽しんだ人は「すごくいいにおいです」とか、「バレンタインデーがとても楽しみです」などと話していました。\n<span class='org'>箱根</span><span class='org'>小涌園</span><span class='org'>ユネッサン</span>は「チョコレートの香りでリラックスしながら楽しむことができる風呂なので、たくさんの人に入ってほしいです」と話しています。チョコレートの風呂は３月１７日までです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "お風呂でチョコっと幸せに 箱根に「チョコレート風呂」登場",
        "title_e": "神奈川県箱根町でチョコレートの風呂を楽しむ",
        "date": "2019-02-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190207/k10011807081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011807081000/k10011807081000.html"
    },
    {
        "id": "k10011811581000",
        "article_n": "さいたま市は保育園などに入園する手続きにＡＩ＝人工知能を活用し、保護者への通知を早めたり、職員の負担を軽減したりする方針です。\n多くの自治体ではこの時期、４月からの保育園などへの入園を希望する保護者に対し、受け入れるかどうかの通知を送る作業に追われます。さいたま市では、ことし４月の入園を希望する子どもの数はおよそ8800人に上り、自宅と保育園の距離や兄弟の入園状況など、家庭ごとの事情を考慮して選考するため、時間がかかることが課題となっています。このため、さいたま市は新年度から選考にＡＩを導入して作業の効率化を図る方針です。システムに「兄弟で同じ保育園がよい」などの要望や、各施設の空き状況などを入力すると、わずか数秒で選考でき、保護者への通知の発送も１週間程度早められるとしています。さいたま市子ども未来局の星野公男保育課長は「ＡＩを使っても正確性を保つことができ、選考作業に費やしていた時間を相談などの別の業務に使って、きめ細かく対応していきたい」と話しています。",
        "article_e": "多くの市や町は今、４月から保育園に入りたい子どもを保育園に入れるか決めて家族に連絡する仕事で忙しくなっています。\n<span class='plc'>さいたま市</span>では、今年４月から保育園に入りたい子どもが８８００人ぐらいいます。市が保育園を決めるときは、子どもの家がある場所や兄や姉が通っている保育園などを考えなければなりません。このため、長い時間がかかります。\n<span class='plc'>さいたま市</span>は、２０１９年度からコンピューターのＡＩを使って、子どもを保育園に入れるか決めることにしました。\nコンピューターに、家族の考えなどを入れると、保育園に通うことができるかすぐにわかります。<span class='plc'>さいたま市</span>は、今より１週間ぐらい早く家族に連絡することができるようになると言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "保育所の入所はＡＩが決める 数秒で選考可能に",
        "title_e": "さいたま市　子どもを保育園に入れるかＡＩが決める",
        "date": "2019-02-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190212/k10011811581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011811581000/k10011811581000.html"
    },
    {
        "id": "k10011812061000",
        "article_n": "観光客などに佐賀特産ののりの魅力をアピールしようと、全国でも珍しいのりの自動販売機が佐賀空港に設置されました。\n\n\n\nこの自動販売機は、佐賀県が誇るのりを観光客などにおみやげとして気軽に買ってもらおうと、県が新たに設置しました。販売されているのは、今シーズン収穫されたものを使った焼きのりで、縦10.5センチ、横9.5センチののりがひと袋に４枚入って300円です。１枚１枚には、「じつはＢＢＱ向き、炭火で焼くと最高にうまい」など、のりにまつわる豆知識が、食べることができるインクで印刷されています。県によりますと、のりの自動販売機は全国でも初めてではないかということで、来月31日まで設置されるということです。佐賀県有明海漁協の松尾修参事は「佐賀ののりをＰＲするよい試みだと思う。多くの人に気軽に買ってほしい」と話していました。",
        "article_e": "<span class='plc'>佐賀県</span>ではのりをたくさん生産しています。<span class='plc'>佐賀県</span>は、観光に来た人などにおみやげにしてもらうために、<span class='org'>佐賀空港</span>にのりを売る自動販売機を置きました。\n自動販売機では、できたばかりの新しいのりが４枚入った袋が１つ３００円で売っています。のりの大きさは縦が１０．５ｃｍ、横が９．５ｃｍです。のりには食べることができるインクで「炭火で焼くと最高にうまい」などと書いてあります。\n<span class='plc'>佐賀県</span>は、のりを売る自動販売機は<span class='plc'>日本</span>で初めてだと言っています。この自動販売機は、３月３１日まで空港に置いてあります。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "のり自販機が空港に登場 「実はＢＢＱ向き」など豆知識も 佐賀",
        "title_e": "佐賀県　のりを売る自動販売機を空港に置く",
        "date": "2019-02-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190212/k10011812061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011812061000/k10011812061000.html"
    },
    {
        "id": "k10011813601000",
        "article_n": "東京都は、11日から都内でスギ花粉が飛び始めたと発表しました。飛び始めは、過去10年の平均と比べて５日早いということです。\n東京都は、先月から都内12か所で花粉の観測を行っていて、このうち大田区で11日と12日の２日間、基準を上回る花粉が観測されました。このため、都は11日から都内でスギ花粉が飛び始めたと発表しました。これは、去年と比べて３日早く、過去10年の平均と比べて５日早いということで、都は今月上旬に暖かい日が続き、スギの開花が早まったためではないかとしています。また、この春に都内で飛ぶ花粉の量は、過去10年の平均の1.2倍と、おおむね例年並みになる見通しです。都は、各地の観測結果をホームページに掲載しているということで、花粉の飛散が多い日にはマスクやメガネの着用などの対策を行うよう呼びかけています。",
        "article_e": "花粉症の人は体の中に花粉が入ると、くしゃみが出たり目がかゆくなったりします。\n<span class='plc'>東京都</span>で１１日から杉の花粉が飛び始めました。<span class='plc'>東京都</span>の発表によると、今年は去年より３日早く飛び始めていて、最近の１０年間の平均より５日早くなっています。\n<span class='plc'>東京都</span>は「今月初めに暖かい日が続いて、杉の花が咲くのが早くなったからでしょう」と話しています。飛ぶ花粉の量はいつもの年と同じぐらいになりそうです。\n<span class='plc'>東京都</span>はどこでどのくらい花粉が飛んでいるかインターネットに出していて、花粉が多い日にはマスクをしたり眼鏡をかけたりするように言っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "都内でスギ花粉の飛散開始 平均より５日早い 東京都発表",
        "title_e": "東京都でいつもの年より早く杉の花粉が飛び始める",
        "date": "2019-02-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190213/k10011813601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011813601000/k10011813601000.html"
    },
    {
        "id": "k10011813841000",
        "article_n": "バレンタインデーに合わせて、山梨県では、余ったチョコレートを持ち込んでもらい、経済的に苦しい家庭の子どもたちに贈ろうという取り組みが行われています。\nこの取り組みは、経済的に苦しい家庭に食品を届ける活動をしているＮＰＯ法人の「フードバンク山梨」がことし初めて行っています。バレンタインデーにもらったチョコレートを、すべては食べないという男性がおよそ３割に上るという民間の調査結果もあるということで、ＮＰＯでは「食べきれないチョコを持ち込んでほしい」と、山梨県内の企業や個人に呼びかけています。甲府市の事務所などで今月20日まで受け付け、集まったチョコはＮＰＯが支援している家庭に届けられるということです。フードバンク山梨甲府支所長の望月千紘さんは「子どもたちにチョコレートを届ける活動にご理解をいただき、多くの寄付をお願いします」と話しています。",
        "article_e": "２月１４日はバレンタインデーです。\n<span class='plc'>山梨県</span>のＮＰＯの「<span class='org'>フードバンク山梨</span>」は、食べないで余っているチョコレートを、生活に困っている家庭の子どもに届けようと考えました。バレンタインデーにチョコレートをもらっても、全部は食べないという男性が３０％ぐらいいるという調査もあるためです。\n<span class='org'>フードバンク山梨</span>は、<span class='plc'>山梨県</span>に住んでいる人や会社に「食べないチョコレートを持ってきてください」と言っています。２０日まで<span class='plc'>甲府市</span>にある事務所などでチョコレートを集めて、そのあと子どもに届ける予定です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "バレンタインデー 余ったチョコを子どもたちに 山梨",
        "title_e": "バレンタインデー「食べないチョコを子どもに届けよう」",
        "date": "2019-02-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190213/k10011813841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011813841000/k10011813841000.html"
    },
    {
        "id": "k10011815811000",
        "article_n": "外国人材の受け入れ拡大に向けて、外国人が群馬県内で病気やけがをした際に役立ててもらおうと、医療機関を紹介する相談窓口の連絡先などが９か国語で書かれた手帳が作成されました。\n\n\n\nこの手帳は、医療通訳を派遣する前橋市の団体などが４月からの外国人材の受け入れ拡大に伴い、病気やけがで医療機関を受診する外国人が増えると見込まれることから作り、英語やベトナム語、それにポルトガル語など９か国の言語で書かれています。手帳には、医療機関を紹介する相談窓口や消防など緊急の連絡先が書かれているほか、持病や服用している薬など、医師に伝える情報をあらかじめ記入しておく欄が設けられています。また、インフルエンザの予防接種などを促し感染症の拡大を防ぐことや、健康を維持するためのポイントなども盛り込まれています。手帳は、合わせて１万1000部作成され、県内の日本語学校や外国人が働く企業などに配られることになっています。「群馬の医療と言語・文化を考える会」の原美雪副代表理事は、「言語の問題で病院に行けず受診が遅れるケースも聞くので手帳を持ち歩いてもらい、多くの外国人に活用してほしいです」と話していました。",
        "article_e": "今年４月から法律が変わって、外国人が<span class='plc'>日本</span>で働きやすくなります。このため、病気やけがをして病院に行く外国人が増えると考えられています。\n<span class='plc'>群馬県</span>にある通訳の団体などが、外国人のための「健康手帳」を作りました。英語やベトナム語、ポルトガル語など９つの言葉で書いた手帳があります。\n手帳には、病院を紹介する場所や消防署の電話番号などが書いてあります。そのほか、自分の病気の名前や飲んでいる薬など、医者に伝えたほうがいいことを書く所もあります。インフルエンザのワクチンを受けることなど、健康のために気をつけることも書いてあります。\n団体などはこの手帳を１万１０００冊作って、<span class='plc'>群馬県</span>にある日本語学校や外国人が働いている会社などで配る予定です。団体の人は「言葉がよくわからなくて病院に行くのが遅れる人がいます。みんなにこの手帳を使ってほしいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "９か国語の「健康手帳」 群馬",
        "title_e": "群馬県で生活する外国人のための「健康手帳」ができる",
        "date": "2019-02-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190215/k10011815811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011815811000/k10011815811000.html"
    },
    {
        "id": "k10011817451000",
        "article_n": "ことし４月から５月にかけての10連休の間、ＡＴＭ＝現金自動預け払い機の現金が切れたり、前後の営業日に銀行窓口が混雑したりすることが予想されることから、銀行業界は早めの準備や対応を呼びかけています。\nことし４月27日から５月６日までの間、銀行は10日連続の休業日となり、一部の銀行の店舗を除いて窓口の営業を行わない見通しです。期間中、ＡＴＭやインターネットバンキングはふだんの土日や祝日と同じように利用できますが、場所によってはＡＴＭの現金が切れて引き出しができなくなるおそれがあるほか、連休前後に銀行の窓口が混雑し通常より手続きに時間がかかることも予想されるということです。このため、全国銀行協会では、必要な現金を早めに準備することや、振り込みなどの手続きを連休前に済ませることなどを利用者に呼びかけています。また、10連休中は東京株式市場が休場となる一方、海外では取り引きが行われるため、株価などが大きく変動する可能性にも注意を呼びかけています。",
        "article_e": "今年は、４月２７日から５月６日まで、休みが１０日続きます。\nこの休みの間、ほとんどの銀行が閉まります。ＡＴＭやインターネットは土曜や日曜と同じように利用できます。しかし、機械の中のお金がなくなって、お金を下ろすことができなくなるＡＴＭがあるかもしれません。休みの前や後は銀行が混んで、いつもより時間がかかりそうです。\n銀行の団体は「必要なお金はなるべく早く準備してください。振り込みなどの銀行の用事は休みの前にしておいてください」と言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "４月からの10連休 現金確保など銀行が早めの準備呼びかけ",
        "title_e": "「４月から５月の長い休みの前に銀行の用事はしておいて」",
        "date": "2019-02-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190216/k10011817451000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011817451000/k10011817451000.html"
    },
    {
        "id": "k10011818021000",
        "article_n": "去年９月の地震で被災した北海道厚真町の住宅で見つかった木材を再利用して作った家具が札幌市で販売されています。\n札幌市南区で開かれているこの催しは、北海道内の大工やデザイナーが被災した住宅から出た木材を再利用して被災地支援につなげようと開いたものです。会場には、地震で被災した厚真町の住宅の納屋で長年保存されていた木材を再利用して作られた、いすやテーブルなど20点余りの家具が販売されています。商品には、木材がかつて厚真町にあったことを説明するカードが添えられていて、ＱＲコードを読み取るとインターネットのサイトで被災した納屋から木材を運び出した当時の写真を見ることができます。主催した団体の中村直弘さんは「捨てられる木材を生かして被災地支援につなげたいと思う。ほかの農家などで出た木材も再利用していきたい」と話していました。家具の販売は今月24日まで行われ、売り上げの一部は住宅を被災した人に寄付されるということです。",
        "article_e": "<span class='plc'>北海道</span>では去年９月に大きな地震があって、<span class='plc'>厚真町</span>では家などがたくさん壊れました。\n<span class='plc'>札幌市</span>では、<span class='plc'>北海道</span>の大工やデザイナーが<span class='plc'>厚真町</span>の壊れた建物にあった木で家具を作って、売っています。作った家具はいすやテーブルなどです。壊れた建物から木を運んだときの写真をインターネットで見ることもできます。\n家具は２４日まで売っていて、売ったお金の一部は地震で家が壊れた人に渡します。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "被災住宅で保存の木材 家具に再生し支援 札幌で販売会",
        "title_e": "北海道　地震で壊れた建物にあった木で家具を作って売る",
        "date": "2019-02-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190217/k10011818021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818021000/k10011818021000.html"
    },
    {
        "id": "k10011818061000",
        "article_n": "水戸市に春の訪れを告げる恒例の「水戸の梅まつり」が開催され、白やピンクのかれんな梅の花が、訪れた人たちを楽しませています。\n水戸の梅まつりは、日本三名園の一つで梅の名所として知られる水戸市の偕楽園などを会場に、16日から始まりました。偕楽園には、約100品種、3000本の梅が植えられていて、水戸市によりますと、15日の時点で全体の約15％の木で開花しているということです。訪れた人たちは、１センチほどのかれんな花を咲かせた梅を眺めながら、園内を散策したり、写真を撮ったりしながら楽しんでいました。また、まつりの期間中には、ＪＲ常磐線の下り線に「偕楽園臨時駅」が設けられ、17日は水戸市の観光をＰＲする水戸の梅大使などが駅のホームで観光客を出迎えました。水戸市の60代女性は「梅の香りで春の訪れを感じて、わくわくしました」と話していました。水戸の梅まつりは来月末まで開催され、期間中は約140種類の梅酒の飲み比べができるイベントなども行われ、約50万人の人出が見込まれています。",
        "article_e": "<span class='plc'>茨城県</span><span class='plc'>水戸市</span>で１６日から、梅まつりが始まりました。梅の花が有名な「<span class='plc'>偕楽園</span>」には、たくさんの人が来ていました。\n<span class='plc'>偕楽園</span>には、１００種類、３０００本ぐらいの梅の木があります。梅まつりが始まる前に調べたときは、１５％以上の木で花が咲いていました。\n見に来た人は、白やピンク色のかわいい花を見ながら、散歩したり写真を撮ったりしていました。そして「いいにおいで、きれいです」とか「春が来たようでうれしくなります」と話していました。\n梅まつりは３月の終わりまでです。梅の実でつくった梅酒を１４０種類ぐらい飲むことができるイベントもあって、５０万人ぐらいの人が来ると考えられています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "偕楽園 ”水戸の梅まつり” にぎわう",
        "title_e": "茨城県水戸市　たくさんの人が「偕楽園」の梅を楽しむ",
        "date": "2019-02-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190217/k10011818061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818061000/k10011818061000.html"
    },
    {
        "id": "k10011818761000",
        "article_n": "忍者の里として観光のＰＲに取り組んでいる滋賀県甲賀市では、市の職員が忍者に変身して業務にあたっています。\n滋賀県甲賀市は隣接する三重県伊賀市などと共同で、語呂で「にんにんにん」と読める今月22日を「忍者の日」と定めて、観光のＰＲに取り組んでいます。この日を前に18日朝、市役所では、一部の職員が「にんにんにん」という掛け声を唱えながら黒や紺などの衣装に着替えて忍者に変身し、業務を開始しました。このうち、赤色の衣装の女忍者「くノ一」姿に変身にした観光担当の職員は「着心地がいいので忍者のように素早く仕事ができそうです」と笑顔で話していました。甲賀市観光企画推進課の吉川寛課長は「甲賀市が甲賀流忍者の発祥地であることを全世界にＰＲしていきたい」と話していました。市役所での忍者姿での勤務は今週いっぱい続く予定だということです。",
        "article_e": "<span class='plc'>滋賀県</span><span class='plc'>甲賀市</span>や<span class='plc'>三重県</span><span class='plc'>伊賀市</span>などは、２月２２日を「忍者の日」にしています。そして、昔忍者が住んでいたことをみんなに知ってもらうため、いろいろなことをしています。\n<span class='plc'>甲賀市</span>の市役所では１８日から２２日まで、一部の職員が黒や青の忍者の服を着て仕事をしています。赤の忍者の服で仕事をしている女性は「忍者のように早く仕事ができそうです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「忍者の里」をＰＲ 市職員が忍者姿で業務 滋賀 甲賀",
        "title_e": "滋賀県甲賀市　市役所の職員が忍者の服を着て仕事をする",
        "date": "2019-02-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190218/k10011818761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818761000/k10011818761000.html"
    },
    {
        "id": "k10011820471000",
        "article_n": "来年の東京オリンピック・パラリンピックを見据え、羽田空港につながる京急電鉄の空港線の運賃が、ことし10月から最大で120円値下げされることになりました。\n京急空港線は平成10年に「羽田空港国内線ターミナル駅」まで延伸した際、設備投資の費用などとして、基本運賃に一律170円が上乗せされました。京急電鉄によりますと、来年の東京オリンピック・パラリンピックを控え、日本を訪れる外国人などの利用が増加していて、投資した費用の回収が見込めることから、上乗せ分のうち最大で120円をことし10月１日から引き下げることを決めました。空港線の運賃の値下げは、開業以来、初めてだということです。これにより、羽田空港国内線ターミナル駅から品川駅までの運賃は410円が290円に、横浜駅までは480円が360円となり、ＩＣカード乗車券の場合割引料金も適用されます。昨年度、京急電鉄の羽田空港の駅を利用した人は前の年度に比べ5.2％増えているということで、「運賃の値下げによって、訪日外国人など羽田空港の利用者をさらに取り込みたい」としています。",
        "article_e": "<span class='org'>京急電鉄</span>は、<span class='plc'>羽田空港</span>と<span class='plc'>東京</span>の中心や<span class='plc'>横浜</span>などとの間を走る電車の料金を今年１０月１日から安くします。\n<span class='plc'>羽田空港</span><span class='plc'>国内線</span><span class='plc'>ターミナル駅</span>と<span class='plc'>東京</span>の<span class='plc'>品川駅</span>との間は今４１０円ですが、２９０円になります。<span class='plc'>横浜駅</span>との間は今４８０円ですが、３６０円になります。\n最近、<span class='plc'>羽田空港</span>を利用する外国人など<span class='org'>京急電鉄</span>の電車に乗る人が増えているため、会社は料金を安くすることにしました。来年は<span class='plc'>東京</span>でオリンピックとパラリンピックがあります。<span class='org'>京急電鉄</span>は「<span class='plc'>日本</span>へ来る外国人などにもっと乗ってほしいです」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "京急空港線 10月から最大で120円値下げへ 外国人など利用増で",
        "title_e": "羽田空港へ行く京急電鉄の電車の料金が１０月から安くなる",
        "date": "2019-02-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190219/k10011820471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011820471000/k10011820471000.html"
    },
    {
        "id": "k10011821321000",
        "article_n": "幕末の彦根藩主、井伊直弼の娘が結婚する際に持参したひな人形やひな道具の企画展が滋賀県彦根市で開かれています。\n\n\n\n会場には、井伊直弼の次女の弥千代が13歳で結婚した際に、四国の高松藩松平家に持参したひな人形とひな道具を中心におよそ200点が展示されています。\n\n\n\nこのうち「弥千代の雛」は、ひな段に立てかけて飾る「立雛」という高さ30センチほどの人形で、江戸時代初期ごろまでの古い様式のものです。和紙で作られた衣装や丸みを帯びた柔らかい表情が特徴です。\n\n\n\nまた、ひな道具は婚礼の際に贈られたおわんや重箱などの調度品を、３分の１から５分の１の大きさで再現したミニチュアで、井伊家の家紋の「橘」が金ぱくであしらわれています。\n\n\n\nこのほか、彦根市の旧家に伝わる京都御所の紫宸殿を再現した「御殿飾り」と呼ばれるひな人形なども展示されています。彦根城博物館の奥田晶子学芸員は「大名家に伝わる細かく作り込まれたひな道具をぜひご覧ください」と話していました。\n\n\n\nこの展示会は来月４日まで、彦根市の彦根城博物館で開かれています。",
        "article_e": "<span class='plc'>滋賀県</span><span class='plc'>彦根市</span>にある<span class='org'>彦根城博物館</span>で、昔のひな人形の展覧会を開いています。展覧会では、江戸時代に彦根城に住んでいた大名の娘が結婚するときに持って行ったひな人形や道具などを２００ぐらい見ることができます。\n江戸時代の始めごろの高さ３０ｃｍぐらいのひな人形は、顔が丸くて、着物が和紙でできています。ひな人形と一緒に飾る小さなおわんや重箱などの道具には、金の模様があります。\n博物館の人は「細かいところまできれいに作ってある道具をぜひ見てください」と話していました。この展覧会は３月４日までです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "井伊直弼 娘のひな人形展 滋賀 彦根",
        "title_e": "滋賀県彦根市　江戸時代のひな人形の展覧会",
        "date": "2019-02-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190220/k10011821321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011821321000/k10011821321000.html"
    },
    {
        "id": "k10011822931000",
        "article_n": "埼玉県秩父市で、荒川の渓谷を利用した高さ50メートル余りのつり橋が、高さやスリルを楽しめる体験型の観光施設として整備され、21日、報道関係者に公開されました。\nこのつり橋は、秩父市の会社が体験型の観光施設として荒川の渓谷に新たに整備したもので、長さがおよそ100メートルで、中央部分の高さはおよそ54メートルに上ります。つり橋の足元には、細長い木の板がおよそ30センチの間隔で取り付けられ、その隙間からは50メートル余り下を流れる荒川を臨むことができます。つり橋を渡る人は事故を防ぐため、ワイヤーと体をつなぐ「ハーネス型」と呼ばれる安全帯を必ず着用することになっています。21日は報道関係者への公開に合わせて地元の住民などが集まり、両側に設置された２本のワイヤーを握りしめながら一歩一歩ゆっくりとつり橋を渡る体験をしていました。19歳の女性は「風が強く怖かったが、思ったより楽しかったです」と話していました。観光施設を運営する会社の宮川敦さんは「美しい渓谷を見ながら、つり橋を渡る体験を楽しんでほしい」と話していました。つり橋を含む観光施設は、来月下旬のオープンに向けて準備を進めていて、その後もバンジージャンプの体験施設などを整備する計画だということです。",
        "article_e": "<span class='plc'>埼玉県</span><span class='plc'>秩父市</span>の山を流れる川に、長さ１００ｍのつり橋ができました。川からの高さは５０ｍ以上です。たくさんの人に楽しんでもらうために、<span class='plc'>秩父市</span>の会社がつくりました。２１日、この橋を記者に見せて、<span class='plc'>秩父市</span>の人などに渡ってもらいました。\n橋はワイヤーと木の板でできています。板と板の間から、下を流れる川がよく見えます。渡る人は安全ベルトをつけて、橋の両側にあるワイヤーをしっかり持って歩きます。渡った女性は「風が強くて怖かったですが、思ったより楽しかったです」と話していました。\nこの橋は３月の終わりまでにオープンする予定です。そのあと、体にロープなどをつけて、高い所から飛んで降りる「バンジージャンプ」もできるようにする予定です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“スリルを楽しむ”つり橋を公開 埼玉 秩父",
        "title_e": "埼玉県秩父市　怖さを楽しむつり橋ができる",
        "date": "2019-02-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190221/k10011822931000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011822931000/k10011822931000.html"
    },
    {
        "id": "k10011826351000",
        "article_n": "来年の東京オリンピック・パラリンピックまでの開業を目指し、横浜を代表する観光地のみなとみらい地区で、ＪＲ桜木町駅と臨海部をむすぶロープウエーの建設が進められることになりました。\n来年に迫った東京大会を前に、横浜市は、港町の町並みを楽しむ新たな交通サービスの導入を検討していて、このほど大阪市の事業者とともに、みなとみらい地区にロープウエーを建設する計画を明らかにしました。それによりますと、ロープウエーはＪＲ桜木町の駅前と臨海部にある新港ふ頭のおよそ630メートルの区間を結ぶということです。地上30メートルから40メートルほどの高さで、８人乗りのゴンドラを運行する計画で、東京大会までの開業を目指し、2019年度中に着工したいとしています。横浜市によりますと、都市部の平地で常設のロープウエーを開業させる計画は全国でも初めてだということで、市などは横浜駅と山下ふ頭をむすぶロープウエーの構想についても検討していくことにしています。",
        "article_e": "<span class='plc'>神奈川県</span><span class='plc'>横浜市</span>の<span class='plc'>みなとみらい地区</span>はにぎやかな町や港があって、大勢の人が観光に来ます。<span class='plc'>横浜市</span>は、<span class='plc'>みなとみらい地区</span>の駅と港の間にロープウエーをつくると発表しました。\nロープウエーは、<span class='org'>ＪＲ</span>の<span class='plc'>桜木町駅</span>と海の近くの<span class='plc'>新港ふ頭</span>の間の約６３０ｍを運転します。１台のゴンドラに８人まで乗ることができて、３０mから４０mぐらいの高さから町や港の景色を楽しむことができます。\n<span class='plc'>横浜市</span>は、来年の東京オリンピックとパラリンピックまでに運転を始めたいと考えています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "横浜 桜木町にロープウエー 東京五輪・パラまでの開業目指す",
        "title_e": "横浜市　町や港の景色が楽しめるロープウエーをつくる",
        "date": "2019-02-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190224/k10011826351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011826351000/k10011826351000.html"
    },
    {
        "id": "k10011826461000",
        "article_n": "経営者の高齢化などで、年々減っている銭湯の魅力を知ってもらおうという催しが大阪 住吉区で開かれ、子どもたちが風呂おけなどを使った遊びを楽しみました。\n\n\n\nこの催しは若手の銭湯経営者が企画したもので、会場の大阪 住吉区の区民センターには親子連れなどが訪れました。会場には、銭湯にちなんだ用具で遊ぶコーナーが設けられ、このうち「桶カーリング」では、子どもたちが車輪を付けた風呂おけを点数が書かれた的に向けて走らせ、おけが止まった位置で得点を競っていました。また「のれん迷路」では、銭湯で使われていた色とりどりのおよそ70枚ののれんが迷路のように並べられ、親子連れが写真を撮りながら出口を目指していました。７歳の娘と訪れた44歳の男性は「家の近くに銭湯があることを知らなかったので、これを機会に子どもと行ってみたいです」と話していました。大阪の銭湯は経営者の高齢化などで、現在は最も多かった時の６分の１以下にまで減っています。催しを企画した田丸正高さんは「大阪では台風や地震の被害もあって、休業や廃業する銭湯があるので、盛り上げるための企画をこれからも考えていきたい」と話していました。",
        "article_e": "<span class='plc'>大阪</span>では、年をとって経営をやめる人などがいて、銭湯が少なくなっています。銭湯を経営する若い人たちは、銭湯のよさを知ってもらいたいと考えて、<span class='plc'>大阪市</span><span class='plc'>住吉区</span>でイベントを行いました。\n会場には、車輪をつけたおけを使って、カーリングのように遊ぶ場所を作りました。子どもたちは、点数が書いてあるところに止まるように、おけを走らせていました。\n銭湯で使っていたいろいろな色ののれんを、迷路のように並べた場所もありました。家族で来た人たちが、写真を撮りながら歩いて楽しんでいました。\nイベントを行った人は「<span class='plc'>大阪</span>では、台風や地震の被害もあって、銭湯を休んだりやめたりしています。どうやって銭湯を元気にするか、これからも考えていきたいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "風呂おけでカーリング？大阪で銭湯のＰＲ企画",
        "title_e": "大阪で銭湯のよさを知ってもらうイベント",
        "date": "2019-02-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190224/k10011826461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011826461000/k10011826461000.html"
    },
    {
        "id": "k10011827351000",
        "article_n": "愛知県豊橋市の消防本部に54メートルまで伸びる国内最長のはしご車が導入され25日、車両がお披露目されました。\n新しいはしご車は、54メートルまで伸びる国内最長のはしごを備えていて、首の長いキリンにちなんで「レッドジラフ54」と名付けられました。25日は、豊橋市役所の前で佐原光一市長や地元の子どもたち80人余りに車両がお披露目され、消防隊員らは、47メートルの高さにある豊橋市役所の13階のベランダにはしごをかけて性能をアピールしていました。このあと試乗会も行われ、はしご車のかごの部分に乗った子どもは「高くて楽しかった」などと話していました。このはしご車は、18階建てのマンション火災にも対応でき、かごの先端にある消火用のホースを遠隔で操作できるほか、水難事故などで川の中州に取り残された人の救助などにも使えます。このはしご車が導入されたのは、愛知県岡崎市や金沢市などに続いて全国で５か所目だということです。豊橋市消防本部消防救急課の河合孝始さんは「多くの高い建物をカバーでき、安心安全につながります」と話していました。",
        "article_e": "高い建物で火事があったとき、はしごを長く伸ばして、火を消すことができる消防車があります。\n<span class='plc'>日本</span>の消防車でいちばん長いはしごは、高さ５４ｍまで伸びます。この消防車を<span class='plc'>愛知県</span><span class='plc'>豊橋市</span>でも使うことになりました。\n２５日、市役所の前で子どもたちに新しい消防車を見せました。はしごは市役所の１３階、高さ４７ｍまで伸びました。\nこの消防車は１８階建てのマンションの火事にも使うことができます。水を出すホースは車の中から動かすことができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "国内最長 54メートルまで伸びるはしご車お披露目 愛知 豊橋",
        "title_e": "高さ５４ｍまではしごが伸びる消防車",
        "date": "2019-02-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190225/k10011827351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011827351000/k10011827351000.html"
    },
    {
        "id": "k10011828831000",
        "article_n": "ことし春の皇位継承に伴う10連休に備えて、政府は国民生活に影響が出ないようにするための対応方針を取りまとめ、連休中も休めない保護者のニーズに応えるため、保育施設の一時預かり事業への補助を加算する制度の創設などを盛り込みました。\nことし春の皇位継承に伴い、４月27日から５月６日までが10連休となり、公共機関なども休みとなることに備え、政府は国民生活に影響が出ないようにするための対応方針を取りまとめました。それによりますと、連休中も休めない保護者のニーズに応えるため、この期間にかぎって、保育施設の一時預かり事業への補助を加算する制度を創設するほか、自治体を通じて保育事業者に対して、受け入れ人数の拡充などを要請するとしています。また、時給や日給で働く労働者の収入が減ることに備えて、雇用主に対し、有給休暇としたり、臨時の手当を出したりするなど、適切な配慮を呼びかけるとしています。さらに、人手不足が深刻な運送業では、連休前後で運送依頼が集中しないよう、事前に荷主との間で調整を行うよう周知するほか、医療や介護サービス、ライフライン、それに一般ごみの収集などの分野でも支障が出ないよう、国民に対する情報の提供を積極的に行うとしています。",
        "article_e": "今年は皇太子さまが新しい天皇になるため、４月２７日から５月６日まで休みが１０日間続きます。この間にみんなが困らないように、国はいろいろな方法を考えています。\nこの１０日間にも仕事に行かなければならない人がいます。国は保育園などにお金を出して、休みの日に預かることができる子どもの数を増やすことを考えています。\n仕事が休みになると給料が少なくなる人がいます。国は会社などに、休んでも給料をもらうことができる「有給休暇」にしたり、特別な給料を出したりするように言っています。\n国は、病院や介護のサービス、ごみを集める仕事などが休みになって、みんなが困ることがないように、しっかり情報を伝えると言っています。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "“10連休に備え” 保育・運送など生活影響抑える対応方針",
        "title_e": "１０日間の休み　みんなが困らないように国が考える",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011828831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011828831000/k10011828831000.html"
    },
    {
        "id": "k10011830081000",
        "article_n": "人件費などの上昇で食品の値上げが相次ぐ中、ハウス食品は「うまかっちゃん」などの即席の袋麺16品目を、ことし６月から値上げすることになりました。\nハウス食品が値上げするのは「うまかっちゃん」と「好きやねん」の即席の袋麺16品目です。いずれも６月１日の納品分から希望小売価格を１袋当たり６円、率にして５％余り引き上げます。会社によりますと、即席の袋麺の値上げはおよそ４年ぶりで、人手不足を背景とした人件費の高騰や、物流コストの上昇が理由だということです。人件費などの上昇で食品メーカーの間では値上げが相次いでいて、即席麺でも日清食品や明星食品、それに東洋水産もことし６月から値上げすることになっています。",
        "article_e": "インスタントのラーメンの値段を上げる会社が多くなっています。\n<span class='org'>ハウス食品</span>は「うまかっちゃん」など１６のラーメンの値段を６月から５％ぐらい上げると発表しました。今より１つ６円高くなります。\n会社は今までの４年、値段を上げていませんでした。しかし、働く人が足りなくなったり、商品を運ぶときにかかるお金が高くなったりしたため、値段を上げることを決めたと言っています。\n<span class='org'>日清食品</span>、<span class='org'>明星食品</span>、<span class='org'>東洋水産</span>も、インスタントのラーメンなどの値段を６月から上げると発表しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ハウス食品「うまかっちゃん」など16品目を６月から値上げへ",
        "title_e": "インスタントのラーメンの値段が６月から上がる",
        "date": "2019-02-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190227/k10011830081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011830081000/k10011830081000.html"
    },
    {
        "id": "k10011835811000",
        "article_n": "頼んだものと違う料理が来ても「ま、いっか」と受け止めてください。認知症の高齢者たちが働く「注文をまちがえる料理店」が、厚生労働省にオープンしました。\n「注文をまちがえる料理店」は、介護現場や飲食店など、さまざまな業界で働く人たちで作る民間の団体が各地で開いている催しです。今回は厚生労働省の庁舎内にある中国料理店で、４日と５日の２日間開かれ、４日夜は65歳から91歳の認知症の当事者７人が、スタッフとして働きました。スタッフたちは注文を取って料理を配膳しますが、どこのテーブルに運ぶのか何度も確認したり、客に聞いたりしながら、注文を間違えないようにして仕事を進めていました。認知症の高齢者は2025年には700万人と、高齢者の５人に１人に上ると推計され、認知症になっても普通の暮らしができる社会づくりが大きな課題となっています。70代の女性スタッフは「うまくできたような気がしますが、よくわからないです」と笑顔で話していました。催しを開いた団体の和田行男理事長は「『認知症になったら間違えることもあるよね』と、寛大な心で社会全体が受け入れられるよう活動を広げていきたい」と話しています。",
        "article_e": "厚生労働省の中にあるレストランで４日と５日、認知症のお年寄りが働くイベントがありました。認知症は覚えたり考えたりすることが難しくなる病気です。\n４日は６５歳から９１歳までの７人が、客の注文を聞いたり、料理を運んだりしました。料理を間違えないように、どのテーブルに運ぶか何度も確かめたり、客に聞いたりしました。働いた女性は「楽しかったです」と話していました。\n<span class='plc'>日本</span>では、認知症のお年寄りは２０２５年に７００万人になると言われています。このイベントを開いた団体は「みんながやさしい気持ちで『認知症になったら間違えることもありますね』と思う社会にしたいです」と言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「注文をまちがえる料理店」厚労省にオープン",
        "title_e": "認知症のお年寄りがレストランで働く",
        "date": "2019-03-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190305/k10011835811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011835811000/k10011835811000.html"
    },
    {
        "id": "k10011836411000",
        "article_n": "ネコ好きの方に朗報です。ネコを飼っている人専用のマンションが福岡市に完成し、５日、報道機関に公開されました。\n\n\n\n完成したのは福岡市の不動産会社が、福岡市早良区の住宅街に建てた６階建てマンション「ｉｆＣＡＴ藤崎」（イフキャット ふじさき）です。部屋のタイプはおよそ25平方メートルから30平方メートルの１Ｋタイプが20戸あり、ネコを飼っている人や飼う予定のある人が入居できます。このマンションは、ネコと飼い主のためにさまざまな工夫がされています。ネコが運動不足に陥らないよう、部屋の壁にはネコが上り下りする専用の階段が取り付けられていています。その壁も引っかき傷がつきにくいよう、あえて壁紙を貼らず、塗装だけにとどめています。また、ネコが窓の外をじっと見つめる時のための小窓も設けられ、飼い主が不在でも部屋を自由に行き来できるようドアの下にネコ専用の小さなドアがついています。さらに、ネコのために外出先から部屋の明るさや温度までスマートフォンで操作できる機能がついているほか、共用スペースにはネコ専用のシャワーも用意されています。不動産会社によりますと、このマンションを建てた背景には近年の「ネコブーム」でネコをペットにする人が増え、飼い主もネコも幸せに暮らしてほしいという願いがあるといいます。一方、飼えなくなって捨てられ、結果的に殺処分されるケースを減らしたいというねらいもありました。環境省によりますと、福岡県内では昨年度だけでも1300匹余りのネコが殺処分されたということです。マンションを建設した三好不動産の三好修社長は「ネコと一緒に住めるマンションを増やして、ネコと飼い主が、少しでも幸せに暮らすことができる環境を整え殺処分の減少にもつなげていきたい」と話していました。",
        "article_e": "<span class='plc'>福岡市</span>に、猫を飼っている人や飼う予定の人だけが住むマンションができました。部屋は全部で２０あります。\n部屋の壁は、猫の爪でも傷つきにくくなっていて、猫が運動できる階段も付いています。猫が外を見るための小さい窓や、猫が通ることができる小さいドアもあります。住んでいる人は、出かけていても、猫のためにスマートフォンで部屋の電気やエアコンをつけることができます。\nマンションの会社は「最近、猫を飼う人がとても多くなっています。猫も飼っている人もこのマンションで幸せに生活してほしいです」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ネコ飼う人専用マンション完成 ネコ専用階段にシャワーも",
        "title_e": "福岡市　猫を飼う人だけが住むマンション",
        "date": "2019-03-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190305/k10011836411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011836411000/k10011836411000.html"
    },
    {
        "id": "k10011836431000",
        "article_n": "温泉地として知られる大分県は、ことし秋のラグビーワールドカップの開催で外国人が多く訪れると予想されるため、タトゥーを入れた外国人も入浴できる県内の温泉施設について、英語で紹介するサイトを開設することになりました。\nタトゥーについては、海外ではファッションや文化としてとらえる人が多いものの、日本では、暴力団を連想させるとして敬遠されがちで、４年前の観光庁のアンケートでは、全国の旅館やホテルのうち半数余りがタトゥーを入れた人の入浴を断っています。こうした中、ことし秋のラグビーワールドカップで準々決勝など５試合が行われる大分県では、地元を訪れる多くの外国人に自慢の温泉を楽しんでもらおうと、タトゥーを入れた外国人も入浴できる温泉施設を紹介するサイトをつくることにしました。サイトは、英語で温泉施設を紹介する予定で、今月中旬の開設を目指しています。大分県観光・地域振興課は、「ラグビーワールドカップに向け、『おんせん県おおいた』として文化の異なる外国人も楽しめる環境を整えていきたい」と話しています。",
        "article_e": "タトゥーは肌に傷をつけてかいた字や絵で、入れ墨とも言います。世界ではタトゥーが昔からの文化になっている所もあります。しかし、<span class='plc'>日本</span>ではタトゥーがある人は怖いと思う人がいるため、タトゥーがあると入ることができない温泉もあります。\n温泉が有名な<span class='plc'>大分県</span>では、今年の秋、ラグビーのワールドカップで５つの試合を行います。外国から来る人たちに温泉を楽しんでもらうため、<span class='plc'>大分県</span>はタトゥーがある人も入ることができる温泉を英語のウェブサイトで紹介することにしました。ウェブサイトは３月中旬から始める予定です。\n<span class='plc'>大分県</span>は「文化が違う外国の人も<span class='plc'>日本</span>の温泉を楽しむことができるようにしたいです」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“タトゥーでも入浴可” 温泉施設紹介の英語サイト開設へ 大分",
        "title_e": "大分県　タトゥーがある人も入れる温泉を英語で紹介する",
        "date": "2019-03-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190305/k10011836431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011836431000/k10011836431000.html"
    },
    {
        "id": "k10011837941000",
        "article_n": "仕事の合間などに仮眠をとり、コーヒーでリフレッシュしてもらおうという「睡眠カフェ」が、東京都内にオープンしました。睡眠不足に悩むビジネスパーソンらの需要の掘り起こしをねらいます。\n\n\n\n「睡眠カフェ」は、世界的な食品メーカー「ネスレ」の日本法人が、東京 品川区にオープンさせました。店内にはベッド６台とリクライニングチェア４つが置かれ、周りを気にせずくつろげるよう、それぞれに仕切りが設けられています。仮眠がとれる時間に応じて、５つのコースが用意されていて、このうち１時間のコースでは、仮眠前にカフェインの入っていないコーヒーを、目覚めたあとにカフェイン入りのコーヒーを１杯ずつ提供し、料金は税抜き1500円となっています。厚生労働省が、おととし行った調査によりますと、直近の１か月間に睡眠で休養が十分にとれたか尋ねたところ「あまりとれていない」または「まったくとれていない」と答えた人が全体の20％に上り、特に40代では30％余りを占めました。睡眠不足の蓄積が認知症などの発症リスクになる「睡眠負債」ということばも話題になる中、ネスレは睡眠不足に悩むビジネスパーソンらの需要の掘り起こしをねらいたいとしています。ネスレの日本法人の高岡二郎さんは「カフェインレスのコーヒーの香りでリラックスしながら眠ってほしい」と話していました。",
        "article_e": "食べ物の会社の<span class='org'>ネスレ</span>が、仕事の途中などに少し寝て休むことができる「睡眠カフェ」という店を<span class='plc'>東京都</span><span class='plc'>品川区</span>に作りました。\n店にはベッドが６台と、背中の部分が後ろに倒れるいすが４つあります。隣の人から見えないように、カーテンのような物もあります。\n利用する時間の長さは５つのコースから選びます。１時間のコースは寝る前にカフェインが入っていないコーヒー、起きたあとにカフェインが入ったコーヒーが１杯ずつ出て、１５００円です。\n<span class='org'>ネスレ</span>は、仕事をしている人など寝る時間が足りない人に店を利用してほしいと言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "仕事の合間に仮眠を “睡眠カフェ”オープン 東京 品川",
        "title_e": "仕事の途中に少し寝て休むことができる「睡眠カフェ」",
        "date": "2019-03-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190306/k10011837941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011837941000/k10011837941000.html"
    },
    {
        "id": "k10011838281000",
        "article_n": "子育て中の家庭から要望が出ていた赤ちゃん用の液体ミルクが今週、発売されました。消費者庁は流通が本格化するのを前に、飲み残しは使わないなどの注意点をまとめ、ホームページで公表しました。\n\n\n\n発売されたのは大手菓子メーカー「江崎グリコ」の125ミリリットルの紙パック入りの商品で、６か月間、常温で保存できます。公式サイトでの通販に加え、今月11日からベビー用品店などでの販売が始まるほか、大手乳業メーカーの「明治」も来週、新たな商品を発表することにしています。赤ちゃん用の液体ミルクは海外で普及しているのに対し、国内では発売されていませんでしたが、子育て中の家庭などからの要望を受けて、厚生労働省と消費者庁が衛生基準や乳児の発育などに適した「特別用途食品」の表示基準を定め、それぞれのメーカーで商品開発を進めていました。一方、今回の発売に合わせて消費者庁は使用上の注意点をまとめ、ホームページで公表しました。この中では、紙パックや缶などに入った商品は清潔な容器に移し、開封後はすぐ赤ちゃんに与えるとともに、飲み残しは雑菌が繁殖しやすいため、使わないよう呼びかけています。消費者庁の岡村和美長官は「乳児が飲むものなので、購入する際は『特別用途食品』のマークを確認してほしい」と話しています。",
        "article_e": "赤ちゃん用の「液体ミルク」は、外国ではたくさん売っていますが、<span class='plc'>日本</span>では売っていませんでした。液体ミルクはそのまま飲ませることができて便利なため、<span class='plc'>日本</span>でも売ってほしいと多くの人が言っていました。このため国は液体ミルクの基準を作って、<span class='plc'>日本</span>でも売ることができるようにしました。\n「<span class='org'>江崎グリコ</span>」は１１日、紙パックに入った液体ミルクを店で売り始めました。このミルクは冷蔵庫に入れなくても６か月置いておくことができます。「<span class='org'>明治</span>」ももうすぐ新しい液体ミルクを売り始める予定です。\n<span class='org'>消費者庁</span>は、紙パックや缶などに入った液体ミルクは開けたらすぐに、きれいな瓶などに入れて飲ませるように言っています。そして、残ったミルクは菌が増えやすいため、使わないように言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "赤ちゃん用の液体ミルク発売 消費者庁は注意喚起",
        "title_e": "赤ちゃん用の液体ミルク　日本でも売り始める",
        "date": "2019-03-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190307/k10011838281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011838281000/k10011838281000.html"
    },
    {
        "id": "k10011842921000",
        "article_n": "ＮＴＴ東日本は子ども向けに公衆電話の使い方を教えるホームページを開設しました。公衆電話を使ったことがない小学生が８割近くに上るという調査結果を受けたもので、災害時に有効な通信手段だと知ってもらうねらいがあります。\nＮＴＴ東日本が開設したホームページでは、動画やクイズで公衆電話のかけ方を学んだり、設置してある場所が分かるようになっています。今後はＶＲ＝仮想現実で公衆電話を探して、かける体験ができるようにするということです。会社が行った小学生の子どもを持つ親を対象にしたアンケート調査では、「子どもが公衆電話を知らない」「知っているが使ったことはない」と答えた割合が合わせて77％に上りました。しかし公衆電話は「災害時優先電話」として大規模な地震や停電などの際にもつながりやすくなっていて、東日本大震災の直後にも携帯電話がつながりにくくなる中、有効な通信手段として活用されました。ＮＴＴ東日本公衆電話サービス担当の島村英莉さんは「ふだんから公衆電話を使ってみたり、緊急の連絡先を確認したりして、いざという時に備えてほしい」と話しています。",
        "article_e": "<span class='org'>ＮＴＴ東日本</span>は、町の中や駅にある「公衆電話」の使い方を子どもに教えるウェブサイトを作りました。ウェブサイトでは、ビデオやクイズで公衆電話の使い方を紹介しています。公衆電話がどこにあるか調べることができます。\n公衆電話は、大きな地震があったときや電気が止まったときでも、ほかの電話よりつながりやすくなっています。８年前の東日本大震災のとき、携帯電話はつながりにくくなりましたが、公衆電話で多くの人が連絡することができました。\nしかし<span class='org'>ＮＴＴ東日本</span>が調べると、「公衆電話を知らない」とか「使ったことがない」という子どもがたくさんいることがわかりました。\n<span class='org'>ＮＴＴ東日本</span>の人は「子どもたちに公衆電話を使ってみてほしいです。そして、地震などのとき使うことができるようにしてほしいです」と話していました。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "公衆電話知らない子どもへ 使い方教えるＨＰ開設 災害に備え",
        "title_e": "地震のとき役に立つ公衆電話　子どもに使い方を教える",
        "date": "2019-03-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190311/k10011842921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011842921000/k10011842921000.html"
    },
    {
        "id": "k10011845571000",
        "article_n": "釣れた魚を食いちぎるなど漁業への被害が出ている小型のサメを食材として活用しようと、鹿児島県いちき串木野市で地元の高校生などが考えたメニューの発表会が開かれました。\n\n\n\n鹿児島県いちき串木野市によりますと、薩摩半島の沖合では小型のサメが、針にかかった「たい」や漁具を食いちぎる被害が相次いでいて、周辺の漁協などと昨年度から捕獲した小型のサメの調理方法の研究を進めています。\n\n\n\n12日は、新しいサメ料理の発表会が開かれ、揚げ物やくん製など合わせて10品が紹介されました。このうち、神村学園の調理科の高校生が考案した「ＳＥＧＯＤＯＮ」は、サメを揚げたカツに野菜を合わせたどんぶりで、臭みを抑えるため、かんきつ類のポンカンの皮が添えられています。また、日置市の鹿児島城西高校の「サメ肉のコンフィ」は、切り身を塩やニンニクなどの調味料に丸１日漬け込んだあとに加熱したもので、鶏肉のような風味や食感が特長だということです。このほか、サメの身を使ったカレーパンなどもあり、集まった漁協や自治体の職員などが味を確かめていました。参加した高校生は、「臭みをとるのが大変でしたが、工夫すればおいしい食材になると実感しました」と話していました。市や漁協などで作る協議会は、今後、サメの栄養成分の分析や保存方法の研究なども行う予定で食材としての価値を高め、消費拡大につなげたいとしています。",
        "article_e": "<span class='plc'>鹿児島県</span>の<span class='plc'>薩摩半島</span>の沖では、小さいサメが魚をとる道具を壊したり、サメが網の中に入ってほかの魚がとれなくなったりしています。<span class='plc'>いちき串木野市</span>は、このような困った被害を出すサメを捕まえて、おいしく食べようと考えています。\n１２日、サメの料理を紹介する会がありました。集まった人たちは、高校生などが作った１０種類の料理を食べました。サメを切って油で揚げた料理や、サメを使ったカレーパンがありました。食べたとき鶏肉に似ていると感じる料理もありました。\n料理を作った高校生は「サメのにおいを消すのが大変でしたが、いろいろやり方を考えたらおいしくなることがわかりました」と話していました。\n<span class='plc'>いちき串木野市</span>は、サメの栄養やサメを保存する方法を調べて、みんなにもっと食べてほしいと考えています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“やっかい者”のサメをおいしく食べるためのメニュー 鹿児島",
        "title_e": "鹿児島県いちき串木野市「サメをおいしく食べよう」",
        "date": "2019-03-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190312/k10011845571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011845571000/k10011845571000.html"
    },
    {
        "id": "k10011852411000",
        "article_n": "「ゲノム編集」と呼ばれる最新の遺伝子操作技術を使った食品について、厚生労働省の専門家会議は流通させる際のルールの最終報告書をまとめました。この技術で開発が進められているほとんどの農水産物は、早ければ夏にも国への届け出だけで販売できるようになる見通しです。\nゲノム編集は遺伝子を操作する最新の技術で、収穫量が多いイネや体の大きなタイなど、農林水産業の分野で新しい品種を作り出す研究開発が盛んに行われています。18日、厚生労働省の専門家会議が開かれ、ゲノム編集食品を流通させるためのルールについて議論が行われました。この中で、今、開発が進むほとんどの農水産物で行われている、新たな遺伝子は組み込まずに遺伝子の変異を起こさせる方法を使った食品は、毒性や発がん性などを調べる安全性の審査は必要なく、事前に届け出を求めて公表する、とした最終の報告書をまとめました。一方、新たに組み込んだ遺伝子が残っている場合には安全性の審査をするとしています。今後は消費者庁で食品の表示について検討が始まることになりますが、厚生労働省は早ければ夏にもこのルールの運用を始め、ゲノム編集食品の販売ができるようになる見通しです。専門家会議の部会長で新潟大学の曽根博仁教授は「ゲノム編集食品の安全性は、方法によってはこれまでの品種改良の技術で作られたものと変わらないと考えられる。食べ物について消費者が心配するのは当然で、国や研究者は引き続き丁寧な説明が必要だ」と話していました。\n\n\n国は法律によって、従来の「遺伝子組み換え技術」が使われた食品については安全性の審査を行ってきました。そのため、遺伝子組み換えトウモロコシや遺伝子組み換えダイズなどを食品にする際には、事業者は組み込まれる遺伝子によって、毒性や発がん性、それにアレルギーを起こす危険性が高まっていないかデータを取り、国が審査して安全だと判断された場合に販売できるようになっています。一方、ゲノム編集食品について国の専門家会議は、新たな遺伝子を組み込んだものは遺伝子組み換えと同じように安全性の審査を行う必要があるとし、新たな遺伝子は入っておらず遺伝子の変異を起こさせる方法を使ったものについては、安全性の審査は必要とせず事前に届け出を求めて公表する仕組みを作ることが妥当であるとしています。届け出では国は開発者などに対して、どのようなゲノム編集をしたのかや、毒性が強まっていないか確認した内容などを求め、概要を公表するとしています。現在、開発が進むほとんどの農水産物は遺伝子の変異を起こさせる方法で行われているので、こうしたものは届け出だけで販売できるようになる見通しです。安全性の審査を必要としない理由として、遺伝子の変異は自然界でも起きていて、従来の品種改良の技術で作られたものと技術的に区別することができないことなどが挙げられています。海外ではアメリカ政府が原則として特別な規制をしない方針を示し、ＥＵでは司法裁判所が遺伝子組み換え技術と同じ規制を適用すべきとしていて、具体的な制度が検討されています。\n\n\n\nゲノム編集という最新の遺伝子操作技術の普及とともに、ゲノム編集食品を作る研究開発は世界各国で行われています。ゲノム編集食品は国内では、収穫量が多いイネや、特定の成分が多く含まれるトマト、体が大きいタイ、食中毒を起こさないジャガイモなどがあるほか、アメリカでは健康にいいとされる成分を多く含むダイズを作り、食用油として販売する計画も進んでいるとされています。日本ではいずれも一般には流通していないとされています。\n\n\n\n全国消費者団体連絡会の浦郷由季事務局長は「ゲノム編集は新しい技術が次々と開発されていて、アレルギーの原因物質ができてしまうなど、分かっていないリスクがでてくるおそれがある。消費者が知らないうちにゲノム編集食品を食べてしまう事態を防ぐため、企業などの良心に任せる届け出では不十分で、確実にゲノム編集食品を把握するために義務化を進めるべきだ」と話していました。\n\n\n\n安倍総理大臣は参議院予算委員会で「国民の健康を守るために、安全性が確保された食品でなければ流通は許されないとすることが食品行政上の大原則だ。ゲノム編集技術を利用した食品の取り扱いについてはこれまでも各般の取り組みや検討を行ってきているが、今後とも最新の科学的知見に基づき適切に対応することにより、国民の食の安全に万全を期していきたい」と述べました。",
        "article_e": "「ゲノム編集」は遺伝子の情報を変える技術です。この技術を使って、米がたくさんとれるようにしたり、魚の体を大きくしたりする研究が進んでいます。今のほとんどの研究は、別の遺伝子を外から入れないで、中にある遺伝子を変えるやり方です。\n１８日、厚生労働省は会議を開いて「ゲノム編集」の食品を売るときのルールを決めました。\n遺伝子を変えただけの食品の場合、体に悪くないかどうかなど、安全については調べる必要がなくなりました。そして、国に書類を出したら売ることができるようにします。\n厚生労働省は、これから詳しい ルールを決めて、夏ごろから始める予定です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "多くのゲノム編集食品 届け出だけで販売可能に 最終報告書",
        "title_e": "「ゲノム編集」の食品を売るときのルールが決まる",
        "date": "2019-03-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190318/k10011852411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011852411000/k10011852411000.html"
    },
    {
        "id": "k10011853301000",
        "article_n": "車いすのまま乗れる「ユニバーサルデザインタクシー」をめぐり、政府は障害者が乗車を拒否されるケースもあるとして、今後タクシー会社に実際に車を使った研修を義務化する方針を示しました。\n東京オリンピック・パラリンピックを契機とした共生社会の実現を目指して、19日、障害者団体の代表や有識者などが参加する政府の会議が開かれ、各府省庁が取り組む施策が報告されました。この中では車いすのままでも乗れるように設計された「ユニバーサルデザインタクシー」について、障害者が乗車を拒否されるケースもあるとして、今後タクシー会社に対し実際に車を使った運転手の研修を義務化し、研修を行わない場合は補助金を出さないとしています。また、接客対応が優秀な運転手を表彰する制度を新たに設けることや、病院や駅などに専用乗り場の設置を呼びかけることなど、今後障害者がタクシーを利用しやすい環境整備に努めるなどとしています。これに対し、出席者からは取り組みを評価する声が上がった一方で、「タクシーに手話や筆談などができることを示すマークも付けてほしい」といった要望も出され、政府は対応を検討することになりました。",
        "article_e": "「ユニバーサルデザインタクシー」は、車いすに乗ったまま乗ることができます。国はタクシーの会社にお金を出して、このタクシーを増やしています。しかし、車いすの人が乗ろうとすると、運転手に「乗せることができない」と言われることがありました。\n国は、タクシーの会社に運転手の研修をするように言うことにしました。会社は運転手が車いすをタクシーに乗せる 研修をしなければなりません。国は研修をしない会社にはお金を出さないことにします。\nそして、病院や駅にはユニバーサルデザインタクシーだけの乗り場をつくるように言うことにしました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "車いすで乗れるタクシーが乗車拒否 会社に研修義務化へ",
        "title_e": "車いすで乗れるタクシー　運転手の研修が必要",
        "date": "2019-03-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190319/k10011853301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011853301000/k10011853301000.html"
    },
    {
        "id": "k10011858731000",
        "article_n": "タクシーに乗る前に目的地までの運賃を確定させるサービスが年内にも全国で始まる見通しとなりました。\nタクシーの運賃は、国土交通省の通達で事前に目的地までの運賃を確定させ利用者に提示することはできない仕組みになっています。しかし、外国人旅行者などから「車を降りるまで運賃が分からず不安だ」といった声が上がっていました。このため国土交通省は来月にも通達を改正し、乗車前に運賃を確定させるサービスを認めることにしました。新たなサービスはタクシーの配車アプリを活用し、利用者が乗車場所と目的地を入力すると距離に応じて計算された運賃が表示され、納得すれば配車を申し込みます。渋滞に巻き込まれても目的地までの運賃は変わらず、利用者は料金メーターを気にしなくて済むようになります。事前に確定する運賃は過去１年間のメーター料金の実績をもとに設定される予定で、サービスを始めるタクシー会社は国の認可を受ける必要があります。通達の改正を受けてタクシー各社が準備を進め、早ければ年内にも全国でサービスが始まる見通しです。",
        "article_e": "<span class='plc'>日本</span>の決まりでは、タクシーの料金を乗る前に決めることができません。しかし、旅行に来た外国人の中には「タクシーを降りるまでいくらになるかわからないので心配だ」と言う人もいます。\nこのため国土交通省は、国の許可をもらった会社は、乗る前に料金を決めるサービスを始めてもいいことにしました。\nこのサービスでは、スマートフォンなどのアプリを使います。乗る人が乗る場所と行く場所を入れると、料金がわかります。この料金でいいと思ったら、申し込んでタクシーに来てもらいます。道が混んでいて時間がかかっても料金は高くなりません。いくらになるか心配しないで、タクシーに乗ることができます。料金は、タクシーの会社が今までの料金を調べて決めます。\nこのサービスは、早い場合、今年始まる予定です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "“運賃先決めタクシー” 年内にも全国でスタート",
        "title_e": "乗る前に料金を決めるタクシー　早い場合今年始まる予定",
        "date": "2019-03-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190324/k10011858731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011858731000/k10011858731000.html"
    },
    {
        "id": "k10011862061000",
        "article_n": "来年４月から小学校で使われる教科書に「ＬＧＢＴ」と呼ばれる性的マイノリティーの記述が初めて盛り込まれました。専門家はＬＧＢＴへの理解を深める第一歩だと評価しています。\n今回の教科書検定では教科書会社２社が保健体育で性的マイノリティーについて初めて記述しました。このうち「光文書院」の３年と４年の教科書では『「性」についてのなやみ』という見出しで、体の性と心の性が違う人などについて、イラストとともに説明し、悩んでいる子どもたちがいれば、携帯電話などから問い合わせできる相談窓口を紹介しています。また、文教社の５年と６年の教科書では「寄り添うことの大切さ」という見出しで、まわりに性の不一致で悩んでいる友達がいる場合、１人ひとりの個性があり、認め合うことの大切さを記しています。ＬＧＢＴの問題に詳しい早稲田大学の棚村政行教授は「日本にとっては非常に画期的なことだが、すでに取り組んでいる欧米の国々をみると、あくまで第一歩だと思う。ＬＧＢＴについて教育現場で深く学んでいくためには、もっともっと伝え方を工夫する必要がある」と指摘しています。",
        "article_e": "２６日、来年４月から小学校で使うことができる教科書が決まりました。この中には、小学校の教科書で初めて、ＬＧＢＴについて書いた教科書があります。ＬＧＢＴは、心と体の性が同じではないと感じる人や、自分と同じ性の人を好きになる人などのことです。\n<span class='org'>光文書院</span>という会社が作った３年生と４年生の教科書では、心と体の性が同じではない人の悩みなどについて書いてあります。悩んでいる子どもが電話で相談できる所も紹介しています。\n<span class='org'>文教社</span>が作った５年生と６年生の教科書には、性のことで悩んでいる友達がいたら、みんなの個性を大切にするという考え方を持つことが必要だと書いてあります。\n<span class='org'>早稲田大学</span>の<span class='per'>棚村</span><span class='per'>政行</span>先生は「まだ最初の一歩です。ＬＧＢＴについて子どもたちにどうやって伝えたらいいか、もっと考えなければならないと思います」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ＬＧＢＴを初めて記述 来春から使用の小学校教科書",
        "title_e": "小学校で使う教科書に初めてＬＧＢＴについて書いた",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862061000/k10011862061000.html"
    },
    {
        "id": "k10011862381000",
        "article_n": "国の重要文化財に指定されている埼玉県日高市の古民家で、樹齢およそ400年と言われるしだれ桜が見頃を迎えています。\n日高市にある築400年ほどの古民家「高麗家住宅」の庭先には住宅の建築と同じころに植えられたとされる高さ25メートルほどのしだれ桜があります。ことしは、ここ数日で開花が進み27日、満開となりました。穏やかな春の陽気に恵まれた27日は、多くの人が訪れ垂れ下がった枝に白い花を咲かせたしだれ桜の前で写真を撮るなどして楽しんでいました。訪れた60代の女性は「毎年来ていますが、ちょうど満開の時に来ることができてよかったです。気分も高揚しました」と話していました。また、90代の女性は「こんなにすばらしい桜を見ることができ、何も言うことがないくらいうれしいです」と話していました。高麗家住宅のしだれ桜は、来月１日ごろまで楽しめるということです。",
        "article_e": "<span class='plc'>埼玉県</span><span class='plc'>日高市</span>にある「高麗家住宅」は４００年ぐらい前に建てられた家で、国が大切に守っています。この家の庭には、同じころに植えられた桜の木があります。この木は高さが２５mぐらいで、枝が長く下がる「しだれ桜」です。\n最近暖かい日が続いていたため、この桜の木に花がたくさん咲いています。２７日は、白い花が咲いた木の前で、たくさんの人が写真を撮っていました。９０歳ぐらいの女性は「こんなにすばらしい桜を見ることができて、とてもうれしいです」と話していました。\nこの桜は、来月１日ごろまで楽しむことができます。",
        "genre": [
            "暮らし"
        ],
        "title_n": "樹齢400年のしだれ桜が見頃 埼玉",
        "title_e": "４００年前に植えられた桜　花がきれいに咲く",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862381000/k10011862381000.html"
    },
    {
        "id": "k10011862721000",
        "article_n": "駿河湾特産のサクラエビは記録的な不漁となっていて、静岡市の漁港で行われた春の漁の初競りでは、15キロ当たりの平均で、去年の２倍以上の10万円を超える高値がつきました。\n春と秋に漁が行われる駿河湾特産のサクラエビは、去年、漁に適さない子どものエビが大半を占める状況が続き、秋の漁が中止される異例の事態となりました。地元の漁業組合は、漁に適したサイズのエビが増えてきたことなどから、26日から春の漁を始めていて、27日朝、清水区の由比漁港で初競りが行われました。漁業組合は、資源保護のために自主規制をしていて、初日の水揚げ量は去年の７分の１以下のおよそ４トンでした。その結果、競り落とされたサクラエビの15キロ当たりの最高価格は11万8600円で、平均でも去年の２倍以上の10万円を超える高値がつきました。競りに参加した地元の水産加工業者は「これまでに見たことがない高値です。今後の価格の動きを探りたい」と話していました。由比港漁業協同組合の宮原淳一組合長は「サクラエビを待ってくれている人がいてうれしいですが、消費者の皆さんにはまだ満足に提供できない状態です。長い目で見守ってほしい」と話していました。ことしの春の漁は６月５日まで続きます。",
        "article_e": "サクラエビは体の長さが４ｃｍぐらいの小さいえびで、色は桜のようなピンクです。\n<span class='plc'>静岡県</span>の<span class='plc'>駿河湾</span>では、春と秋にサクラエビの漁を行います。しかし、去年は子どものえびが多かったため、秋の漁はしませんでした。\nとることができる大きさのえびが増えたため、今年は３月２６日から春の漁が始まりました。最初の日にとったサクラエビは去年の１５％ぐらいの４ｔでした。\n２７日の朝の競りでは、１５ｋｇの値段が平均で１０万円以上になりました。去年の２倍以上の高い値段です。\n今年の春の漁は６月５日まで続きます。",
        "genre": [
            "暮らし"
        ],
        "title_n": "サクラエビ 春の漁 初競り 去年の２倍以上の高値 静岡",
        "title_e": "静岡県の海でサクラエビの春の漁が始まる",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862721000/k10011862721000.html"
    },
    {
        "id": "k10011863851000",
        "article_n": "山形県鶴岡市の加茂水族館で２日続けてゴマフアザラシの赤ちゃんが生まれ、飼育員を驚かせています。\n水族館によりますと、２頭の赤ちゃんは今月25日と26日の朝、出勤した飼育員が見つけました。体長が65センチと70センチ、体重は９キロ前後で、全身が白い産毛で覆われています。母親のそばに寝そべって、時おりまねをして鳴き声をあげようとするなど、愛くるしいしぐさを見せています。飼育員の伊藤愛さんは「まさか連続で生まれるとは思わなかったので、びっくりしました。２頭いるとかわいさも倍増するので、たくさんの人に見に来てほしいです」と話していました。加茂水族館でゴマフアザラシの赤ちゃんが誕生するのはおよそ１年ぶりで、水族館は２～３週間で性別が分かったあと名前を募集することにしています。",
        "article_e": "<span class='plc'>山形県</span><span class='plc'>鶴岡市</span>の<span class='org'>加茂水族館</span>で今月２５日と２６日にゴマフアザラシの赤ちゃんが生まれました。２頭の母親から１頭ずつ生まれました。\n赤ちゃんの大きさは６５ｃｍと７０ｃｍです。重さは９ｋｇぐらいで、体に白い毛が生えています。赤ちゃんは母親の近くで寝ていたり、声を出したりしています。\n水族館の女性は「２日続けて生まれると思っていなかったので、びっくりしました。赤ちゃんが２頭いると、かわいさが２倍になるので、たくさんの人に見に来てほしいです」と話していました。\n水族館は、２週間から３週間過ぎて赤ちゃんが雄か雌かわかったら、みんなに名前を考えてもらう予定です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "飼育員もびっくり！アザラシの赤ちゃん２日続けて誕生",
        "title_e": "水族館で２日続けてゴマフアザラシの赤ちゃんが生まれる",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011863851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011863851000/k10011863851000.html"
    },
    {
        "id": "k10011863921000",
        "article_n": "タカラジェンヌを養成する宝塚音楽学校で合格発表が行われ、競争倍率20倍を超える難関を突破した40人が夢の舞台への第一歩を踏み出しました。\n合格発表は28日午前10時に兵庫県宝塚市の宝塚音楽学校で行われ、在校生の代表が合格者の受験番号を記したボードを掲げました。受験生たちは自分の番号を見つけると、涙を流して家族や友人と抱き合ったり番号の前で記念撮影をしたりして、合格を喜んでいました。学校によりますと、ことしの受験生は915人で去年より50人減りましたが、合格者は40人で競争倍率は22.9倍と、依然として狭き門となっています。初めての受験で合格した京都府出身の松本朱李さん（17）は「夢のようでうれしいです。高校２年生のときに初めて宝塚のお芝居をみて私もこの舞台に立ちたいと思いました。将来はかっこいい男役になりたいです」と話していました。宝塚音楽学校の入学式は来月18日に行われ、新入生は２年間、声楽やバレエなどのレッスンを受けて華やかな夢の舞台を目指します。",
        "article_e": "<span class='plc'>兵庫県</span><span class='plc'>宝塚市</span>にある<span class='org'>宝塚音楽学校</span>は、女優や歌手を育てる女性だけの学校です。バレエや音楽などを２年勉強して、舞台では女性が男性の役もします。卒業した人の中には有名な人がたくさんいて、入学するのがとても難しい学校です。\n２８日、入学の試験に合格した人の発表がありました。学校によると、今年は９１５人が試験を受けて４０人が合格しました。合格した人の番号を書いた紙の前では、自分の番号を見つけた人たちがうれしくて泣いたり、写真を撮ったりしていました。\n合格した１７歳の女性は「夢のようです。将来はかっこいい男性の役をしたいです」と話していました。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "宝塚音楽学校で合格発表 20倍の難関突破し夢舞台へ一歩",
        "title_e": "女優や歌手を育てる宝塚音楽学校で合格発表",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011863921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011863921000/k10011863921000.html"
    },
    {
        "id": "k10011864121000",
        "article_n": "国内で唯一、石炭の坑内掘りが行われている北海道釧路市で94年間にわたり運行されてきた石炭を輸送する専用列車が６月末で廃止されることになりました。\n廃止されるのは大正14年に運行が始まった国内で唯一の石炭輸送の専用列車で、釧路市にある石炭の選別工場から港までのおよそ４キロを結んでいます。採掘量の減少で荷主の石炭会社からの輸送の委託が今月で終わるため、列車を運行する「太平洋石炭販売輸送」は６月末での廃止を国に届け出たということです。列車は今月いっぱいでの運休がすでに決まっていて、今のところ廃止までの間に運行の予定はないということです。石炭の輸送量は昨年度、ピーク時の４分の１に当たるおよそ51万トンまで落ち込み、列車の運行はここ数年、一日１本程度にとどまっていました。会社は「保存や活用の在り方を含め、今後の対応を検討している」と話しています。",
        "article_e": "<span class='plc'>北海道</span><span class='plc'>釧路市</span>で１９２５年から石炭を運んでいる列車が、６月の終わりに運転をやめることになりました。この列車は、石炭の工場から港までの約４ｋｍを運転していて、<span class='plc'>日本</span>で１つだけの石炭を運ぶための列車です。\n列車が運ぶ石炭はいちばん多かったときの２５％ぐらいになっていて、最近、列車の運転は１日に１回だけでした。３月で運ぶ仕事がなくなるため、列車の会社は運転をやめることにしました。\n会社は運転をやめたあとの列車について「残したほうがいいかどうか、何に使うことができるかなど考えています」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "国内唯一の石炭専用列車 94年の歴史に幕 ６月末 北海道 釧路",
        "title_e": "日本で１つだけの石炭を運ぶための列車が運転をやめる",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011864121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011864121000/k10011864121000.html"
    },
    {
        "id": "k10011864661000",
        "article_n": "東京 千駄ヶ谷の将棋会館の近くにあり、多くの棋士たちに愛されたそば店の「みろく庵」が３月末で営業を終えることになり、閉店を惜しむ将棋ファンなどでにぎわっています。\n東京 千駄ヶ谷で30年以上にわたって経営してきた、そば店の「みろく庵」は、特異なキャラクターで愛されおととし引退した加藤一二三 九段をはじめ多くの棋士が店を訪れ、将棋会館に多くの出前を届けてきました。高校生棋士の藤井聡太七段が、おととし最多連勝記録を30年ぶりに更新した対局で「豚キムチうどん」を注文したことでも注目されました。「みろく庵」は店が入るビルの建て替え計画をきっかけに３月末で閉店することになり、閉店を惜しむ将棋ファンなどで連日にぎわっています。28日も多くの客が訪れ、店の前に置かれた花には「伝説の将棋めしありがとうございました」と書かれた将棋ファンからの色紙が添えられていました。客の中には、将棋会館からの注文が多かったという「肉豆腐定食」や、藤井七段にあやかって「豚キムチうどん」を頼む人もいて、できたての食事を楽しんでいました。将棋会館に将棋を指しにきたという男子高校生は「閉店すると聞いて来ました。棋士と同じごはんを食べられるのはうれしいし、一生の思い出になりました」と話していました。店主の檜垣善啓さんは「閉店前までたくさんお客さんが来てくれて、店をやってきたかいがあったなと思います。棋士たちには最後まで真心を込めた食事を作って届けたい」と話していました。",
        "article_e": "<span class='plc'>東京</span>の<span class='org'>将棋会館</span>の近くにあるそば 店の「<span class='org'>みろく庵</span>」には、３０年以上前から、<span class='per'>加藤一二三</span>さんなどたくさんの将棋のプロが来ていました。プロたちが<span class='org'>将棋会館</span>で試合をしている途中で、この店に食事を届けてもらうこともありました。\nプロで高校生の<span class='per'>藤井聡太</span>さんが、おととし２９回続けて勝った記録をつくったとき、この店の「豚 キムチ うどん」を食べたことも有名になりました。\n<span class='org'>みろく庵</span>は、店が入っているビルの工事があるため、３月３１日で閉まることになりました。店には、将棋のファンなどがたくさん来ています。<span class='org'>将棋会館</span>に将棋をしに来た高校生は「プロと同じごはんを食べることができて、いい思い出になりました」と話していました。\nこの店の人は「最後まで一生懸命食事を作りたいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "藤井聡太七段も愛した “勝負メシ”「みろく庵」まもなく閉店",
        "title_e": "藤井聡太さんなど多くの将棋のプロが食事をした店が閉まる",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011864661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011864661000/k10011864661000.html"
    },
    {
        "id": "k10011868161000",
        "article_n": "原発事故による避難が続く福島県大熊町で清掃作業などを続けてきた「じじい部隊」と呼ばれるグループが、来月10日に町の一部で避難指示が解除されることなどに合わせて６年間の活動に幕を下ろしました。\n平均年齢が66歳のこのグループは大熊町から地域の管理業務を委託された臨時職員の男性６人で、「じじい部隊」と呼ばれています。メンバーは、原発事故のあと全域に避難指示が出されている大熊町で、６年前から、清掃作業のほか道路や水路の管理、防犯パトロールなどを続けてきました。大熊町では来月10日に一部の地区で避難指示が解除されたあと新しい役場の業務が始まることになっていて、グループの活動は31日で終わりです。町の事務所では引退のセレモニーが行われ、メンバーの６人は、いつもの作業着ではなくスーツ姿で登場しました。大熊町の渡辺利綱町長は「年齢を感じさせない働きで大熊町を守っていただきありがとうございました。避難指示解除を迎えられるのは６人の力のおかげです」と感謝のことばを贈りました。このあと花束の贈呈や記念撮影が行われ、メンバーたちは「じじい部隊」としての最後のひとときを過ごしていました。リーダーを務めてきた鈴木久友さん（66）は「６人のメンバーがいたから今まで活動できました。できることはもうすべてやりきったので、あとは次の世代に任せます」と話していました。",
        "article_e": "<span class='plc'>福島県</span><span class='plc'>大熊町</span>は、８年前の原子力発電所の事故のあと、町に入ることができなくなりました。\n人がいなくなった町を守るため、６年前から「じじい（おじいさん）部隊」というグループが、町の掃除や安全のチェックを続けてきました。グループは、６人の男性で平均６６歳のため、この名前になりました。\n<span class='plc'>大熊町</span>は４月１０日から町の一部に入ることができるようになって、役場も仕事を始めます。このため、グループの活動は３月３１日に終わることになりました。\n最後の日は、町の人たちが６人にお礼を言って花を渡しました。グループの人は「私たちができることはもう全部しました。あとは若い人たちにお願いします」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "福島 大熊町で清掃「じじい部隊」活動に幕 避難指示解除へ",
        "title_e": "福島県大熊町　町を守る「じじい部隊」の活動が終わる",
        "date": "2019-03-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190331/k10011868161000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011868161000/k10011868161000.html"
    },
    {
        "id": "k10011868321000",
        "article_n": "新しい年度が始まった１日、各メーカーは乳製品や麺類など暮らしに身近な食品を相次いで値上げします。\n「明治」や「森永乳業」といった乳業メーカー各社は、１日の出荷分から牛乳やヨーグルトなどを１％から８％値上げします。食品メーカーの「東洋水産」と「日清食品チルド」が冷蔵のラーメンや焼きそばの価格を３％から９％引き上げ、「日本水産」もさばの缶詰の出荷価格を７％から10％引き上げます。公益財団法人の「塩事業センター」が家庭用の食塩などを６％から25％、食品メーカーの「味の素」も食塩とコンソメスープの調味料を５％から11％、それぞれ値上げします。飲料メーカーでは「コカ・コーラ　ボトラーズジャパン」が１日の出荷分から２リットル入りなどの大型ペットボトルの商品を１本当たり20円値上げするのをはじめ、「サントリー」や「アサヒ」なども来月以降、同じように値上げすることにしています。人件費や物流費などの上昇を背景に、新年度も暮らしに身近な食品の値上げが相次ぎますが、消費者の節約志向が根強い中、スーパーなどが実際の小売価格にどの程度転嫁するのかが焦点になります。",
        "article_e": "４月１日からいろいろな会社が、食べ物や飲み物の値段を上げました。働く人に払うお金や、物を運ぶときにかかるお金が上がっているためです。\n「<span class='org'>明治</span>」や「<span class='org'>森永乳業</span>」は、牛乳やヨーグルトの値段を１％から８％高くしました。\n「<span class='org'>東洋水産</span>」と「<span class='org'>日清食品チルド</span>」は、ラーメンや焼きそばの値段を３％から９％高くしました。魚の缶詰や、塩などの調味料も高くなりました。\n「<span class='org'>コカ・コーラ</span>」は２Ｌのペットボトルの飲み物を１本で２０円高くしました。５月から値段を上げる会社もあります。\nスーパーなどが売る値段も上がりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "牛乳もラーメンもさば缶も 食品値上げ相次ぐ新年度",
        "title_e": "４月からいろいろな食べ物や飲み物の値段が上がる",
        "date": "2019-04-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190401/k10011868321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011868321000/k10011868321000.html"
    },
    {
        "id": "k10011870301000",
        "article_n": "風疹のことしの患者数は、先月24日までに1000人を超え、患者が多い状態が続いています。男性の一部の年代を対象にワクチンを原則無料で接種する制度が、自治体で順次、始められていて、国立感染症研究所はこうした制度を積極的に活用するよう呼びかけています。\n\n\n\n風疹は、発熱や発疹などの症状が出るウイルス性の感染症で、妊娠中の女性が感染すると、生まれてくる赤ちゃんの目や耳それに心臓などに障害が起きるおそれがあります。国立感染症研究所によりますと、先月24日までの１週間に、全国の医療機関から報告された風疹の患者は74人で、ことしこれまでの患者数は1033人と、1000人を超えました。この時期までに1000人を超えるのは、大きな流行になった平成25年以来です。都道府県別のことしの患者数は、東京都で309人、神奈川県で140人、千葉県で99人、大阪府で92人、埼玉県で64人などと、首都圏で全体の６割を占め、近畿地方でも多くなっています。ワクチンの接種は、流行の中心となっている40歳から57歳の男性を対象に原則無料で実施する制度が整えられ、自治体で順次、始められています。国立感染症研究所は、妊娠する可能性がある女性はあらかじめ２回のワクチン接種を行っておくほか、男性の場合は無料の制度を活用するなどして積極的にワクチンを接種するよう呼びかけています。\n\n\n\n風疹などの感染症に詳しい川崎市健康安全研究所の岡部信彦所長は「感染が各地で散発的に続いている状態だが、今後、大きく広がるおそれもあり、引き続き注意が必要だ。自分には、ワクチンは必要ないと思う人がいるかもしれないが、職場などで妊娠している女性に感染させてしまうと、おなかの子どもに障害がでるおそれがあるなど大きな影響を与える。周りにいる人や次の世代のためにも、ワクチンの接種が必要だという意識を、社会全体で持つことがとても重要だ」と話していました。",
        "article_e": "風疹はウイルスでうつる病気で、熱が出たり体に赤い発疹が出たりします。妊娠している女性が風疹になると、赤ちゃんの目や耳、心臓に障害が出ることがあります。\n国の研究所によると、今年１月から３月２４日までに１０３３人が風疹になりました。風疹になった人がとても多かった２０１３年から、３月に１０００人以上になった年はありませんでした。今年風疹になった人の６０％ぐらいは<span class='plc'>東京</span>とその周りの県に住んでいて、<span class='plc'>大阪</span>など近畿地方でも増えています。\n国の研究所は、女性は妊娠する前にワクチンの注射を２回するように言っています。風疹になる人が特に多い４０歳から５７歳の男性は無料でワクチンの注射をすることができるので、男性も注射をしてほしいと言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "風疹の患者数 1000人超える ワクチン無料接種の制度活用を",
        "title_e": "風疹になる人が増える　ワクチンの注射をしてほしい",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870301000/k10011870301000.html"
    },
    {
        "id": "k10011871841000",
        "article_n": "年間2000万人以上の観光客が訪れる神奈川県鎌倉市で混雑した場所での食べ歩きや危険な場所での撮影などを「迷惑行為」と定め、観光客らにマナーの向上を呼びかける新たな条例が、今月施行されました。\n条例は、観光客のマナーをめぐり鎌倉市に苦情が多く寄せられていることから制定され、混雑した場所での食べ歩きや線路周辺など危険な場所での撮影、それに山道で歩行者を走って追い越す行為などを「迷惑行為」と定め、これらを行わないよう求めています。土産物店や食品店が並ぶ小町通りでは、今月１日に条例が施行されたあとも、ソフトクリームや菓子などを食べ歩きする観光客の姿が多く見られました。訪れた人の中には「条例を知ったので食べ歩かないようにしますが、楽しみの一つでもあり人に言われることでもないかと思います」と話す男子高校生や「食べ歩きは見た目もよくないし服に付くと迷惑になるので条例に賛成です」と話す70代の女性もいて、さまざまな受け止めがありました。創業およそ100年の和菓子店の店主は「鎌倉は食べて、味わう観光もあるのでゆるやかに楽しめるよう条例という形でなくてもよかったように思います」と話していました。小町商店会の高橋令和会長は「ごみのポイ捨ての問題もあり、マナーを守って安全、安心に楽しんでほしいです」と話していました。また今回の施行をうけ、市内のハイキングコースでは、観光課の職員が歩行者を追い越す際には、走らずに歩くよう呼びかける案内板を設置し、マナーの向上を呼びかけていました。ハイキングに訪れた80代の男性は「山の中を走る『トレイルランニング』の練習なのか、かなり速いスピードで走る人もいて危ないのでマナーを守ってほしいです」と話していました。一方、人気漫画に描かれた江ノ島電鉄の鎌倉高校前駅近くの踏切では、２日も車道や線路で撮影する外国人観光客が多くいて、中にはドローンを飛ばす人もいました。鎌倉市では、今後、多言語で条例を周知していくことにしていて、観光課の廣川正課長は「条例は禁止や規制を促すものではないが、自らマナーを守って皆が楽しく過ごせる機会になればと思っています」と話していました。",
        "article_e": "<span class='plc'>神奈川県</span><span class='plc'>鎌倉市</span>は、ほかの人の迷惑になることをしないように観光客などにお願いする規則をつくりました。例えば、人が大勢いる場所で食べながら歩くことや、線路の周りなど危険な場所で写真を撮ること、山の中の道で走って前の人を追い越すことなどです。\n<span class='plc'>鎌倉市</span>には観光客が毎年２０００万人ぐらい来ます。観光客のマナーが悪くて困るという相談が多いため、この規則をつくりました。\nこの規則は４月１日から始まりました。しかし、お土産や食べ物を売る店などが並んでいる通りでは、観光客がソフトクリームなどを食べながら歩いていました。\n多くの人がハイキングに来る山では、市の職員が看板を立てて、前の人を追い越すときは走らないで歩いてくださいとお願いしていました。\n<span class='plc'>鎌倉市</span>はこれから外国語でも規則を知らせる予定です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "食べ歩きや危険な撮影「迷惑行為」 鎌倉で条例",
        "title_e": "鎌倉市　「食べながら歩かないでください」",
        "date": "2019-04-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190403/k10011871841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011871841000/k10011871841000.html"
    },
    {
        "id": "k10011875641000",
        "article_n": "群馬県の伊香保温泉の周辺に路線を持つバス会社３社は、外国人観光客に対するサービスを強化しようと、バスが２日間乗り放題になる外国人向け共通乗車券の販売を始めました。\n\n\n\nこの共通乗車券は関越交通と群馬バス、それに伊香保タウンバスが「渋川伊香保エリアパス」という名称で、今月から外国人観光客を対象に販売を始めました。値段は大人が1500円、子どもが750円で、３社が運行する伊香保温泉周辺の路線バスが２日間乗り放題になります。関越交通によりますと、バスを利用する外国人の中には乗車時に整理券を取って目的地で運賃を支払うシステムに慣れない人が多いということで、煩わしさを省いて自由に乗り降りしてもらうことで外国人観光客に対するサービス強化につながるとしています。関越交通の佐藤俊也社長は「路線バスを乗り降りする際のストレスがなくなるので、気楽にバスを利用してもらえると思う」と話しています。この「渋川伊香保エリアパス」はＪＲ渋川駅前の「しぶかわ名産品センター」で販売され、購入にはパスポートの提示が必要です。",
        "article_e": "<span class='plc'>群馬県</span>の<span class='plc'>伊香保温泉</span>やその周りを走る３つのバスの会社が、旅行する外国人のために新しく切符を作りました。「渋川伊香保エリアパス」という切符です。大人１５００円、子ども７５０円で、２日間バスを自由に利用できます。\nこの地域では、バスに乗るとき番号が書いてある紙を取って、降りるときその番号でお金を払います。今まで外国人はこのやり方がよくわからなくて困っていました。バスの会社は、新しい切符で外国人に旅行を楽しんでほしいと考えています。\nこの切符は、<span class='org'>ＪＲ</span>の<span class='plc'>渋川駅</span>の前にある「<span class='org'>しぶかわ名産品センター</span>」で売っています。買うときはパスポートが必要です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "外国人も気軽に温泉街めぐり 伊香保でバス乗り放題パス販売",
        "title_e": "伊香保温泉　外国人がバスを自由に利用できる切符",
        "date": "2019-04-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190407/k10011875641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011875641000/k10011875641000.html"
    },
    {
        "id": "k10011876011000",
        "article_n": "宮城県気仙沼市と離島の大島を結ぶ「気仙沼大島大橋」が開通し、島民や関係者が渡り初めをしました。\n全長356メートルの「気仙沼大島大橋」は、周辺の道路も合わせて、建設費が270億円に上り、７年かけて整備されました。大島で開かれた記念の式典にはおよそ200人が出席し、伝統の太鼓の演奏などで開通を祝い、大島神社の宮司を先頭に、島民や関係者が渡り初めをしました。午後３時からは車も通れるようになりました。大島ではおよそ2500人が暮らしていて、これまでは気仙沼市の中心部に行く際、フェリーなどを利用していましたが、台風などで海が荒れると出港できませんでした。島で暮らす90代の男性は「言葉にならないです。自分が生きているうちに完成するとは思っていなかったので、大変うれしいです」と話していました。宮城県の村井知事は「感無量です。復興のシンボルとして活用し、大島や気仙沼市の振興に役立てたい」と話していました。",
        "article_e": "<span class='plc'>宮城県</span><span class='plc'>気仙沼市</span>と<span class='plc'>大島</span>という島の間に、長さ３５６ｍの「気仙沼大島大橋」という橋ができました。橋と周りの道路ができるまでに７年、お金は全部で２７０億円かかりました。\n<span class='plc'>大島</span>では７日、お祝いの式に２００人が集まりました。そして式のあと、島の人たちが初めて橋を渡りました。そのあと、車も通ることができるようになりました。\n<span class='plc'>大島</span>には２５００人が住んでいます。今まで、<span class='plc'>気仙沼市</span>の中心には船などで行っていましたが、風や雨がひどいときは行くことができませんでした。島に住んでいるお年寄りは「自分が生きている間に橋ができるとは思っていなかったので、とてもうれしいです」と話していました。\n式に出た<span class='plc'>宮城県</span>の<span class='per'>村井</span>知事は「本当にうれしいです。この橋を利用して、８年前の東日本大震災で被害があった<span class='plc'>大島</span>や<span class='plc'>気仙沼市</span>をにぎやかにしたいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "宮城 気仙沼 離島と結ぶ橋が開通 渡り初め",
        "title_e": "宮城県気仙沼市　近くの島との間に橋ができる",
        "date": "2019-04-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190407/k10011876011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011876011000/k10011876011000.html"
    },
    {
        "id": "k10011877221000",
        "article_n": "福島県三春町で、国の天然記念物に指定されている「滝桜」の開花が宣言されました。三春町の「滝桜」は樹齢1000年、高さ13メートルの「ベニシダレザクラ」の巨木で、国の天然記念物にも指定されています。\n\n\n\n８日は午後３時に三春町の鈴木義孝町長がつぼみに混じって複数の花が咲いているのを確認し「滝桜の開花を宣言します」と述べました。三春町によりますと、滝桜の平年の開花宣言は４月10日前後で、ことしは平年よりやや早い開花となりました。満開は今月14日ごろの見通しで、家族連れなどが次々に訪れ、サクラの巨木を写真に収めていました。北海道から家族で訪れた女性は「巨木からパワーをもらった。また来たいと思う」と話し、団体旅行で千葉県から訪れた男性は「満開前でちょっと惜しかったが枝ぶりがすばらしい」と話していました。",
        "article_e": "<span class='plc'>福島県</span><span class='plc'>三春町</span>に１０００年前からある桜は高さが１３ｍで、国の天然記念物になっています。この桜はベニシダレザクラという種類で、花が咲くと滝のように見えるため、「滝桜」と呼ばれています。\n８日、<span class='plc'>三春町</span>の町長がいくつかの花が咲いているのを確かめて、「花が咲き始めました」と言いました。<span class='plc'>三春町</span>によると、今年はいつもより少し早く花が咲きました。今月１４日ごろになると、たくさんの花が咲いてきれいになりそうです。\n８日はたくさんの人が来て、大きな桜の木の写真を撮っていました。<span class='plc'>北海道</span>から家族と一緒に来た女性は「大きな木から元気をもらいました」と話していました。<span class='plc'>千葉県</span>から来た男性は「大きく広がった枝がすばらしいと思います」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "樹齢1000年の「滝桜」開花宣言 福島 三春町",
        "title_e": "福島県　１０００年前からある「滝桜」の花が咲く",
        "date": "2019-04-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190408/k10011877221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011877221000/k10011877221000.html"
    },
    {
        "id": "k10011877791000",
        "article_n": "麻生副総理兼財務大臣は、閣議のあとの記者会見で現在使われている、１万円札、５千円札、千円札の紙幣のデザインを一新することを正式に発表しました。\n偽造防止などが目的で、紙幣の新たな肖像画には、▽１万円札に、「近代日本経済の父」と呼ばれる渋沢栄一、▽５千円札に、日本で最初の女子留学生としてアメリカで学んだ津田梅子、▽千円札に破傷風の治療法を開発した細菌学者の北里柴三郎が使われます。紙幣のデザインが一新されるのは、平成16年以来となります。",
        "article_e": "政府は、一万円と五千円と千円のお札のデザインを新しくすると発表しました。\n一万円のお札のデザインには、<span class='per'>渋沢栄一</span>が使われます。<span class='per'>渋沢栄一</span>は明治から昭和の時代に<span class='plc'>日本</span>の経済を発展させた人です。\n五千円のお札のデザインには、<span class='per'>津田梅子</span>が使われます。<span class='per'>津田</span><span class='per'>梅子</span>は<span class='plc'>日本</span>で初めて<span class='plc'>アメリカ</span>に留学した女性で、<span class='plc'>日本</span>に帰ってから女性の教育のために働きました。\n千円のお札のデザインには、<span class='per'>北里</span><span class='per'>柴三郎</span>が使われます。<span class='per'>北里</span><span class='per'>柴三郎</span>は細菌の研究をして、破傷風などの病気を治す 方法を見つけました。\n政府は新しいお札に最も新しい技術を使って、偽物をつくることができないようにしようと考えています。新しいお札は２０２４年ごろできる予定です。前にお札のデザインが変わったのは２００４年でした。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "新１万円札は「渋沢栄一」 紙幣のデザイン一新を発表",
        "title_e": "一万円と五千円と千円のお札のデザインが新しくなる",
        "date": "2019-04-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190409/k10011877791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011877791000/k10011877791000.html"
    },
    {
        "id": "k10011879091000",
        "article_n": "高速で大容量の次世代の通信規格「５Ｇ」について、総務省は10日、楽天を含む携帯電話会社４社に電波を割り当てることにしていて、サービス開始に向けて今後、各社の動きが本格化します。\n10日開かれている総務省の「電波監理審議会」では、ＮＴＴドコモ、ＫＤＤＩ、ソフトバンク、新規参入する楽天、の４社に５Ｇの周波数を割り当てることが認められる見通しで、これを受けて総務省は午後、各社に認定書を交付することにしています。高速で大容量の通信が可能になる次世代の通信規格「５Ｇ」は、あらゆるモノがインターネットにつながる「ＩｏＴ」や自動運転、高画質な動画配信の普及が予想される時代に重要な産業インフラになると見込まれています。10日割り当てを受ける４社のうち、ＮＴＴドコモ、ＫＤＤＩ、ソフトバンクの３社は、ことしの夏から秋ごろにも一部のエリアで実際の電波を飛ばした試験サービスを行う考えです。そして各社は来年2020年にスマホ向けなどのサービスを始め、その後、全国にエリアを広げていく方針です。５Ｇをめぐっては今月、アメリカと韓国の通信会社がスマホ向けのサービスをいち早く開始し、日本でも本格的な５Ｇ時代が幕開けすることになります。",
        "article_e": "１０日、総務省の会議で、５Ｇを利用する会社が決まりました。<span class='org'>ＮＴＴドコモ</span>と<span class='org'>ＫＤＤＩ</span>と<span class='org'>ソフトバンク</span>と<span class='org'>楽天</span>です。\n５Ｇは、今までより速く大きなデータを送ることができるサービスです。インターネットでいろいろな物をつなぐ「ＩｏＴ」や、車の自動運転などの新しい技術にも必要です。\nスマートフォンのための５Ｇのサービスは、<span class='plc'>アメリカ</span>と<span class='plc'>韓国</span>の会社が今月始めました。<span class='plc'>日本</span>の会社は、来年３月から６月ごろに５Ｇのサービスを始める予定です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "高速大容量「５Ｇ」きょう４社に電波割り当て 試験サービスへ",
        "title_e": "日本で５Ｇを利用する４つの会社が決まる",
        "date": "2019-04-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190410/k10011879091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011879091000/k10011879091000.html"
    },
    {
        "id": "k10011880881000",
        "article_n": "収入になると言われてネット広告を始め、トラブルに巻き込まれる人が急増しています。商品を買って宣伝したのに報酬が支払われないといった相談は、先月だけで100件を超えていて、国民生活センターが緊急に注意を呼びかけています。\n国民生活センターによりますと、相談は、業者から「広告代行」と称して「指定した通販サイトで商品を買ってＳＮＳで宣伝すれば、代金や報酬を支払う」と説明されたのに入金がないというケースが多く、中には、150万円分の商品の代金が入金されたため、信用してさらに400万円分を購入したところ、入金がなかったというケースもありました。きっかけとしては、副業サイトや求人サイトで募集を見たという人や、ＳＮＳ上の知り合いに業者を紹介された人もいて、被害者は20代や30代が多いということです。買わされる商品は菓子などの食品から美容液までさまざまですが、一度に大量に買わされるケースもあり、中には800万円を支払った人もいました。全国の消費生活センターに寄せられた相談は、去年４月以降、月に数件程度だったのが、先月は100件余りに急増しています。国民生活センターは、「一般の人がＳＮＳで商品を宣伝するだけで利益が出るのは不自然であり、説明をうのみにせず慎重に判断してほしい」と呼びかけています。",
        "article_e": "<span class='org'>国民生活センター</span>によると、インターネットで品物を紹介してお金をもらう広告でトラブルが増えています。３月は相談が急に増えて、１００件以上ありました。\n「ウェブサイトで品物を買ってください。ＳＮＳで品物を紹介したら、お金をもらうことができます」と言われたのに、お金が入らないという人が多くいました。\n紹介したあと１度はお金をもらうことができたため、次に４００万円使って品物を買ったら、お金をもらうことができなかった人もいました。\n買うように言われた品物は、お菓子などの食べ物や化粧品などです。１度にたくさん買うように言われた人もいて、８００万円使った人もいました。被害があった人の多くは２０代や３０代の人です。\n<span class='org'>国民生活センター</span>は「説明をそのまま信じないで、しっかり考えるようにしてください」と言っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "ネット広告でトラブル急増 「商品買って宣伝しても報酬ない」",
        "title_e": "インターネットで品物を紹介　お金が入らないトラブルが増える",
        "date": "2019-04-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190411/k10011880881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011880881000/k10011880881000.html"
    },
    {
        "id": "k10011883891000",
        "article_n": "宮城県内有数の桜の名所「一目千本桜」がある柴田町で、地元の小学生や中学生が外国人観光客に英語でおもてなしをする観光ボランティアに挑戦しました。\n柴田町を流れる白石川沿いの桜並木とその周辺は一目千本桜と呼ばれ、毎年25万人が花見に訪れる桜の名所で、最近ではタイや香港など海外からの観光客も増えてきています。14日は地元の小学生や中学生たち38人が観光ボランティアとなり、船岡城址公園や駅前など６か所で外国人観光客に声をかけていきました。子どもたちは放課後の課題活動で基礎的な英会話を学んでいるということで、英語や中国語で書かれた観光パンフレットを手渡して説明したり、「写真を撮りましょうか」と英語で声をかけたりして、笑顔でもてなしていました。参加した小学６年生の女の子は「英語を習っていますが、相手が何を話しているか分からないところが多かったです。これからも外国の人に親切にして、柴田町のきれいな桜を知ってもらいたいです」と話していました。",
        "article_e": "<span class='plc'>宮城県</span>の<span class='plc'>柴田町</span>には、たくさんの桜の木が並んでいる「<span class='plc'>一目</span><span class='plc'>千本桜</span>」という有名な場所があります。毎年２５万人が花見に来て、最近は<span class='plc'>タイ</span>や<span class='plc'>香港</span>などから来る人も増えています。\n１４日、<span class='plc'>柴田町</span>の小学生や中学生３８人が、駅の前など６つの場所で観光に来た外国人を迎えました。\nこの子どもたちは、学校で授業が終わってから英語の会話を勉強しています。子どもたちは笑顔で、英語や中国語で書いてある地図を渡したり、英語で「写真を撮りましょうか」と話したりして案内しました。\n案内した女の子は「英語を習っていますが、外国の人が何を話しているかよくわかりませんでした。これからも外国の人に親切にして、<span class='plc'>柴田町</span>のきれいな桜を知ってもらいたいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「一目千本桜」小中学生が外国人観光客おもてなし 宮城 柴田町",
        "title_e": "宮城県柴田町　花見に来た外国人に子どもたちが英語で案内",
        "date": "2019-04-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190414/k10011883891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011883891000/k10011883891000.html"
    },
    {
        "id": "k10011884901000",
        "article_n": "アメリカのベビー寝具で死亡事故が相次ぎリコールが発表された問題で、消費者庁は、この製品が国内にも流通しているため、緊急性が高いとして、製品を持っている人は直ちに使用をやめるよう呼びかけています。\nこの問題は、アメリカの大手ベビー用品メーカーの「フィッシャープライス」が販売したベビー寝具「ロックン・プレイ・スリーパー」という製品で、乳幼児の死亡事故が相次ぎ、リコールが発表されたものです。この製品は日本でもネット通販などで流通していることから、消費者庁は、14日夜、ツイッター上で緊急の投稿を行い「手元にある方は使用を中止してください！」と呼びかけています。これについて、消費者庁消費者安全課の尾崎真美子課長は「30件もの死亡事故が起きたという事例は日本では前例がなく、極めて緊急性が高いと判断した」と話しています。そのうえで、「この製品に限らずほかのベビーベッドなどでも、安全のためのベルトがついている製品はベルトを必ず使用してほしい」と呼びかけています。ベビー用品は使用期間が限られ、最近は転売や譲り受けも多いことから、消費者庁は、取り扱い説明書がない場合はインターネットで確認してから使うようにするほか、安全基準を満たしていることを示すマークがついた製品を使ってほしいとしています。\n\n\nアメリカのベビー寝具のリコールを受けて、ネット通販大手の「アマゾンジャパン」は「Ａｍａｚｏｎは、お客様に安心してお買い物をしていただきたいと考えており、安全性は非常に重要であると考えています。該当の商品は、即日、販売を停止しました。販売事業者様には、リコール発生と販売停止を順次、通知しております」というコメントを発表しました。過去に商品を購入した人には、個別にメーカーのサイトを案内しているということです。\n\n\n\nアメリカのベビー寝具のリコールを受けて、インスタグラムやツイッターでは、「使うのやめたほうがいいのかな。狭いわが家ではすごく便利なんだけど」といった声や、「うちもフィッシャープライス愛用なんだよね。でも死亡事故の原因が説明書どおり使われなかったからとかって…」という声、それに「赤ん坊の物って使用期間が短いから、おさがりを譲り受ける人は多いと思うし、そのときに箱や説明書がすでにないってパターンもあるかと…」といった不安やとまどいの書き込みが見られました。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='org'>フィッシャープライス</span>という会社は、赤ちゃんのベッドなどを売っています。この会社の「ロックン・プレイ・スリーパー」というベッドで寝ていた赤ちゃんが３０人以上亡くなっていたことがわかりました。\n会社は、このベッドを使うときは赤ちゃんにベルトをするように言っていました。しかし、亡くなった赤ちゃんはベルトをしていなかったため、体の向きが変わって呼吸ができなくなりました。\nこのベッドは<span class='plc'>日本</span>でもインターネットなどで売っていたため、<span class='plc'>日本</span>の<span class='org'>消費者庁</span>は「使うのをやめてください」と言っています。そして、「ほかの会社のベッドでも、安全のためのベルトがあったら、必ずベルトをしてください」と言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「直ちに使用中止を」米ベビー寝具で死亡事故 消費者庁",
        "title_e": "赤ちゃん３０人以上がベッドで亡くなる事故",
        "date": "2019-04-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190415/k10011884901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011884901000/k10011884901000.html"
    },
    {
        "id": "k10011890561000",
        "article_n": "来週から始まる10連休中の全国のホテルや旅館の空き状況の調査がまとまりました。75％の宿泊施設がすでに予約が取れない状況ですが、来月４日以降の後半３日間は比較的空きがあるということです。\n観光庁は、民間の調査会社が全国の２万9000余りのホテルや旅館を対象に、今月18日の時点で10連休中、２人部屋などの条件で予約できるか調べた結果を公表しました。それによりますと、10連休全体の平均では、全国の75％の宿泊施設がすでに予約が取れない状況となっています。予約が取れない割合を都道府県別にみると、京都府が連休中の平均で90％と最も高く、次いで沖縄県が88％、徳島県が85％などとなっています。一方、愛知県は60％、茨城県は62％とまだ比較的、予約が取りやすい状況です。また日付別にみると、４月27日から30日までの連休前半は、いずれの日も予約が取れない施設が85％以上に上っている一方で、５月４日から６日までの連休後半は50％前後にとどまり、比較的、空きがある状態となっています。まだ予約が取れる施設の宿泊料金は、２週間前に比べると全国の平均価格が1.5倍に上がっていて、特に連休前半の上昇が目立ちます。観光庁は「10連休中は代表的な観光地以外も多くの客足が予想されるが、連休後半にはまだ空きもみられるので、今後の旅行先や宿探しの参考にしてもらいたい」と話しています。",
        "article_e": "今年は４月２７日から５月６日まで休みが１０日間続きます。\n<span class='org'>観光庁</span>は、<span class='plc'>日本</span>のホテルや旅館の、この１０日間の予約について、調査会社が１８日に調べた結果を発表しました。\n１０日間の平均では、調べた約２万９０００のホテルや旅館のうち、７５％で予約がいっぱいになっていました。予約がいっぱいのホテルや旅館の割合は、<span class='plc'>京都府</span>が９０％でいちばん高くて、次が<span class='plc'>沖縄県</span>、<span class='plc'>徳島県</span>でした。<span class='plc'>愛知県</span>は６０％、<span class='plc'>茨城県</span>は６２％で、ほかの所より予約しやすそうです。\n４月２７日から３０日までは、予約がいっぱいのホテルや旅館は８５％以上になっています。しかし５月４日から６日までは５０％ぐらいです。\nまだ予約ができるホテルや旅館の料金は、４月の初めより平均で１．５倍に上がっています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "10連休中の宿泊予約 75％が満杯 後半３日間は空きも",
        "title_e": "１０日間の休み　７５％のホテルや旅館で予約がいっぱい",
        "date": "2019-04-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190420/k10011890561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011890561000/k10011890561000.html"
    },
    {
        "id": "k10011892621000",
        "article_n": "スマートフォンを使った決済サービスが相次ぐ中、銀行や信用金庫、農協など、国内の金融機関が共通のアプリを使ったＱＲコード決済をこの秋から始めることになりました。\n新たなサービスは「Ｂａｎｋ Ｐａｙ」と名付けられ、早ければことし10月にも始まります。スマートフォンに専用のアプリを入れ、ＱＲコードを表示することなどで買い物ができる仕組みで、金融機関の口座から直接、支払いが行われるということです。参加するのは、「三菱ＵＦＪ」、「三井住友」、「みずほ」の大手３行のほか、全国の地方銀行や信用金庫、農協などで、最大で1000規模の金融機関が対応する予定だとしています。こうした決済サービスは一部の銀行がすでに参入しているほか、「ゆうちょ銀行」も来月８日から始める予定で、先行する銀行との間で、加盟店を開放し合うことも検討するということです。スマートフォンを使った決済は、ＩＴ企業などからも参入が相次いでいわば乱立状態になっていて、利用を増やすには、加盟店をどう増やすかや、金融機関が手がけることによる利便性などをどこまで打ち出せるかがカギになりそうです。",
        "article_e": "買い物などのとき、スマートフォンのアプリを使ってお金を払うことができるサービスが増えています。\n銀行や信用金庫など１０００ぐらいの金融機関が、今年の秋から同じアプリを使ったサービスを始めることになりました。サービスの名前は「Ｂａｎｋ　Ｐａｙ」です。アプリを入れたスマートフォンとＱＲコードを使って、銀行などの口座からお金を払うことができます。\nこのようなサービスはＩＴなどの会社も始めています。利用する人や利用できる店を多くする競争が激しくなりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "「共通アプリでＱＲコード決済」金融機関が今秋開始へ",
        "title_e": "今年の秋から「Ｂａｎｋ　Ｐａｙ」というサービスが始まる",
        "date": "2019-04-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190423/k10011892621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011892621000/k10011892621000.html"
    },
    {
        "id": "k10011893961000",
        "article_n": "宿泊を伴う国内旅行をする人が伸び悩む中、旅行の計画を立てる手間を省いたり、旅行代金を後払いにしたりできるインターネット上のサービスが相次いで登場しています。\nこのうち東京 渋谷のベンチャー企業が今月から始めたサービスは、まず、インターネットのサイトに出発地や季節、それにどんな人と旅行に行くかを入力します。そして、提示された画像から好みの３枚を選ぶと、その人の気分に合わせた国内旅行のプランを自動的に作成してくれます。宿泊先や移動手段も一括して予約することも可能で、開発を手がけた「ＴＲＡＳＴＡ」の岩本佑太さんは、「将来的には海外旅行なども扱いたいと考えていて、さまざまな手段で魅力的なプランを提供したい」と話していました。\n\n\n一方、東京 渋谷の別のベンチャー企業が去年から始めたサービスは、専用のアプリを使えば、10万円を上限に旅行代金の支払いを２か月先まで後回しにすることができます。アプリを立ち上げた「バンク」の岡田麻里さんは「旅行中のお土産や食事の出費についても対応を検討していきたい」と話していました。観光庁によりますと、国内で宿泊を伴う旅行に出かける人は、ここ数年、伸び悩んでいるということで、ベンチャー企業の間ではネットを使った新たなサービスで需要を掘り起こそうという動きが相次いでいます。",
        "article_e": "最近、<span class='plc'>日本</span>の国内で１泊以上の旅行に行く人があまり増えていません。もっとたくさんの人が旅行をするように、いろいろな会社がインターネットで新しいサービスを始めています。\n<span class='plc'>東京都</span>にある会社が始めたサービスは、まずウェブサイトのページに出発の場所、旅行に行きたい季節、一緒に行く人を入れます。そして、ページの中から好きな写真を３枚選ぶと、その人の気分に合った国内旅行の計画を自動で考えてくれます。ホテルや飛行機などの予約もできます。\n別の会社のサービスは、スマートフォンなどに入れたアプリで旅行の予約をします。１０万円までの旅行のお金は２か月あとに払うこともできます。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "”国内旅行の計画立てます” 旅の後押しサービス相次ぎ登場",
        "title_e": "旅行の計画をしやすくするインターネットの新しいサービス",
        "date": "2019-04-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190424/k10011893961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011893961000/k10011893961000.html"
    },
    {
        "id": "k10011894381000",
        "article_n": "金魚の産地として知られる奈良県大和郡山市は、毎年開催している金魚すくいの全国大会をことしから世界大会に格上げし、外国人観光客などに参加を呼びかけることになりました。\n全国有数の金魚の産地、大和郡山市は、年間およそ5700万匹を出荷し、平成７年からは毎年夏に金魚すくいの全国大会を開いています。市は、大会が25回目を迎えることし、金魚すくいの文化を世界に発信しようと世界大会に格上げすることになりました。ホームページに英語の申し込みサイトやルールを紹介する動画を用意し、外国人観光客などに参加を呼びかけます。上田清市長は、「金魚すくいは胸を張れる日本独特の文化であり、スポーツです。外国人と交流を図る手段としても広げていきたい」と話しています。初めての世界大会は８月18日に開かれます。",
        "article_e": "<span class='plc'>奈良県</span>の<span class='plc'>大和郡山市</span>では、金魚をたくさん育てています。市は毎年夏に「金魚すくい」の大会を開いています。金魚すくいは、紙を貼ったスプーンのような道具で金魚をすくいます。\n市は、金魚すくいを世界の人に知ってもらうために、今年から外国人にも参加してもらって、「世界大会」を開くことにしました。市はウェブサイトに、英語で申し込みをするページや、ルールを紹介するビデオを用意しました。\n<span class='plc'>大和郡山市</span>の<span class='per'>上田</span><span class='per'>清</span>市長は「金魚すくいは<span class='plc'>日本</span>の文化で、スポーツです。外国人と交流するためにも、たくさんの人に金魚すくいを楽しんでもらいたいです」と話しています。\n初めての世界大会は８月１８日です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "金魚すくいを“世界大会”に格上げ 奈良 大和郡山",
        "title_e": "奈良県大和郡山市　金魚すくいの大会を「世界大会」にする",
        "date": "2019-04-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190424/k10011894381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011894381000/k10011894381000.html"
    },
    {
        "id": "k10011906471000",
        "article_n": "学校で心停止になった子どもにＡＥＤが使われたかどうかを調べたところ、小学生と中学生では男女差がなかったのに対して、高校生では女子生徒に使われる割合が３割ほど低くなることが京都大学などの研究グループの調査でわかりました。\n京都大学などの研究グループは、平成20年から27年にかけて全国の学校の構内で心停止になった子ども232人について、救急隊が到着する前にＡＥＤのパッドが装着されたかどうかを調べました。その結果、小学生と中学生では、男女の間で有意な差はありませんでしたが、高校生では、男子生徒の83.2％にパッドが装着されたのに対して女子生徒は55.6％と、30ポイント近く低くなっていました。ＡＥＤは心臓の動きを正常に戻す医療機器で、鎖骨の下などの素肌に直接パッドを貼る必要があり、研究チームでは女子高校生の場合、近くにいた人たちが素肌を出すことに一定の抵抗があったのではないかと分析しています。心停止の状態で何もしないと、救命率は１分たつごとにおよそ10％ずつ下がるため、救急隊の到着する前にできるだけ早く胸骨圧迫＝心臓マッサージをして、ＡＥＤを使うことが大切です。研究グループのメンバーで京都大学健康科学センターの石見拓教授は「パッドは服を完全に脱がせなくても貼ることができ、貼った後に服などをかぶせてもよい。命を救うため女性にもＡＥＤを迷わず使ってほしい」と話しています。\n\n\n倒れて意識がない女性に救命処置を行う場合、どんな配慮や工夫ができるのか、京都大学健康科学センターの石見拓教授によると、声をかけ意識がなければ、119番に通報して、近くの人にＡＥＤを持ってきてもらうように頼みます。呼吸をしていない、またはよくわからなければ、胸骨圧迫＝心臓マッサージを始めます。ＡＥＤが届いたら、電源を入れ、２枚のパッドを素肌に貼りますが、服をすべて脱がす必要はなく、下着をずらして右の鎖骨の下と左の脇腹の辺りに貼ることで対応できます。貼った後は、上から服などをかけても大丈夫です。石見教授は「ＡＥＤのパッドは貼るべき位置に貼れれば、服をすべて脱がさなくても問題はない。女性であっても男性と同じだけの救命のチャンスが与えられるべきで、訓練の場などで女性への対応のしかたを広く伝えていきたい」と話しています。",
        "article_e": "「ＡＥＤ」は、心臓が急に止まった人の体にパッドを貼って、電気で心臓を動かす機械です。\n<span class='org'>京都大学</span>などのグループは、学校で子どもの心臓が急に止まったとき、救急車が来る前にＡＥＤを使ったかどうか調べました。２００８年から２０１５年の間に学校で急に心臓が止まった２３２人の子どもについて調べました。\n小学生と中学生では、ＡＥＤを使った割合は男子と女子でほとんど同じでした。高校生では、男子は８３％以上でしたが、女子は５５％だけでした。グループは、近くにいる人が女子高校生の服を脱がせることを迷うためだと考えています。\nグループの人は「服を全部脱がせなくても、下着をずらしてＡＥＤのパッドを貼ることができます。貼ったあとは、体の上に服などをかけても大丈夫です。命を助けるために、女性にも迷わないで使ってほしいです」と話しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "ＡＥＤ 女性への使用に抵抗感？ 京大調査",
        "title_e": "「女性にも迷わないでＡＥＤを使ってほしい」",
        "date": "2019-05-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190506/k10011906471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011906471000/k10011906471000.html"
    },
    {
        "id": "k10011907661000",
        "article_n": "奈良市の奈良公園で７日朝、令和になって初となる鹿の赤ちゃんが生まれ、報道関係者に公開されました。\n国の天然記念物に指定されている奈良公園周辺の鹿はすべて野生ですが、保護団体の「奈良の鹿愛護会」では毎年この時期に妊娠したメスを公園内の保護施設「鹿苑」で保護し、安全な環境で出産させています。そして７日午前８時半ごろ、愛護会の職員が施設の中で、令和になって初めての赤ちゃんが生まれているのを確認しました。この鹿の赤ちゃんは体長が54センチ、体重は3000グラムのメスで、７日午後、報道関係者に公開され、施設の中の広場で元気よく走り回ったり、木陰で休んだりするかわいらしい姿を見せていました。愛護会によりますと鹿の出産は来月にかけてピークを迎え、例年どおり、200頭ほどが生まれる見通しだということです。愛護会の職員で、平成元年生まれの飯尾英郎さん（29）は「鹿に元号は関係ないかもしれませんが、令和生まれの鹿として、元気に育ってほしいです」と話していました。鹿の赤ちゃんは来月１日から施設で一般に公開されます。",
        "article_e": "<span class='plc'>奈良市</span>にある<span class='plc'>奈良公園</span>にはたくさんの鹿がいて、国の天然記念物になっています。\n７日の朝、鹿の赤ちゃんが生まれているのが見つかりました。元号が令和になってから初めて生まれた赤ちゃんです。体の長さが５４ｃｍで３０００ｇの雌です。\n<span class='plc'>奈良公園</span>では、鹿の赤ちゃんは５月から６月ごろたくさん生まれます。今年は２００匹ぐらい生まれそうです。\n鹿の赤ちゃんは来月１日から見ることができます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "令和初 鹿の赤ちゃん誕生 奈良公園",
        "title_e": "奈良公園　令和になって初めての鹿の赤ちゃんが生まれる",
        "date": "2019-05-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190507/k10011907661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011907661000/k10011907661000.html"
    },
    {
        "id": "k10011907701000",
        "article_n": "10連休明けに学校へ行くのがつらいといった悩みが増えているとして、子どもたちの相談に応じているグループでは「おなかが痛いとか夜眠れないなどの異変があれば、無理をさせず休ませてほしい」と呼びかけています。\n電話やインターネットで子どもの悩み相談に応じているＮＰＯ法人「チャイルドライン支援センター」の高橋弘恵専務理事によりますと、10連休終盤の５日ごろから「連休明けに学校に行きたくない」とか「授業についていけるか不安だ」といった相談が増えているということです。高橋さんは「４月に環境が変わったばかりでまだ慣れていない環境の中で、10日間も休んでしまうと友達とうまくやっていけるか、学校に慣れることができるかといった不安を募らせやすい」と話しています。また、親に心配をかけたくないという気持ちから、「学校へ行きたくない」とはっきり言う子どもは少なく、口かずが少なくなる、イライラして乱暴になるなど、ふだんと違う行動を見せることが多いといいます。さらにおなかや頭が痛くなるとか、夜眠れなくなるなど、体調に異変が出始めた場合には不安やストレスが限界に近づいているサインだとして「無理に学校に行かせないで休ませてあげてほしい」と呼びかけています。子どもの悩み相談「チャイルドライン」の電話番号は、0120－99－7777です。18歳までの子どもを対象に、毎日午後４時から午後９時まで相談に応じています。",
        "article_e": "今年は５月６日まで休みが１０日続きました。\nＮＰＯの「<span class='org'>チャイルドライン</span><span class='org'>支援</span><span class='org'>センター</span>」は、子どもからの相談を電話やインターネットで受けています。センターによると、休みが終わる少し前から「学校へ行きたくない」とか「学校の勉強がわかるか心配だ」という相談が増えています。\nセンターは「４月に学校が始まって、まだ慣れていないときに長い休みがあると、子どもは学校の生活が心配になりやすいです」と話しています。家族に「学校へ行きたくない」とはっきり言わない子どももいます。\nセンターは、おなかや頭が痛い、夜眠ることができないなど、いつもと様子が違う子どもは、心配やストレスがとても大きくなっていると言っています。そして、「このようなときは子どもを無理に学校へ行かせないで、休ませましょう」と言っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "連休明け「子どもに異変あれば休ませて」悩み相談応じるＮＰＯ",
        "title_e": "「長い休みのあと学校へ行きたくない子どもは休ませて」",
        "date": "2019-05-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190507/k10011907701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011907701000/k10011907701000.html"
    },
    {
        "id": "k10011908731000",
        "article_n": "不細工だけどカワイイとして人気の青森県鰺ヶ沢町の秋田犬「わさお」のパートナーだったメス犬が急死し、元気のない「わさお」を心配する声が出ています。\n地元のイカ焼き店で飼われていた「わさお」は、ライオンのようにフサフサした長い毛と小さな目が愛らしいとして、10年前にブログで紹介されたのをきっかけに、注目されるようになりました。５年前からは、メスの「つばき」とともに一緒に観光客の出迎えなどをしてきましたが、「つばき」は今月５日、６歳の若さで急死しました。心臓発作とみられるということです。イカ焼き店の一角には祭壇が設けられ、訪れた人たちが花を手向けています。また「つばき」が死んでから「わさお」は元気がないということです。世話をしている鰺ヶ沢町観光協会の工藤健さんによりますと、「わさお」はぼんやりと外を眺める時間が長くなり、時折、何かを思い出したかのようにほえるようになったということです。散歩の際には突然、何かを捜すように歩き回ったりすることもあり、その姿は「つばき」を捜しているように見えるということです。工藤さんは、「どうしていけばいいのか分かりませんが、わさおをいちばんに考えていきたい」と話していました。",
        "article_e": "<span class='plc'>青森県</span><span class='plc'>鰺ヶ沢町</span>の店にいる雄の犬の「わさお」は、１０年前にインターネットで紹介されて、ライオンのように長い毛と小さな目がかわいいと人気になりました。\n「わさお」は５年前から、雌の犬の「つばき」と一緒にいましたが、５日、「つばき」が急に死にました。「つばき」は６歳の若い犬でした。\nそのあと、「わさお」は元気がなくなってしまいました。「わさお」は長い時間何もしないで外を見ていたり、時々何かを思い出したようにほえたりしています。散歩に行くと、何かをさがすように歩くことがあります。「わさお」の世話をしている人は、「つばき」をさがしているように見えると話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "元気ない「わさお」に心配の声 パートナーの犬が急死 青森",
        "title_e": "犬の「わさお」　一緒にいた雌の犬が死んで元気がない",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908731000/k10011908731000.html"
    },
    {
        "id": "k10011908771000",
        "article_n": "プラスチックごみの削減に向けて、流通大手の「セブン＆アイ・ホールディングス」は、グループのコンビニやスーパーで買い物客に手渡すプラスチック製のレジ袋を2030年までに廃止し、紙製などに切り替えることになりました。\n\n\n\nセブン‐イレブンやイトーヨーカドーなどを展開するセブン＆アイ・ホールディングスは８日、プラスチックごみの削減に向けた行動計画をまとめました。それによりますと、買い物客に手渡すレジ袋について、2030年までに現在のプラスチック製を廃止し、紙製など植物由来の素材に切り替えます。また弁当や総菜など、会社が独自に作る商品の容器については、紙やリサイクル素材などを活用することで、プラスチックの使用量を2030年までに50％以下に、2050年までにはゼロにするとしています。流通大手では、コンビニを中心に、このところプラスチックごみの削減に向けた取り組みが進んでいて、ローソンが今月以降、順次店内で入れるアイスコーヒーの容器を紙製に切り替えるほか、ファミリーマートが弁当の容器などに使うプラスチックの量を減らすことを決めています。",
        "article_e": "「<span class='org'>セブン＆アイ・ホールディングス</span>」は、コンビニの<span class='org'>セブン－イレブン</span>やスーパーの<span class='org'>イトーヨーカドー</span>などの会社です。\n会社は、プラスチックのごみを少なくするための計画を発表しました。\n２０３０年までに、買い物をした客にレジで渡すプラスチックの袋をやめて、植物からつくった紙などの袋にかえます。弁当などの入れ物には、紙やリサイクルした材料を使います。そして、会社が使うプラスチックの量を２０３０年までに半分以下、２０５０年までにゼロにします。\nほかのコンビニやスーパーの会社も、プラスチックのごみを少なくします。<span class='org'>ローソン</span>は今月から、アイスコーヒーを入れるコップを紙のコップにかえます。<span class='org'>ファミリーマート</span>も弁当の入れ物などに使うプラスチックの量を少なくすると決めました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "セブン＆アイＨＤ 2030年までにプラ製レジ袋廃止へ",
        "title_e": "セブン＆アイ「２０３０年までにプラスチックの袋をやめる」",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908771000/k10011908771000.html"
    },
    {
        "id": "k10011908801000",
        "article_n": "大手私鉄の「東急電鉄」は、駅に設置されている切符の券売機で、預貯金を引き出せる全国で初めてのサービスを８日から始めました。\nこのサービスは東横線や田園都市線など、東急電鉄の６つの路線の各駅に設置された、ＱＲコードの読み取り機能を備えた券売機で利用できます。利用者が自分のスマートフォンに入れた銀行のアプリで引き出したい金額を１万円、２万円、３万円の３種類から選び、表示されたＱＲコードをかざすと、現金を引き出せる仕組みです。ゆうちょ銀行と横浜銀行に口座を持つ人が対象で、100円から200円程度の手数料がかかります。ＩＣカードの利用が広がって切符を買う人が減る中、券売機の新たな活用法として導入したものでこうしたサービスは全国でも初めてだということです。渋谷駅を訪れた男子大学生は「ほしいものがあるときに現金が手元にないことがよくあるので、便利だと思う」と話していました。東急電鉄の八巻善行プロジェクトリーダーは「急に現金が必要になった際などの利用が見込まれる。今後、利用できる金融機関を増やすほか、他の鉄道事業者にも導入してもらえるよう調整を進めたい」と話していました。",
        "article_e": "鉄道会社の<span class='org'>東急電鉄</span>は８日、駅で、切符を買う機械から銀行の口座のお金を出すことができるサービスを始めました。<span class='org'>ゆうちょ銀行</span>と<span class='org'>横浜銀行</span>に口座を持っている人がこのサービスを利用できます。\n利用する人は、まず銀行のアプリを入れたスマートフォンの画面で、出したいお金を１万円、２万円、３万円の３つの中から選びます。そして、画面のＱＲコードを、切符を買う機械のセンサーの前に出すと、お金が出ます。利用するときは１回１００円から２００円ぐらいかかります。\nＩＣカードで電車に乗る人が増えて、機械で切符を買う人が少なくなっています。<span class='org'>東急電鉄</span>は、もっと機械を使ってもらうために、このサービスを考えました。<span class='plc'>日本</span>で初めてのサービスです。\n<span class='org'>東急電鉄</span>は「利用できる銀行を多くして、ほかの鉄道会社でもこのサービスを利用できるようにしたいです」と話しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "東急電鉄 駅の券売機で預貯金引き出せるサービス 全国初",
        "title_e": "東急電鉄　切符を買う機械から銀行の口座のお金を出せる",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908801000/k10011908801000.html"
    },
    {
        "id": "k10011908921000",
        "article_n": "消費税率の引き上げで「店内飲食」か「持ち帰り」かで税率が変わることについて、大手牛丼チェーンの「松屋」は、客の混乱を避けたいとして、税込み価格を統一する方向で検討していることを明らかにしました。一方、「吉野家」は税込み価格を別々にする方針で、牛丼チェーンによって対応が分かれる見通しになりました。\nこれは、松屋を運営する「松屋フーズ」の瓦葺一利社長が、８日の決算発表の記者会見で明らかにしました。消費税率の10％への引き上げに伴って、持ち帰り用の食品には税率を８％に据え置く軽減税率が導入され、「店内飲食」か「持ち帰り」かで税率が変わりますが、松屋では客の混乱を避けるため、税込み価格を一方に統一する方向で検討を進めているということです。どちらの税込み価格に統一するかは、消費者の反応も見極めながら慎重に決めたいとしています。瓦葺社長は「価格がバラバラだと、客だけでなく、従業員の混乱にもつながるおそれがある」と述べました。一方、「吉野家」は店内飲食と持ち帰りとで税込み価格を別々にする方針をすでに明らかにしていて、牛丼チェーンによって対応が分かれる見通しになりました。",
        "article_e": "１０月から消費税が８%から１０%に上がります。食べ物や飲み物を買う場合は８％のままですが、店の中で食べたり飲んだりする場合は１０%になります。\n「<span class='org'>松屋</span>」は、牛丼などを店の中で食べる場合と持って帰る場合の値段を同じにしようと考えています。どちらの値段にするかはまだ決まっていません。会社は、これから客の意見などを聞いて決めると言っています。社長は「値段が違うと、客だけではなくて、店で働く人もどちらの値段か迷う心配があります」と話しています。\n「<span class='org'>吉野家</span>」は、牛丼などを店の中で食べる場合と持って帰る場合で、消費税を入れた値段を別にすると言っています。\nどちらも牛丼の店ですが、違う値段の決め方になりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "松屋は統一価格 吉野家は別価格 軽減税率の対応分かれる",
        "title_e": "「松屋」　店で食べる場合と持って帰る場合の値段は同じ",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908921000/k10011908921000.html"
    },
    {
        "id": "k10011913581000",
        "article_n": "大津市で保育園児の列に車が突っ込み、２人が死亡した事故をきっかけに、幼い子どもの救命処置への関心が高まる中、乳幼児に対するＡＥＤの使い方などを学ぶ講習会が大阪市で開かれました。\nこれは日本赤十字社大阪府支部が大阪市内で開いたもので、保育士など33人が参加しました。参加者たちはまず、ＡＥＤを乳幼児に使う際には胸に電気ショックを与えるパッドを子ども用の小さいものにしたり、貼る位置を大人とは変えて胸と背中に貼ったりしたほうがいいと講師から説明を受けました。このあと、赤ちゃんの人形を使って２本の指で心臓マッサージをして口と鼻を両方覆って人工呼吸を行いました。ＡＥＤの電源を入れ、音声の案内にしたがって２か所にパッドを貼り、電気ショックを与えるまでの手順を確認しました。ＡＥＤは出血などが原因で心臓が止まっている場合は効果がないことが多いということですが、事故の衝撃で心臓が止まっているケースには有効で、専門家も事故現場での活用を呼びかけています。参加した幼稚園教諭の女性は「いざという時に落ち着いて子どもの命を救えるようにしたいです」と話していました。",
        "article_e": "<span class='org'>日本赤十字社</span>は、小さな子どもの命を助けるために、「ＡＥＤ」をどのように使ったらいいか教える会を開きました。ＡＥＤは、心臓が急に止まった人の体に電気を流すパッドを貼って、心臓を動かす機械です。\n<span class='plc'>大阪市</span>で開いた会には、保育園の先生など３３人が参加しました。大人とは違って子どもには、パッドは小さなものを使って、胸と背中に貼ったほうがいいと説明がありました。そのあと、赤ちゃんの人形を使って、２本の指で心臓のマッサージをするやり方やＡＥＤの使い方を練習しました。\nＡＥＤは事故で心臓が急に止まった場合に役に立つため、専門家は練習して使ってほしいと言っています。\n<span class='plc'>滋賀県</span><span class='plc'>大津市</span>で今月の初めに交通事故があって、保育園の子どもが２人亡くなりました。事故のときなどに、小さな子どもをどのように助けたらいいか考える人が増えています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "乳幼児にもＡＥＤ 保育士が使い方学ぶ 大阪",
        "title_e": "小さな子どもを助けよう　ＡＥＤの使い方を教える会を開く",
        "date": "2019-05-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190512/k10011913581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011913581000/k10011913581000.html"
    },
    {
        "id": "k10011915371000",
        "article_n": "はしかのことしの患者数は、今月５日までに467人と、すでに去年１年間の患者数のおよそ1.7倍に上っていて、厚生労働省は、はしかに感染した疑いがある時は事前に電話で相談してから医療機関を受診してほしいと呼びかけています。\nはしかは発熱や全身に発疹が出るウイルス性の感染症で、感染力が極めて強く、重症になる場合があるほか、妊婦が感染すると流産や早産のおそれもあります。国立感染症研究所によりますと、今月５日までの１週間に全国の医療機関から報告されたはしかの患者は、東京都で７人、千葉県で２人、佐賀県と宮崎県で１人ずつのあわせて11人でした。このため、ことしの全国のはしかの患者数は467人と、すでに去年１年間の患者数のおよそ1.7倍に上り、ことしに入って患者が多い状態が続いています。都道府県別では、最も多いのが大阪府で136人、次いで、東京都で71人、三重県で54人愛知県で35人、兵庫県で27人などとなっています。厚生労働省は、10連休の間に感染した場合はこれから発症する可能性もあるので、発疹などの症状がでるなどしてはしかに感染した疑いがある時は、事前に電話で相談してから医療機関を受診してほしいと呼びかけています。",
        "article_e": "「はしか」は高い熱やせきが出たり、体に赤い発疹が出たりする病気です。ウイルスでうつりやすくて、とてもひどくなることがあります。妊娠している女性がはしかになると、おなかの中の赤ちゃんが亡くなることもあります。\n<span class='org'>国立感染症研究所</span>によると、５月５日までの１週間に、はしかになったことがわかった人は１１人いました。今年、はしかになった人は４６７人で、去年１年の１．７倍に増えています。<span class='plc'>大阪府</span>では１３６人がはしかになりました。<span class='plc'>東京都</span>や<span class='plc'>三重県</span>、<span class='plc'>愛知県</span>などでも多くなっています。\n厚生労働省は、４月の終わりから５月の初めの休みの間に、はしかのウイルスがうつった人は、これから熱やせきが出るかもしれないと言っています。そして、高い熱などが出た場合は、まず電話で病院に相談してほしいと言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "はしか患者数 すでに去年１年間の1.7倍に",
        "title_e": "今年「はしか」になった人が去年１年の１．７倍になる",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915371000/k10011915371000.html"
    },
    {
        "id": "k10011916851000",
        "article_n": "沖縄県の八重山地方では、二期作の稲が早くも収穫の時期を迎え、石垣島では稲刈りが始まりました。\n米づくりが盛んな八重山地方では、温暖な気候を利用して、１年に２回、米を収穫する二期作を行う農家が多く、毎年５月には収穫が始まります。このうち、石垣市崎枝の大濱永太郎さんの水田では、ことし１月に植えた稲が収穫の時期を迎え、15日から稲刈りが始まりました。ことしは、２月から３月にかけて寒暖の差が大きく、生育状況が心配されましたが、稲は順調に育ったということで、大濱さんは、コンバインで高さ１メートルほどの稲を次々と刈り取っていきました。大濱さんは、「無事に収穫ができたことをうれしく思います。額に汗をかきながら作ったお米を消費者の皆さんにお届けしたい」と話していました。今月、石垣島や西表島で収穫された米は品質検査が行われたあと、今月31日から石垣市内のＪＡの直売所で販売されるということです。",
        "article_e": "<span class='plc'>日本</span>では秋が、米ができて稲を刈る季節です。<span class='plc'>沖縄県</span>の<span class='plc'>八重山地方</span>は暖かいため、１年に２回、米を作る農家がたくさんあります。毎年５月に１回目の米ができて、稲を刈ります。\n<span class='plc'>八重山地方</span>の<span class='plc'>石垣島</span>の田んぼでは、今年１月に植えた稲に米ができて、農家の人が１５日から稲を刈り始めました。\n今年２月から３月、<span class='plc'>石垣島</span>では暑くなったり寒くなったりしました。このため、稲が十分に育つかどうか心配でしたが、高さ１ｍぐらいまで大きくなりました。農家の人は機械を使って、たくさんの稲を刈っていました。\nできた米は、問題がないかどうか調べたあと、５月３１日から<span class='plc'>石垣島</span>にあるＪＡの店で売ることになっています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "早くも稲刈り始まる 沖縄 石垣島",
        "title_e": "沖縄県の石垣島　もう稲を刈る季節になる",
        "date": "2019-05-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190515/k10011916851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011916851000/k10011916851000.html"
    },
    {
        "id": "k10011921621000",
        "article_n": "世界文化遺産に登録されている岐阜県白川村の合掌造りの建物で、世界のかやぶき職人たちが屋根のふき替えを体験しました。\n\n\n\nこれは、かやぶき屋根の文化を持つ国々の関係者が集まって開かれた「国際茅葺き会議」に合わせて行われ、オランダなど海外のかやぶき職人と地元の人たちおよそ180人が参加しました。ふき替え作業は、世界文化遺産に登録されている白川村の合掌造りの建物で行われ、長さ２メートル50センチほどのかやの束を屋根の上に載せて固定しました。そして“ツキアゲ”と呼ばれる道具を使ってかやを強くたたき、屋根の表面を整えていきました。スウェーデンから来たかやぶき職人の男性は「きょう学んだ技術を持って帰りたいです。同じ仕事をしているどうしなので、ことばの壁を越えて交流を深められました」と話していました。合掌造りの建物を所有する60代の男性は「海外の屋根のふき方や職人たちのプライドを感じることができました」と話していました。",
        "article_e": "<span class='plc'>岐阜県</span><span class='plc'>白川村</span>には、山のような形をした合掌造りの家がたくさんあって、世界遺産になっています。\n合掌造りの家のように、かやを使った屋根の文化がある国の人たちが集まって、<span class='plc'>日本</span>で会議を行っています。<span class='plc'>白川村</span>では１９日、<span class='plc'>オランダ</span>など世界の職人たちと村の人たち１８０人が、屋根を新しくする作業を行いました。\n作業では、長さ２ｍ５０ｃｍぐらいのかやを屋根の上にたくさん置いて、道具を使ってかやを強くたたいて、屋根を新しくしました。\n<span class='plc'>スウェーデン</span>から来た職人は「新しいことを習ってすばらしい経験になりました。同じ仕事をしている人たちなので、ことばがわからなくても交流できました」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "世界のかやぶき職人が屋根ふき替え体験 岐阜 白川村",
        "title_e": "岐阜県白川村　世界の職人が合掌造りの家の屋根を新しくする",
        "date": "2019-05-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190519/k10011921621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011921621000/k10011921621000.html"
    },
    {
        "id": "k10011923771000",
        "article_n": "梅雨を前に、手ごろな価格で傘を借りることができるシェアリングサービスが、21日から福岡市で始まりました。\n\n\n\n「アイカサ」と名付けられた傘のシェアリングサービスは、東京のベンチャー企業が、福岡市と通信アプリ大手「ＬＩＮＥ」の協力を得て始め、21日お披露目式が行われました。利用者は、スマートフォンのアプリで、設置スポットに置かれた傘の柄の部分のＱＲコードを読み取ります。すると、スマートフォンに暗証番号が表示され、その番号で傘の柄の部分にあるダイヤルを回すと傘が開きます。傘を使い終わったら、近くの設置スポットに表示されている返却用ＱＲコードを読み取って、返却することができます。傘の設置スポットは、福岡市役所や地下鉄天神駅など市内に41か所あり、合わせておよそ1000本の傘が用意されています。料金は１日70円で、６日目以降、１か月間は420円で好きなだけ利用することができます。日本洋傘振興協議会によりますと、国内での傘の年間購入量はおよそ１億3000万本で、運営会社は、傘をシェアリングすることでゴミの減量にもつながると期待しています。「アイカサ」を運営する「Ｎａｔｕｒｅ Ｉｎｎｏｖａｔｉｏｎ Ｇｒｏｕｐ」の丸川照司社長は「傘を買うのではなく借りることは、利用者もお金がかからず、環境にも貢献できると思います。傘を借りる文化はまだあまりありませんが、１度使った人が繰り返し使ってもらえたらいいです」と話しています。",
        "article_e": "もうすぐ梅雨の季節になります。<span class='plc'>福岡市</span>で２１日、スマートフォンのアプリを使って、傘を借りることができるサービスが始まりました。\n傘は<span class='plc'>福岡市</span>の市役所や地下鉄の駅など４１の場所に全部で１０００本ぐらい置いてあります。傘には鍵がかかっていますが、傘にあるＱＲコードをスマートフォンのアプリで写すと、鍵を開けるための番号がわかります。\n傘は１日７０円で借りることができます。６日目から１か月までは、何日使っても４２０円です。使い終わったら、４１の場所のどこにでも返すことができます。\nサービスを始めた会社は「傘を買うより安く借りることができます。傘のごみも少なくなると思います」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "傘をシェアリング！ 福岡でサービス始まる",
        "title_e": "福岡市　傘を安く借りることができるサービスが始まる",
        "date": "2019-05-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190521/k10011923771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011923771000/k10011923771000.html"
    },
    {
        "id": "k10011924851000",
        "article_n": "このところティッシュペーパーが一部の小売店で品薄の状態となっていますが、業界団体やメーカー各社は、夏に向けて需要は落ち着き品薄の状態は解消に向かうとみていて、消費者には冷静に行動してほしいと呼びかけています。\n\n\n\n先月ごろから各地のドラッグストアなどでは、ティッシュペーパーの在庫が少なくなって、購入を制限している店もあります。ティッシュペーパーのメーカーなどで作る業界団体の「日本家庭紙工業会」や大手メーカー各社によりますと、一部の店でのティッシュペーパーの品薄には主に４つの理由があると言います。▽低価格を売りに国内シェアのおよそ１割を占めていた外資系メーカーが、去年の秋以降段階的に値上げに踏み切った結果、出荷量が減ったこと。▽先月、大手メーカー「王子製紙」の愛知県の工場で火事があり一時的に生産が滞ったこと。▽春の「花粉症シーズン」でティッシュの需要が伸びたこと。▽先月末からの10連休で物流会社が休みに入るのを見越して、連休前に一部の小売店や卸売り会社が在庫の確保に走ったこと。こうした４つの要因が重なって一部の店でティッシュが品薄になったのではないかということです。今後の見通しについて業界団体やメーカー各社は、夏に向けて花粉症シーズンが終わり需要が落ち着くとみられ、火事のあった王子製紙の工場も全面的に操業を再開したことなどから、品薄は解消に向かうとみていて、消費者に冷静に行動してほしいと呼びかけています。\n\n\n\n民間の調査会社 矢野経済研究所によりますと、ティッシュペーパーやトイレットペーパー、タオルペーパーなどの「衛生用紙」の国内での生産量は年間およそ175万トンで、１人当たりの消費量に換算すると年間およそ14キロに上り、世界でトップレベルだということです。日本の市場は、海外と比べて品質のよい製品が比較的安く買えるのが特徴だということです。",
        "article_e": "４月ごろから、店に置いてあるティッシュペーパーが少なくなっている所があります。１人が買うことができるティッシュペーパーの数を決めている店もあります。\nティッシュペーパーを作る会社の団体などは、先月、紙を作る大きな工場で火事があって、工場が止まったことなどが少なくなった理由だと言っています。春は花粉が飛ぶ季節なので、花粉のアレルギーがある人がたくさんティッシュペーパーを買ったことも理由の１つだと言っています。\n団体は、花粉の季節が終わって、工場も紙を作り始めたので、店にティッシュペーパーが戻ると考えています。そして、店にティッシュペーパーが少なくても、心配しないでくださいと言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ティッシュ品薄!?「値上げ」「花粉症」など要因 冷静な行動を",
        "title_e": "ティッシュペーパーが店に少なくても心配ありません",
        "date": "2019-05-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190522/k10011924851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011924851000/k10011924851000.html"
    },
    {
        "id": "k10011927651000",
        "article_n": "松山市の観光名所、道後温泉本館は開業以来初めてとなる大規模な保存修理工事で一部の施設が使えなくなっていますが訪れた人に楽しんでもらおうと、漫画家・手塚治虫さんの作品『火の鳥』とコラボレーションしたオリジナルのアニメが制作されました。\n\n\n\n24日は道後温泉でオリジナルアニメ「火の鳥“道後温泉編”」のプロローグと第１話の発表会が行われました。８分余りの動画は、太古の昔、温泉に入浴した出雲の神々の病気が治ったことや聖徳太子も入浴して疲れを癒やしたという道後温泉にまつわる伝説に基づいたストーリーで、『火の鳥』が温泉のシンボルとして登場します。アニメに登場する『少彦名』の声を務めた声優の三森すずこさんらも出席し「多くの人たちに温泉に来てもらい、アニメも見てほしい」と述べました。道後温泉本館は明治27年に建てられた公衆浴場で、老朽化や耐震化の対策のため大規模な保存修理の工事が行われています。アニメは道後温泉本館のそばに設置されたモニターで午前８時から午後９時半まで毎日上映されるほか、道後温泉のホームページでも公開されています。今後、第２話と第３話が順次制作される予定です。松山市道後温泉事務所の山下勝義活性化担当課長は「工事中でも営業しているので、温泉の歴史をアニメを通して全国に発信し足を運んでもらいたい」と話していました。",
        "article_e": "<span class='plc'>愛媛県</span><span class='plc'>松山市</span>の<span class='plc'>道後温泉</span>は、長い歴史がある有名な温泉です。１２０年以上前に建てられた<span class='org'>道後温泉本館</span>では、近くに住んでいる人も旅行に来た人も温泉を楽しむことができます。\n<span class='org'>道後温泉本館</span>は、今建物を直す工事をしています。工事中でもみんなに楽しんでもらうため、アニメを作りました。<span class='per'>手塚治虫</span>さんがかいた漫画を使った「火の鳥“道後温泉編”」というアニメです。\n２４日、アニメを発表しました。温泉に入った神様たちの病気が治った話や、聖徳太子も温泉で元気になったという話などで、<span class='per'>手塚</span>さんの漫画の「火の鳥」も出てきます。建物のそばのテレビで毎日見ることができて、インターネットでも見ることができます。\n温泉の事務所の人は「工事中でも温泉に入ることができます。アニメで歴史を知って、たくさんの人に来てもらいたいです」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "工事中の道後温泉 「火の鳥」とコラボのアニメ上映へ",
        "title_e": "道後温泉「工事中でもアニメと温泉を楽しんで」",
        "date": "2019-05-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190524/k10011927651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011927651000/k10011927651000.html"
    },
    {
        "id": "k10011934601000",
        "article_n": "５月30日は、語呂合わせで「ごみゼロの日」です。海洋汚染につながるプラスチックごみをなくそうと、全国一斉に清掃活動を行う「海ごみゼロウィーク」が始まりました。\n\n\n\nこのキャンペーンは、環境省と日本財団が、ことし初めて全国一斉に行うもので、初日の30日、神奈川県藤沢市の海岸には、400人余りが集まりました。はじめに、原田環境大臣が「この取り組みを、プラスチックと賢くつきあう方法を考えるきっかけにしてほしい」と呼びかけました。このあと、参加者たちは、ごみ袋を手に、砂浜に落ちているペットボトルやお菓子の袋などプラスチック容器のほか、缶や割れたビンなどを一つ一つ拾い集めました。環境省によりますと、プラスチック容器などが海に流れ出ると回収するのが難しいため、海洋汚染を防止するには海への流出を防ぐ取り組みが重要だということです。子どもと参加した37歳の女性は「プラスチックはとても便利なものですが、軽くて飛ばされやすいためごみにならないよう気をつけたいです」と話していました。「海ごみゼロウィーク」は、「世界海洋デー」の来月８日までで、環境省などは期間中、全国2000か所でおよそ80万人が参加して清掃活動を行うことを目指しています。",
        "article_e": "５月３０日は「５３０」が「ごみゼロ」と読むこともできるため、<span class='plc'>日本</span>では、ごみについて考える日になっています。環境省と<span class='org'>日本財団</span>は５月３０日から、<span class='plc'>日本</span>の海岸を掃除するキャンペーンを始めました。海が汚れる原因になるプラスチックのごみをなくしたいと考えています。<span class='plc'>神奈川県</span><span class='plc'>藤沢市</span>の海岸には４００人以上が集まって、ペットボトルやお菓子の袋などプラスチックのごみを１つ１つ拾いました。環境省によると、プラスチックのごみは海に流れると集めることが難しいため、海に流れないようにすることが大切です。キャンペーンは、海について考える「世界海洋デー」の６月８日まで行います。環境省などは、<span class='plc'>日本</span>の２０００の場所で８０万人ぐらいが海岸の掃除を行うことを考えています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "海のプラスチックごみゼロへ！ 全国で清掃活動始まる",
        "title_e": "日本の海岸を掃除して「プラスチックのごみをなくそう」",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934601000/k10011934601000.html"
    },
    {
        "id": "k10011934761000",
        "article_n": "イギリスで開催された世界最大級のワインの国際大会でいずれも山梨県内のワイナリーが手がけた４銘柄が最高ランクのプラチナ賞や金賞を受賞しました。\n\n\n\n「デキャンター・ワールド・ワイン・アワード」は、先月から今月にかけてイギリス・ロンドンで開催され、ヨーロッパなど世界中から１万6500点以上が出品される世界最大級のワインの大会です。この大会で、山梨県甲斐市にある「登美の丘ワイナリー」の「登美の丘甲州」は、出展したワイン全体の0.9％にだけ贈られる最高ランクのプラチナ賞を受賞しました。ワイナリーによりますと、自社農園のぶどうのみを原料とし、フルーティーな香りと特有の渋みが特徴だということで庄内文雄所長は「日本の品種である甲州ぶどうに力を入れて品質向上に努めた結果だと思う。名誉な賞をもらえてうれしい」と話していました。また、プラチナ賞に次ぐ金賞には日本からは３点が選ばれ、すべてが山梨県産の甲州ワインでした。製造元はいずれも甲州市にあるワイナリーで、中央葡萄酒の「グレイス甲州 2018」、盛田甲州ワイナリーの「シャンモリ 山梨／甲州」、さらに白百合醸造の「甲州 ヴィーニュ・ドゥ・中川」でした。\n\n\n\nこのうち、白百合醸造が金賞を受賞したワインは、笛吹市の85歳のぶどう農家、中川君春さんの畑でとれた「甲州ぶどう」だけで作られています。銘柄の「ヴィーニュ・ドゥ・中川」は「中川さんのぶどう畑」という意味のフランス語です。中川さんの畑では父親の代からおよそ50年にわたってワイナリーと契約し、ワイン用ぶどうをつくり続けています。手間を惜しまず、余分なつぼみをハサミで摘み取る「房づくり」を丁寧に行うほか、土壌に稲わらを混ぜてやわらかい土に仕上げ、木の根をよい状態に保つ工夫をしているということです。中川さんは「ワイナリーからは“いいぶどうを作ってくれる”と言われていたが、受賞してびっくりしている。この賞に恥じないよう責任をもってぶどうを作っていきたい」話していました。",
        "article_e": "世界のワインが集まる国際大会「デキャンター・ワールド・ワイン・アワード」が、４月から５月に<span class='plc'>イギリス</span>の<span class='plc'>ロンドン</span>でありました。大会では、１万６５００種類以上のワインの味をチェックして、賞を決めました。\nその結果、<span class='plc'>山梨県</span><span class='plc'>甲斐市</span>にある「<span class='org'>登美</span><span class='org'>の</span><span class='org'>丘</span><span class='org'>ワイナリー</span>」の「登美の丘甲州」というワインが、プラチナ賞をもらいました。プラチナ賞は、大会に出た全部のワインの０．９％だけがもらったすばらしい賞です。\nワインを作った人によると、自分の畑で作ったぶどうだけで作ったワインで、ぶどうの味と香りがよくて、ほかのワインとは違う渋みがあります。\nプラチナ賞の次の金賞は、<span class='plc'>日本</span>の３種類のワインがもらいました。３種類は全部、<span class='plc'>山梨県</span><span class='plc'>甲州市</span>にあるワイナリーで作ったワインです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ワイン世界大会 山梨県内の４銘柄がプラチナ賞や金賞に",
        "title_e": "ワインの国際大会　山梨県の４種類が特別な賞をもらう",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934761000/k10011934761000.html"
    },
    {
        "id": "k10011934981000",
        "article_n": "奈良市にある奈良公園で鹿の出産がピークを迎えるなか、地元の保護団体が「子鹿に人のにおいが付くと、母鹿が子育てしなくなる」として、子鹿を見つけても触らないようツイッターで呼びかけたところ、10万回以上もリツイートされ話題になっています。\nツイッターに投稿したのは、奈良公園で国の天然記念物の鹿の保護に取り組む団体「奈良の鹿愛護会」です。奈良公園では今、鹿の出産がピークを迎えていて、生まれたばかりの子鹿を見かけることがあります。保護団体によりますと、生まれたばかりの子鹿に不用意に近づくと人の気配を感じた母鹿が警戒して授乳できなくなり、子鹿が衰弱して死ぬこともあるということです。\n\n\nこのため保護団体は今月24日、「子鹿には絶対に触らないでください。子鹿に人間のにおいが付いてしまうと、お母さん鹿が子育てをしなくなります」などと、ツイッターで注意を呼びかけました。この投稿は、30日までに10万6000回以上リツイートされるなど話題となっています。奈良の鹿愛護会の獣医師、丸子理恵さんは「予想以上の反響をいただき驚きました。子鹿はかわいいので、近づいたり写真を撮ったりしたくなるのはわかりますが、それは命にかかわることなので、遠くから見守ってほしい」と話しています。",
        "article_e": "<span class='plc'>奈良市</span>にある<span class='plc'>奈良公園</span>では今、鹿の赤ちゃんがたくさん生まれています。\n<span class='plc'>奈良公園</span>で鹿を守る 活動をしている「<span class='org'>奈良の鹿愛護会</span>」は２４日、インターネットのツイッターに「鹿の赤ちゃんに触らないでください。お母さんが赤ちゃんを育てなくなります」とメッセージを書きました。このメッセージを友達などに知らせるリツイートの数は３０日までに、１０万６０００回以上になりました。\n団体によると、生まれたばかりの赤ちゃんに人が触って、人のにおいがつくと、お母さんが乳をあげなくなります。このため赤ちゃんが死んでしまうことがあります。\n団体の人は「かわいい赤ちゃんは、遠くから見たり写真を撮ったりしてください」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "出産ピークの奈良公園…「子鹿に触らないで！」 投稿が話題",
        "title_e": "「鹿の赤ちゃんに触らないで」　１０万回以上のリツイート",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934981000/k10011934981000.html"
    },
    {
        "id": "k10011939631000",
        "article_n": "プラスチックごみを削減するため、原田環境大臣は、スーパーやコンビニエンスストアなどでのプラスチック製のレジ袋の無償配布を一律に禁止する法令を速やかに制定する考えを明らかにしました。\n海洋汚染につながるプラスチックごみの削減やリサイクルを促進するため、政府は先月31日、「プラスチック資源循環戦略」を策定しました。この戦略には、レジ袋の有料化を小売店に義務づける方針が盛り込まれ、原田環境大臣は３日の記者会見で、プラスチック製のレジ袋の無償配布を禁止する法令を速やかに制定する考えを明らかにしました。具体的には、スーパーやコンビニエンスストア、ドラッグストア、百貨店など、レジ袋を使っている事業者を一律に対象にするとしています。一方、有料化の方法やレジ袋の価格は、環境を考えるうえで効果的なものとなるよう事業者が選択できるとしています。また、レジ袋の有料化による売り上げについて原田大臣は「環境対策などに充当されるなど、関係者の理解を促進していくことが望ましいと考えている」と述べました。環境省は今後、有識者による検討会を設け、法制化に向けて議論を進めることにしています。",
        "article_e": "政府は先月、海が汚れないようにプラスチックのごみを少なくするための計画を決めました。計画では、スーパーやコンビニなどがレジで客に渡しているプラスチックの袋を無料にしないことにしました。\n環境省の<span class='per'>原田</span>大臣は３日、プラスチックの袋を用意している店は全部、無料で客に袋を渡してはいけないという法律を作ると言いました。<span class='per'>原田</span>大臣は「店が袋を売ったときは、そのお金を環境を大切にするために使うのがいいと思います」と言っています。\n環境省は法律を作るため、これから話し合いを始めます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「レジ袋はタダ」法令で禁止の考え 環境相",
        "title_e": "プラスチックの袋を無料で客に渡してはいけない法律を作る",
        "date": "2019-06-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190603/k10011939631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011939631000/k10011939631000.html"
    },
    {
        "id": "k10011941951000",
        "article_n": "本格的な夏の到来を前に埼玉県春日部市で麦わら帽子の生産が盛んに行われています。\n\n\n\n春日部市では明治時代に農家の副業として麦わら帽子の生産が始まったとされ、昭和30年代の全盛期を経て、今も３軒の業者が生産を続けています。このうち10人ほどの従業員が働く工房では、去年11月から麦わら帽子の生産を始め、今、最盛期を迎えています。工房では従業員が慣れた手つきでミシンを使い、ひも状の麦を帽子の形に編み上げていきます。そして、天日にさらして湿気を取り除いたあと、帽子の型にあったプレスをかけ、周りに飾りなどを付けていました。この工房では今シーズン、６万個から７万個の麦わら帽子を作る計画だということで、田中優社長は「通気性に優れた麦わら帽子をかぶって、暑い夏を乗り切ってほしい」と話していました。この工房の麦わら帽子の生産は、今月いっぱい、続くということです。",
        "article_e": "<span class='plc'>埼玉県</span><span class='plc'>春日部市</span>では明治時代、農家の人たちが麦わら帽子の生産を始めました。いちばんたくさん生産していたのは１９５５年ごろで、今では３軒の工場で生産を続けています。\n１０人ぐらいの人が働く工場では、去年１１月に始まった麦わら帽子の生産が、今いちばん忙しくなっています。\n工場では、働く人がひものような形にした麦わらをミシンで帽子の形に縫っていました。そのあと、外で乾かして、きれいな形になるようにプレスします。最後に、飾りなどを帽子に付けていました。\nこの工場では今年、６万個から７万個の麦わら帽子を作る計画です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "麦わら帽子の生産盛んに 埼玉 春日部",
        "title_e": "麦わら帽子の工場が忙しい季節になる",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011941951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011941951000/k10011941951000.html"
    },
    {
        "id": "k10011948731000",
        "article_n": "耳が不自由な人がコンサートやスポーツ観戦を楽しめるよう、音を振動や光に変えて伝えることができるウエアラブル端末が実用化されました。\n\n\n\n実用化されたのは、長さが6.5センチ、重さが25グラムの端末で、ヘアピンのように髪に付けたり、耳や洋服に付けたりして使います。内蔵された小型のマイクが拾った音を振動に変換し、髪の毛を通して振動を伝えることで、リズムや音の大きさを感じ取ることができます。また端末には音がした時に光るＬＥＤも搭載されているため、音と光の両方で情報を伝えることができ、音の大きさは256段階に変換することが可能だということです。この端末を利用することで、例えばコンサート会場ではリズムを感じることができたり、スポーツの会場では観客の歓声など臨場感を体感したりすることができるということです。開発した「富士通」の本多達也さんは「耳の不自由な人たちに音を感じてもらい、笑顔になれる体験をしてほしいと開発しました。今後は車の音など安全な生活を手助けできるようにしたい」と話していました。富士通では今後、端末を全国のろう学校に無料で配布するほか、映画館やスポーツ会場などで貸し出したいとしています。",
        "article_e": "耳に障害がある人も音を感じることができる新しい機械ができました。\nこの機械は長さが６．５ｃｍ、重さが２５ｇで、髪や耳、服につけて使います。中には音を集めるマイクが入っています。周りで音がすると機械が小さく揺れて、髪などに音のリズムや大きさを伝えます。音と一緒に光るＬＥＤも付いていて、揺れと光の両方で音を感じることができます。音の大きさは揺れや光の強さが細かく変わることでわかります。\nこの機械を使うと、音が聞こえなくても、コンサートで音楽のリズムを感じたり、スポーツの会場で試合を見ている人の大きな声を感じたりできます。\n機械を作った<span class='org'>富士通</span>は、耳に障害がある子どもたちが通う学校にこの機械をプレゼントします。映画館やスポーツの試合の会場などでも貸すことができるようにしたいと考えています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "音を振動や光で 耳が不自由な人が音を感じる端末実用化",
        "title_e": "耳に障害がある人が体につけて揺れや光で音を感じる機械",
        "date": "2019-06-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190611/k10011948731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011948731000/k10011948731000.html"
    },
    {
        "id": "k10011950131000",
        "article_n": "犬や猫が捨てられたり災害時にはぐれたりした時に飼い主がすぐに分かるようにマイクロチップの装着を販売業者に義務づける改正動物愛護管理法が、参議院本会議で全会一致で可決・成立しました。\n\n\n\n改正法では、犬や猫の体にマイクロチップを埋め込むことを、繁殖を行うブリーダーやペットショップなど販売業者に義務づけています。すでに飼われている犬や猫への装着は努力義務としています。マイクロチップを埋め込んだら、国に住所や連絡先などを提出し登録することも販売業者などに義務づけています。さらに、生まれてから56日たっていない犬や猫の販売や展示を原則禁止するとしています。ただ、特定の条件で繁殖・譲渡される天然記念物に指定された犬は、生後49日となっています。一方、動物虐待罪などの厳罰化も盛り込まれています。",
        "article_e": "法律が変わって、ペットの犬や猫に、誰が飼っているかわかる小さなチップをつけなければならなくなりました。犬や猫が捨てられたとき、誰が捨てたかすぐにわかるようにするためです。地震などの災害で、犬や猫が飼っている人と別々になったときも役に立ちます。\n犬や猫の繁殖をするブリーダーやペットを売る店などは、犬や猫の体にチップを入れなければなりません。チップを入れたら、飼っている人の住所などを国に知らせて登録しなければなりません。いま飼っている犬や猫には、できるだけチップをつけるようにします。\n法律では、犬や猫は生まれてから５６日まで売ったり展示したりしてはいけないことにしました。特別に決めた犬は４９日までにします。\n動物を虐待したときの罰も今までより厳しくしました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "犬猫にチップ装着を義務化 改正動物愛護管理法が成立",
        "title_e": "法律で犬や猫にチップをつけなければならなくなる",
        "date": "2019-06-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190612/k10011950131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011950131000/k10011950131000.html"
    },
    {
        "id": "k10011954711000",
        "article_n": "外国人労働者が多い群馬県太田市で、高校への進学を希望する外国人の子どもと保護者を対象にした説明会が６つの言語の通訳を交えて開かれました。\n説明会は、外国人の子どもたちの進学を後押ししようと太田市内の小中学校の教員で作るグループが開き、およそ50組の親子が参加しました。説明会では高校入試の仕組みや学費などについて、スペイン語やポルトガル語、中国語など６つの言語の通訳が参加者に付き添って説明しました。また、進学した外国人がみずからの体験を語り、ブラジル人の会社員の男性は「進学や就職では日本語が必要なので、早いうちに友達と日本語でコミュニケーションをして覚えることが大切だ」とアドバイスしていました。このあと群馬県や栃木県の高校の担当者が、学校ごとにブースに分かれて、通訳を介して学校の特色などを説明していました。説明会に参加したペルー国籍の中学３年の男子生徒は「高校進学のために勉強を頑張っていて、日本で就職したいと思っています」と話していました。説明会を開いた「外国にルーツをもつ子どもたちのための支援研究会」のクラウス百合子さんは「外国人の子どもたちにも高校や大学に進学して、日本の社会を支える人材になってもらいたい」と話していました。",
        "article_e": "外国人が多く住んでいる<span class='plc'>群馬県</span><span class='plc'>太田市</span>で、高校に入りたい外国人の子どもと親のための説明会がありました。<span class='plc'>太田市</span>にある小学校と中学校の先生たちが開いた説明会で、子どもと親など全部で１００人ぐらいが集まりました。\n説明会にはスペイン語やポルトガル語、中国語など６つのことばの通訳の人がいて、入学試験のやり方や必要なお金について説明しました。そして、ブラジル人の女性が高校に入った経験を話したり、<span class='plc'>群馬県</span>や<span class='plc'>栃木県</span>の高校の人が学校を紹介したりしていました。\nペルー人の中学校３年生の生徒は「高校に入るために頑張って勉強しています。<span class='plc'>日本</span>で働きたいと思っています」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "外国人の子どもに６か国語で高校進学説明会 群馬 太田",
        "title_e": "群馬県太田市　外国人のために６つの外国語で高校の説明会",
        "date": "2019-06-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190616/k10011954711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011954711000/k10011954711000.html"
    },
    {
        "id": "k10011956521000",
        "article_n": "高齢ドライバーによる重大事故が相次ぐ中、政府が18日、閣議決定した「高齢社会白書」によりますと、自宅からの外出手段として車を運転している人は、60歳以上でおよそ６割に上り、80歳以上でも４人に１人となっていることが明らかになりました。\n東京 池袋で２人が死亡した事故など、高齢ドライバーによる重大事故が相次ぐ中、ことしの「高齢社会白書」では、高齢者の移動手段などを把握するため、去年、全国の60歳以上の男女3000人を対象に行った調査を特集しています。それによりますと、自宅から外出する際の手段を複数回答で尋ねたところ、▽「自分で運転する自動車」と回答した人が56.6％と最も多く、▽次いで「徒歩」が56.4％、▽「自転車」が22.4％、などとなりました。年齢別に見ますと、▽自分で車を運転する人は60歳から64歳が78.8％と最も多く、年齢が上がるにつれ徐々に減っていくものの、▽80歳以上でも26.4％と、４人に１人が車を運転すると答えています。白書では、高齢になるほど認知機能の低下などで運転が難しくなり、外出手段をどのように確保するかが重要な課題になっているとして、公共交通の活性化や車に頼らなくても歩いて暮らせる、コンパクトなまちづくりを進める富山市の事例などを紹介しています。",
        "article_e": "政府は去年、６０歳以上の３０００人に家から出かけるときどうやって行くか聞きました。\n「自分で運転する車」と答えた人は５６％ぐらいいました。「歩いて行く」と答えた人も５６％ぐらいでした。「自転車」と答えた人は２２％ぐらいでした。８０歳以上で自分で車を運転している人は２６％ぐらいいました。\n<span class='plc'>日本</span>では、お年寄りが運転する車の事故が増えて、問題になっています。政府は、お年寄りが車を運転しなくても生活できるように、バスや電車などをもっと利用しやすくする必要があると考えています。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "80歳以上ドライバーは４人に１人超 高齢社会白書",
        "title_e": "８０歳以上の人の２６％が自分で車を運転している",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956521000/k10011956521000.html"
    },
    {
        "id": "k10011956561000",
        "article_n": "ことしの「消費者白書」が18日、閣議決定され、去年１年間のＳＮＳに関連した消費者トラブルの相談件数が過去最多のおよそ１万7000件に上ったことが分かりました。白書では中高年でＳＮＳの利用が広がっているとして、消費者を守るための施策などが必要だと指摘しました。\nことしの消費者白書によりますと、ＳＮＳに関連した消費者トラブルの相談は年々増加していて、去年１年間で１万6805件と過去最高の件数となりました。年代別に割合を見てみますと、▽20代からの相談が30％と最も多く、▽30代では16.8％、▽40代では18.9％、▽50代では14.9％、▽60代では6.8％となっています。50代と60代が占める割合は、相談が増え始めた４年前からおよそ1.8倍と急増し、特にＳＮＳを通じて高額な収入を得るためのノウハウを購入させる、いわゆる「情報商材」に関する相談が多く寄せられているということです。白書では、これまで若者の利用が多かったＳＮＳが中高年にも広がっていることが原因の１つだと指摘したうえで、新しい技術やビジネスによって利便性が向上する一方でリスクも生じているとして、消費者への啓発や消費者を守るための対策が必要だとしています。\n\n\n全国の消費生活センターに寄せられたＳＮＳに関連する消費者トラブルでは、実際の物品の売買だけでなく、高額な収入を得るためのノウハウを商品として販売するいわゆる「情報商材」に関する相談が増えているということです。関東の40代の女性は、知らない人からＳＮＳを通じて「一日１通のメールを送信すれば、ひと月で50万円もうかる」などと持ちかけられ、その方法が書かれているという「情報商材」を30万円で購入しました。しかし、送られてきたのはメールの送信ではなく通信販売で商品を売る仕事についての情報で、事前に聞いていたようなもうけはなかったということです。国民生活センターは、「情報商材」は契約前に中身を確かめることができないため、少しでも怪しいと思ったら事業者に連絡せず、話が違う場合はきっぱりと契約を断るよう注意を呼びかけています。",
        "article_e": "<span class='org'>消費生活センター</span>によると、買い物などのトラブルの相談の中で、インターネットのＳＮＳを使った人からの相談が増えています。去年は今までで最も多い１万６８０５件の相談がありました。\nこの中では２０歳から２９歳の人の相談が３０％で最も多くなっています。年齢が高い人でも、５０歳から５９歳の人は１５％ぐらい、６０歳から６９歳の人は７％ぐらいいました。５０歳以上の人の相談は４年前の１．８倍になりました。\n相談の中で特に多かったのは、ＳＮＳで「簡単なやり方でお金をたくさんもらうことができます。やり方を教えます」と言われて、その情報を買ってしまったトラブルです。\n政府は、トラブルの相談が増えた原因の１つは、年齢が高い人のＳＮＳの利用が多くなったことだと考えています。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "ＳＮＳ悪用の消費者トラブル 過去最多に 50代60代は急増",
        "title_e": "ＳＮＳを使ったトラブルの相談が最も多くなる",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956561000/k10011956561000.html"
    },
    {
        "id": "k10011956671000",
        "article_n": "梅雨の晴れ間が続く中、８年連続で水揚げ量全国一を誇る千葉県の銚子漁港では、脂がのった「入梅いわし」の水揚げが始まっています。\n\n\n\n南からの黒潮と北からの親潮がぶつかる千葉県銚子市の沖合は全国でも有数の漁場で、地元では、この時期にとれるマイワシを「入梅いわし」と呼んでブランド化を図っています。18日は、犬吠埼の10キロ余り北の海域で漁が行われ、腹の部分が銀色で背中が青光りしている脂ののったイワシが次々と漁港に水揚げされました。イワシは大きいものでは長さが20センチ、重さが150グラムを超え、刺身や塩焼き、煮つけなど、さまざまな料理に使えるということです。イワシを水揚げした漁船の乗組員の岸貢介さんは「春先と比べて魚も大きくなっている。いよいよ旬を迎えて、魚の質が変わったように感じるほどだ」と話していました。銚子の「入梅いわし」の漁は、来月いっぱい続けられる見込みで、首都圏や地元などに向けて出荷されることになっています。",
        "article_e": "<span class='plc'>千葉県</span><span class='plc'>銚子市</span>の海では、たくさんのいわしをとることができます。<span class='plc'>銚子市</span>では、梅雨が始まる今の季節のいわしを「入梅いわし」と呼んでいます。この季節のいわしは脂が多くておいしいと言われています。\n１８日は<span class='plc'>銚子市</span>から１０ｋｍぐらい北の海でいわしの漁をしました。船は、おなかが銀色で背中が青く光るいわしをたくさんとって、港に戻ってきました。大きいいわしは長さが２０ｃｍ、重さが１５０ｇ以上ありました。刺身にしたり焼いたりして、いろいろな料理で食べることができます。\n<span class='plc'>銚子市</span>の「入梅いわし」の漁は７月の終わりまで続く予定です。とったいわしは<span class='plc'>千葉県</span>のほか、<span class='plc'>東京都</span>やその周りの県などで売ることになっています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "旬の “入梅いわし”水揚げ始まる 千葉 銚子漁港",
        "title_e": "千葉県銚子市　今がおいしい「入梅いわし」の漁が始まる",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956671000/k10011956671000.html"
    },
    {
        "id": "k10011956901000",
        "article_n": "政府は、東京オリンピック・パラリンピックの記念貨幣のうち来年夏に発行する500円貨幣のデザインを投票で決めると発表しました。\n\n\n\n政府は、東京オリンピック・パラリンピックの大会直前までに４回に分けて37種類の記念貨幣を発行することにしています。このうち、来年７月ごろに発行する500円貨幣のデザインについては３つの候補の中から、初めて投票で決めることになりました。候補となるデザインは、江戸時代の絵師、俵屋宗達が描いた国宝の「風神雷神図屏風」、静岡県側、山梨県側から望む富士山の図柄、それに「旧国立競技場」と「新国立競技場」の外観に東京の風景をあしらった図柄となっています。投票は、18日から始まり、締め切りは財務省の公式ツイッターによる投票が今月24日まで、はがきによる郵送と、東京都庁や大阪の造幣局などに設けられた投票会場での投票が来月１日までとなっています。政府は、投票結果を来月公表し、最も投票数が多かった案を500円貨幣のデザインとして採用することにしています。",
        "article_e": "政府は、来年<span class='plc'>東京</span>で行うオリンピックとパラリンピックを記念して３７種類の硬貨を作ります。来年７月ごろに出す５００円硬貨は、３つのデザインの中から１つを選んでみんなに投票してもらいます。\n１つ目は、国宝になっている江戸時代の「風神雷神図屏風」という絵です。２つ目は、<span class='plc'>静岡県</span>と<span class='plc'>山梨県</span>から見た富士山の絵です。３つ目は、前のオリンピックで使った「<span class='org'>旧国立競技場</span>」と新しく建てる「<span class='org'>新国立競技場</span>」の絵です。\n投票は１８日から始まっています。<span class='org'>財務省</span>のツイッターでは今月２４日まで、はがきや<span class='plc'>東京都庁</span>や<span class='plc'>大阪</span>にある<span class='org'>造幣局</span>などでは来月１日まで投票することができます。いちばん投票が多かったデザインが５００円硬貨になります。",
        "genre": [
            "暮らし",
            "スポーツ"
        ],
        "title_n": "五輪記念500円貨幣のデザイン ツイッターで投票",
        "title_e": "オリンピック記念の５００円硬貨　デザインを選んでもらう",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956901000/k10011956901000.html"
    },
    {
        "id": "k10011961041000",
        "article_n": "高知県の今月１日時点の推計人口が、戦後初めて70万人を下回ったことが関係者への取材でわかりました。人口が70万人を下回る都道府県は鳥取県と島根県と合わせて３つとなりました。\n高知県は県内の人口を把握するため５年に１度の国勢調査の結果に、市町村が作成する出生や死亡、それに転入・転出といった住民基本台帳のデータの増減を反映して、毎月の推計人口を公表しています。それによりますと、先月１日時点の推計人口は70万154人と70万人をわずかに上回っていました。しかし今月１日時点の推計人口は、前の月から数百人減って69万9000人台に落ち込んだことが関係者への取材でわかりました。推計ではあるものの、高知県の人口が70万人を下回るのは昭和19年以来で、戦後初めてです。人口が70万人を下回る都道府県は、55万人余りの鳥取県と67万人余りの島根県と合わせて３つとなりました。国勢調査では高知県の人口は昭和30年の88万人余りがピークでしたが、都市部への人口流出が止まらないことに加え、平成２年以降、死亡した人の数が生まれた人の数を上回る「自然減」が続くなど人口の減少に歯止めがかかっていません。高知県は20日、詳しい結果を公表することにしています。",
        "article_e": "<span class='plc'>高知県</span>は毎月、生まれた人や亡くなった人、引っ越して来た人や出て行った人を計算して、県の人口がどのくらいか発表しています。\n<span class='plc'>高知県</span>によると、６月１日の人口は６９万９５２２人になりました。<span class='plc'>高知県</span>の人口が７０万人以下になったのは、１９４５年に戦争が終わってから初めてです。\n<span class='plc'>日本</span>で人口が７０万人以下の都道府県は、<span class='plc'>高知県</span>と５５万人ぐらいの<span class='plc'>鳥取県</span>、６７万人ぐらいの<span class='plc'>島根県</span>の３つになりました。\n<span class='plc'>高知県</span>の人口がいちばん多かったのは１９５５年で、８８万人以上いました。１９９０年からは亡くなった人が生まれた人より多くなることなどが続いて、人口が減るのを止めることができていません。\n<span class='plc'>日本</span>では<span class='plc'>東京</span>など大きなまちに人が集まって、人口が減る県などが多くなっていて、大きな問題になっています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "高知県の人口 推計70万人割れ 戦後初 人口流出止まらず",
        "title_e": "高知県の人口が減って７０万人以下になった",
        "date": "2019-06-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190620/k10011961041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011961041000/k10011961041000.html"
    },
    {
        "id": "k10011962381000",
        "article_n": "今が旬のさくらんぼ狩りを楽しむことができる山形県鶴岡市の観光農園では地震の影響で観光客のキャンセルが相次いでいます。観光農園の代表は「被害はないのでぜひ足を運び、さくらんぼを味わってほしい」と呼びかけています。\n\n\n\n山形県はさくらんぼの生産が全国１位で、震度６弱の揺れを観測した鶴岡市の西片屋地区には、さくらんぼ狩りが楽しめる観光農園があります。宮城良太さんが代表を務める「鈴木さくらんぼ園」では、主力品種の「佐藤錦」や「紅秀峰」などが真っ赤に色づき、いま食べ頃を迎えています。観光農園によりますと、例年、この時期は平日でも１日100人はさくらんぼ狩りに訪れるということですが、18日の地震による被害がないものの、19日からキャンセルが相次いでいるということです。農園の年間収入の半分はさくらんぼ狩りの入園料が占めていて、旬を迎えるこの時期の観光客の減少は大きな打撃です。群馬県から家族と訪れた37歳の男性は「地震の影響でお客さんが少ないようなので残念です。おいしいので皆さんに楽しんでほしい」と話していました。観光農園の宮城良太さんは「地震が発生して大打撃を受けてしまった。地震の被害は何もないので、ぜひ遊びに来て、さくらんぼを味わってほしい」と話していました。",
        "article_e": "１８日、<span class='plc'>新潟県</span>や<span class='plc'>山形県</span>で大きな地震がありました。\n<span class='plc'>山形県</span>では、さくらんぼが<span class='plc'>日本</span>でいちばんたくさん取れます。今はさくらんぼがいちばんおいしい季節で、農園では観光客がさくらんぼを取って楽しむことができます。\n<span class='plc'>鶴岡市</span>にある農園では、「佐藤錦」という種類のさくらんぼがおいしそうに赤くなっていて、いつもの年はたくさんのお客さんが来ます。\n１８日の地震でこの農園も大きく揺れましたが、被害はありませんでした。しかし、農園に来る予定だったお客さんからのキャンセルが続いています。農園に１年に入るお金の半分は、この季節にお客さんが払う入園料です。農園ではお客さんが減ってとても困っています。\n農園の人は「地震の被害はありません。ぜひ遊びに来て、さくらんぼをたくさん食べてください」と話していました。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "地震でキャンセル相次ぐ さくらんぼ農家に打撃",
        "title_e": "「地震の被害はないので山形県にさくらんぼを食べに来て」",
        "date": "2019-06-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190620/k10011962381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011962381000/k10011962381000.html"
    },
    {
        "id": "k10011966991000",
        "article_n": "Ｇ20大阪サミットを前に外国人の旅行客が交通規制などの情報サイトに簡単にアクセスできるＱＲコードが記載されたカードが24日、関西空港で配布されました。\n関西空港の国際線の到着ロビーでは24日、関西エアポートの担当者らが到着した外国人旅行者にこのカードを配りました。カードは名刺ほどの大きさで、表面には交通規制や空港、鉄道、バスなどを意味するロゴが英語、中国語、韓国語の３か国語とともに記されています。裏面には警察や鉄道会社など９つの関係機関のホームページにつながるＱＲコードが記載されていて、外国人旅行者がＧ20大阪サミットの期間中に必要な情報に簡単にアクセスできるようになっています。アメリカから観光に訪れた女性は「Ｇ20が大阪で開かれるのは知っていたが、交通規制が行われることまでは知らなかった。カードは便利だと思うので使いたいです」と話していました。関西エアポートの西尾裕専務執行役員は「外国から来た人たちが不便を感じないように、情報をコンパクトに伝えられるようにつくりました」と話していました。",
        "article_e": "今月２８日と２９日、<span class='plc'>大阪</span>でＧ２０サミットがあります。この会議には国や国連など３７の代表が出席します。会場の近くの道などでは車が通ることができなくなります。\n<span class='org'>関西空港</span>では２４日、旅行に来た外国人に交通の情報などを知らせるための小さいカードを配りました。\nカードの表には空港、鉄道、バスなどを意味する絵が、英語、中国語、韓国語と一緒に書いてあります。裏には、空港や鉄道会社などのウェブサイトのＱＲコードがあって、必要な情報を簡単に調べることができます。\n<span class='plc'>アメリカ</span>から観光に来た女性は「<span class='plc'>大阪</span>でＧ２０があるのは知っていましたが、車が通ることができなくなる所があることは知りませんでした。このカードは便利だと思います」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "関空で交通規制など ＱＲコード入りカードを外国人旅行者に",
        "title_e": "大阪でＧ２０　交通の情報がわかるカードを外国人に配る",
        "date": "2019-06-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190624/k10011966991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011966991000/k10011966991000.html"
    },
    {
        "id": "k10011967121000",
        "article_n": "今月18日の地震で屋根瓦が落ちるなどの被害が出た山形県鶴岡市で「屋根の修理を勧誘され、修理代に高額の費用を請求された」といった相談が相次いでいることが警察などへの取材で分かりました。市は不安に感じたら、消費生活センターなど相談してほしいと呼びかけています。\n震度６弱の激しい揺れを観測した鶴岡市では、沿岸部を中心に屋根瓦が落ちる被害が相次ぎ、屋根にブルーシートを張るなど応急の対応が進められています。ＮＨＫが被害の大きかった地区の自治会に取材したところ、突然訪問してきた業者が「無料でブルーシートを張る」と声をかけて屋根に上った後、屋根の写真を見せて「修理が必要だ」などと勧誘し、作業のあとに高額の費用を請求するケースが相次いでいるということです。警察によりますと、鶴岡市内の住民からは、不審な屋根の修理業者や屋根の修理の高額な請求に関する相談がこれまでに合わせて12件寄せられているということです。鶴岡市によりますと、市が依頼して地元の建設業協会が無料で屋根にブルーシートを張っていますが、その場で修理を行ったり、修理費用を請求したりすることはないということです。市は修理を行う際に不安に感じたら、市の消費生活センターなどに相談してほしいと呼びかけています。\n\n\n鶴岡市に住む70代の女性によりますと、22日修理業者を名乗る３人が「雨漏りしているはずなので屋根や部屋の中を見せてくれ」と言って、急に家に上がり込んできたということです。その後、屋根に無理やり上がって撮った写真を見せながら「修理が必要だ」と迫ってきたということです。女性は、自分で屋根を見上げても瓦がずれている様子はほとんどなく、家の中も雨漏りしていなかったので、不審に思い断ったということです。しかし３人は帰らず、別のメンバーも加わって合わせて11人に囲まれて、修理を迫られましたが、自治会長を呼んで追い返してもらい、望まない契約をせずにすんだということです。女性は「本当に怖かったです。その日の夜は、食事ものどをとおりませんでした」と話していました。",
        "article_e": "<span class='plc'>山形県</span><span class='plc'>鶴岡市</span>では、今月１８日の大きな地震で屋根の瓦が落ちた家がたくさんありました。\n地震のあと、市に住んでいる人から警察に「あやしい人が屋根を直しに来た」という相談が１２件ありました。\n<span class='plc'>鶴岡市</span>の人によると、あやしい人が急に来て「雨が入らないように、無料で屋根にシートをかける」と言って、屋根に上がりました。そのあと、家の人に屋根の写真を見せながら「直す必要がある」と言って、また屋根に上がりました。そして、とても高いお金を払うように言いました。\n<span class='plc'>鶴岡市</span>では、市が頼んだ会社が壊れた屋根に無料でシートをかけています。しかし、そのときに屋根を直したり、お金を払うように言ったりすることはありません。市は「おかしいと思ったら、<span class='org'>消費生活センター</span>などに相談してください」と言っています。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "“屋根修理で高額費用請求” 相談相次ぐ 山形 鶴岡",
        "title_e": "地震のあと屋根を直しに来るあやしい人に気をつけて",
        "date": "2019-06-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190624/k10011967121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011967121000/k10011967121000.html"
    },
    {
        "id": "k10011968211000",
        "article_n": "北海道東部の清里町では、サクラマスが産卵のために高さ４メートル近い滝を乗り越えようと、果敢にジャンプを繰り返す姿を見せています。\n清里町を流れる斜里川には、毎年この時期、体長40センチほどのサクラマスが、産卵のためにオホーツク海からさかのぼります。そのサクラマスを待ち受ける難所が、高さ3.7メートルの「さくらの滝」です。サクラマスは滝を乗り越えようと、急流に向かって果敢にジャンプをしますが、跳ね返されます。訪れた人たちは、スマートフォンで動画を撮影するなどして、何度も諦めずに滝に挑んでいく姿を見守っていました。岩手県から訪れた女性は「なかなか滝を乗り越えることができなくて『頑張れ』と心の中で応援していました」と話していました。神戸市から訪れた男性は「何度跳ね返されても挑んでいく姿勢は、人間と同じだと思いました」と話していました。地元の観光協会によりますと、例年およそ3000匹が上流を目指すということです。サクラマスのジャンプは、８月上旬まで観察することができます。",
        "article_e": "<span class='plc'>北海道</span>の<span class='plc'>清里町</span>にある<span class='plc'>斜里川</span>では今の季節、卵を産むために海から戻ったサクラマスという魚が川を上ります。\n<span class='plc'>斜里川</span>には高さ３．７ｍの滝があります。サクラマスが川を上っていくためには、この滝を越えなければなりません。\n大きさ４０ｃｍぐらいのサクラマスは滝に向かって高くジャンプをします。しかし、水の流れが速くて、なかなか滝を越えることができません。\n何度もジャンプするサクラマスを見た人は「心の中で『頑張って』と思いました」などと話していました。ビデオを撮っている人もいました。\n<span class='plc'>斜里川</span>では、８月の初めごろまでサクラマスのジャンプを見ることができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "サクラマスがジャンプ 北海道 清里町",
        "title_e": "北海道　川を上るサクラマスが滝に向かってジャンプ",
        "date": "2019-06-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190625/k10011968211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011968211000/k10011968211000.html"
    },
    {
        "id": "k10011969881000",
        "article_n": "子どもたちに無料や低額で食事を提供する「子ども食堂」がおよそ１年間で1.6倍に増え、全国で3700か所余りになったことがわかりました。\n\n\n\n「子ども食堂」は、経済的に厳しい家庭や親が働いているために１人で食事をする子どもなどに無料または低額で食事を提供する取り組みで、地域住民の交流の場となるなどさまざまな形で全国に広がっています。子ども食堂の取り組みを支援する団体が26日、東京で会見を開き、全国で行った実態調査の結果を公表しました。それによりますと、ことし５月の時点で子ども食堂が全国に少なくとも3718か所あることが確認され、去年４月よりも1400か所余り増加し、およそ１年間で1.6倍に増えたことが分かりました。都道府県別では、▽東京が最も多く488か所、▽大阪が336か所、▽神奈川が253か所と大都市で数が多く、最も少なかったのは▽秋田で11か所、▽富山で15か所、▽山梨で16か所だったということです。また調査では、子ども食堂は小学校１校当たりに１か所あるのが望ましいとして、子ども食堂の数を小学校の数で割った充足率を調べました。▽沖縄が最も高く60.5％、▽滋賀が52.5％、▽東京が36.6％、逆に充足率が最も低かったのは▽秋田で5.5％、▽青森が5.6％、▽長崎が７％だっということです。\n\n\n\n調査を行った「ＮＰＯ法人全国こども食堂支援センター・むすびえ」の湯浅誠理事長は「子ども食堂を運営する地域のネットワークが各地で次々に発足し、取り組みに参加したいと言い出せる雰囲気が広がって急増したのではないか」と話しました。そのうえで「貧困家庭の子どもの支援という一面しか知られていないことが課題で、多くの世代が交流する場所にもなっていることを広く知ってもらう必要がある」と指摘しました。",
        "article_e": "「子ども食堂」は、親が働いていて１人で食事をしなければならない子どもなどが、無料か少ないお金で食事ができる所です。\n子ども食堂を応援しているＮＰＯによると、子ども食堂は今年５月に３７１８ありました。去年４月より１４００以上増えて、１．６倍になりました。子ども食堂がいちばん多い所は<span class='plc'>東京都</span>で、４８８ありました。人口が多い所で多くなっています。少ない所は１１ある<span class='plc'>秋田県</span>などでした。\nこのＮＰＯは、小学校がある所に子ども食堂も１つあるのがいちばんいいと考えています。<span class='plc'>沖縄県</span>にある子ども食堂の数は小学校の数の６０．５％で、<span class='plc'>日本</span>でいちばん高い割合になっています。いちばん低い所は<span class='plc'>秋田県</span>で５．５％でした。\nＮＰＯは「子ども食堂は、お金に困っている家庭の子どものためだけではなくて、子どもからお年寄りまでいろいろな人が交流できる所です。このことをみなさんに知ってほしいです」と話しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "子ども食堂 １年で1.6倍に急増 全国3700か所余に",
        "title_e": "「子ども食堂」が増えている",
        "date": "2019-06-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190626/k10011969881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011969881000/k10011969881000.html"
    },
    {
        "id": "k10011970711000",
        "article_n": "アメリカのサンフランシスコ市は、若者を中心に利用が広がる「電子たばこ」の販売などを禁止する条例案を可決しました。全米の主要都市での規制は初めてだということです。\nサンフランシスコ市の委員会は25日、電子たばこの販売などを禁止する条例案を全員一致で可決しました。条例では市内での販売に加えて、インターネットで購入された電子たばこを市内に配送することも禁じていて、違反者には罰金が科されます。条例は若者による電子たばこの利用が拡大していることへの対策として提案され、市長の署名を経て、７か月後に施行される見通しです。アメリカメディアによりますと、電子たばこは現在、若者に最も人気があるたばこで、電子たばこの規制は全米の主要都市では初めてだということです。サンフランシスコ市の法務担当者は「次世代の子どもたちをニコチン中毒から守る大きな一歩だ」としています。一方で、サンフランシスコに本社を構え、急成長を続ける電子たばこメーカー「ジュール・ラブズ」は「この条例は多くの大人を従来のたばこに戻すものだ。従来のたばこは依然として多くの死者を出しているにもかかわらず、規制されていない」と述べ、反発しています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='plc'>サンフランシスコ市</span>は、若い人たちに人気がある「電子たばこ」を町の中で売ることを禁止する規則を作りました。電子たばこは、たばこなどのにおいがする液体を電気で温めて煙を吸います。\n市は、インターネットで買った電子たばこを町の中に届けることも禁止します。この規則に違反すると罰金を払わなければなりません。<span class='plc'>アメリカ</span>の大きな町が電子たばこを禁止するのは初めてです。この規則は７か月後から始まる予定です。\n<span class='plc'>サンフランシスコ市</span>の職員は、子どもたちをニコチンから守るためだと話しています。\n<span class='plc'>サンフランシスコ</span>にある電子たばこを作っている会社の人は「この規則ができると、大人たちが昔からあるたばこに戻ってしまいます。昔からあるたばこは、大勢の人が死ぬ原因になっているのに、禁止されていません」と言って、この規則に反対しています。",
        "genre": [
            "暮らし",
            "国際"
        ],
        "title_n": "電子たばこの販売禁止 米サンフランシスコで条例案可決",
        "title_e": "サンフランシスコ市が電子たばこを売ることを禁止する",
        "date": "2019-06-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190627/k10011970711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011970711000/k10011970711000.html"
    },
    {
        "id": "k10011971091000",
        "article_n": "暑さが本格化するこれからの時期、エアコンや扇風機による火災などの事故が増えるとして、ＮＩＴＥ＝製品評価技術基盤機構は、使う前に点検するなど注意するよう呼びかけています。\nＮＩＴＥによりますと、ことし３月末までの５年間に報告が寄せられたエアコンや扇風機による事故は390件で、そのほとんどで火災が起きています。このうちエアコンでは263件の火災が起きていて、エアコンと室外機を結ぶ配線や電源コードが不適切に接続されていたり、リコールされている製品を気がつかないまま使用していたりするケースが目立つということです。また、扇風機では88件の火災が起きていて、古い扇風機のモーターやコードの劣化などが原因となったケースが多く、中には、50年近く使用していた製品もあったということです。こうした火災の大半は毎年６月から８月の間に集中して起きているということで、ＮＩＴＥは適切な使用方法を守るとともに、本格的に使い始める前に異常がないか点検するよう呼びかけています。ＮＩＴＥ製品安全センターの向井祐太さんは「電源を入れた際に異常な音や振動があったり、焦げ臭いにおいがしたりなど、異常がみられた場合はすぐに使用を中止してほしい」と話しています。",
        "article_e": "製品の安全などを調べている<span class='org'>ＮＩＴＥ</span>によると、今年３月までの５年の間に、エアコンや扇風機が原因の事故が３９０件ありました。特に火事が多くなっています。\nエアコンが原因の火事は２６３件ありました。部屋の外と中にあるエアコンの装置のコードを間違えてつないでいたり、リコールされているエアコンを直さないで使ったりして、火事になることが多くなっています。\n扇風機が原因の火事も８８件ありました。扇風機のモーターやコードが古くなって火事になることが多くなっています。この中には、５０年ぐらい使っていた扇風機が原因で火事になったこともありました。\nエアコンや扇風機が原因の火事は、６月から８月の間に多くなっています。<span class='org'>ＮＩＴＥ</span>は、正しい使い方を守って、使い始める前にいつもと違う音やにおいなどがないかどうか調べてほしいと言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "エアコンや扇風機の火災など増加 本格使用前に点検を",
        "title_e": "エアコンや扇風機　いつもと違う音などがないかチェックして",
        "date": "2019-06-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190627/k10011971091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011971091000/k10011971091000.html"
    },
    {
        "id": "k10011978731000",
        "article_n": "日本で暮らす外国人が増える中、埼玉県和光市では、日本語の不自由な外国人が子どもの学校行事などの場で通訳が必要な場合、市民がサポートする取り組みを始めました。\n\n\n\n「子育て通訳サポーター」と呼ばれる制度は、外国人を対象に、子どもの入学式や保護者会など学校行事の際に市民が通訳するもので、和光市とＮＰＯ法人が今年度から始めました。２日からサポーターの養成講座が始まり、英語と韓国語、それに中国語が堪能な市民およそ70人が集まりました。参加者は、ＰＴＡの役員など日本の学校習慣を説明する際のポイントや、相手が困っていることを寄り添って聞く姿勢の大切さなどを学んでいました。和光市などでは、今後２回講座を開いたうえで来月からスタートする予定で、１回２時間までは2000円の利用料がかかるということです。参加した英語を話すことができる母親は、「外国人の母親にとって異国の地での子育ては大変だと思うので何かお手伝いしたい」と話していました。和光市総務部の寄口昌宏次長は、「外国人の保護者まで通訳のサポートができていないのが現状だったので、語学が堪能な市民の協力を得て外国人の子育てをサポートしたい」と話していました。",
        "article_e": "<span class='plc'>埼玉県</span><span class='plc'>和光市</span>は、日本語がわからない外国人のお父さんやお母さんのために、市民が学校で通訳するサービスを始めます。\n２日、通訳する市民の勉強会が始まりました。英語や韓国語や中国語が上手な市民７０人ぐらいが集まりました。市民は、子どもの入学式やＰＴＡなどでお父さんやお母さんにわかる言葉で通訳します。勉強会では、<span class='plc'>日本</span>の学校の習慣を説明するときに大事なことや、困っている人の話はできるだけ丁寧に聞くことなどを習いました。\n勉強会に来た女性は「外国で子どもを育てることは大変なので、手伝いたいと思っています」と話していました。\nこのサービスは来月から始まります。１回２時間まで２０００円です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「子育て通訳サポーター」開始　埼玉 和光",
        "title_e": "埼玉県和光市　子どもが学校に通う外国人のため市民が通訳する",
        "date": "2019-07-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190702/k10011978731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011978731000/k10011978731000.html"
    },
    {
        "id": "k10011980501000",
        "article_n": "「ユニクロ」などを運営する「ファーストリテイリング」は、プラスチックごみの削減に向けて、ことし９月から紙製の買い物袋に切り替え、来年１月からは紙製の袋を１枚10円で販売する方針を明らかにしました。\nファーストリテイリングは、ユニクロやジーユーなど日本をはじめ12の国や地域の店で、ことし９月から買い物客に手渡す袋を再生紙などを使った紙製に切り替えます。また「ヒートテック」など、一部の商品のパッケージも、ことしの夏以降、紙などプラスチック製以外の素材に切り替えることを検討するとしています。さらにエコバッグの利用を促すため、来年１月14日から国内のユニクロとジーユーの店で紙製のショッピングバッグを有料化し、１枚10円で販売する方針です。会社はこうした取り組みを通じて、店頭で扱うプラスチックごみの量を来年までに7800トン、率にして85％削減することを目指すとしています。アパレル業界では、スウェーデンに本社を置く「Ｈ＆Ｍ」の日本法人でもプラスチック製の買い物袋を紙製に切り替え、プラスチックごみの削減に向けた取組が広がっています。",
        "article_e": "「<span class='org'>ユニクロ</span>」の会社は、プラスチックのごみを減らすため、今年９月から客が買った物を入れる袋を紙に変えます。１２の国や地域にある店で紙の袋を使います。\n<span class='org'>ユニクロ</span>では袋に入れて売っている物もあります。この袋もプラスチック以外に変えることを考えています。そして、買った物を入れる袋を自分で持ってきてもらうため、<span class='plc'>日本</span>にある店では、来年１月から紙の袋を１枚１０円で売る予定です。会社は来年までに、買い物の袋などのプラスチックを８５％減らしたいと考えています。\n服を売る会社では、<span class='plc'>スウェーデン</span>の「<span class='org'>Ｈ＆Ｍ</span>」も、<span class='plc'>日本</span>にある店でプラスチックの袋を紙に変えました。プラスチックのごみを減らそうと考える会社が増えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "買い物袋を紙に 「ユニクロ」 プラごみ削減で",
        "title_e": "ユニクロ　プラスチックのごみを減らすため紙の袋に変える",
        "date": "2019-07-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190703/k10011980501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011980501000/k10011980501000.html"
    },
    {
        "id": "k10011980531000",
        "article_n": "歯磨き嫌いの子どもを減らそうと、歯に触れると音楽が流れる歯ブラシができました。京セラとソニーが互いに技術を持ち寄って新商品を開発する「オープンイノベーション」という取り組みで作りました。\nこの子ども向けの歯ブラシ。京セラとソニー、それにライオンが共同で開発しました。歯ブラシをスマートフォンにつないで好きな音楽を選びます。そして歯ブラシが歯にふれると、口の中で音楽が流れる仕組みです。歯磨き嫌いの子どもも、これを使えば歯磨きが習慣づくのではないかというのが開発のねらいだといいます。京セラはぶるぶる振動して音を出す、厚さ１ミリほどのセラミック部品を持ち込み、ソニーがデザインなどを手がけました。歯ブラシ本体はライオンが提供しました。互いの技術を持ち寄って新たな技術や商品を開発する「オープンイノベーション」と呼ばれる試みで、今後のものづくりに欠かせない仕組みと指摘されています。３社は３日から専用のウェブサイトで商品を公開し、どのくらい販売が見込めるかを見極めて商品化を判断するということです。開発のリーダーを務めた京セラの稲垣智裕さんは「企業の垣根を越えることで新たな価値をもった商品をつくることができた。歯磨きが苦手な子どもたちにぜひ使ってほしい」と話していました。",
        "article_e": "歯を磨いているときに音楽が聞こえる歯ブラシができました。この歯ブラシはスマートフォンとつないで使います。歯ブラシが歯に当たると、スマートフォンで選んだ音楽が、口の中で鳴ります。\n<span class='org'>京セラ</span>と<span class='org'>ソニー</span>と<span class='org'>ライオン</span>の３つの会社が一緒にこの歯ブラシを作りました。いろいろな会社の技術を集めて、新しい物や技術を作ることは、これからの時代に必要だと言われています。\n３つの会社は、３日からウェブサイトでこの歯ブラシを紹介して、どのくらい売れるかを考えます。そして、売るかどうかを決めます。\n歯ブラシを作った人は「違う技術を持った会社が協力して、今までになかった物を作ることができました。歯を磨くのが嫌いな子どもにぜひ使ってほしいです」と話しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "“音楽流れる”歯ブラシ 歯磨き嫌いの子ども減らせ",
        "title_e": "音楽が聞こえる歯ブラシができた「子どもに使ってほしい」",
        "date": "2019-07-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190703/k10011980531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011980531000/k10011980531000.html"
    },
    {
        "id": "k10011982431000",
        "article_n": "幼い子どもが主に感染し手足や口に発疹ができる「手足口病」の患者が増加しているとして、東京都は流行の警報を出し、こまめに手を洗うなど予防の徹底を呼びかけています。\n手足口病は、手や足、それに口の中などに発疹ができるウイルス性の感染症で、主に幼い子どもが感染します。まれに脳炎などの重い症状を引き起こすことがあり、例年、夏に患者数が最も多くなります。東京都によりますと、先月30日までの１週間に都内260の小児科のある医療機関から報告された手足口病の患者数は1325人に上りました。１つの医療機関当たりの患者数は5.1人で、警報基準の５人を超えたことから、都は４日、手足口病の流行の警報を出しました。都が警報を出すのは、おととし７月以来２年ぶりです。また、都内31の保健所ごとにみると、１つの医療機関当たりの患者数が警報レベルとなっているのは10の保健所で、このうち江東区が15.33人と最も多く、次いで中央区が13人、目黒区が10.8人、などとなっています。手足口病は、せきやくしゃみのほか、手についたウイルスが口に入ることで感染するため、都は幼い子どもがいる家庭を中心に、こまめに手を洗うなどの予防を徹底するよう呼びかけています。",
        "article_e": "手足口病は子どもに多い病気で、手や足、口の中などに小さな発疹ができます。脳に炎症が出ることもあります。ウイルスでうつる病気で、毎年、夏に病気になる人が多くなります。\n<span class='plc'>東京都</span>によると、６月３０日までの１週間に<span class='plc'>東京都</span>では、手足口病の子どもは１３２５人になりました。１つの病院の平均で５．１人でした。<span class='plc'>東京都</span>は４日、平均が５人より多くなったため、手足口病が大きな流行になっているので気をつけるように発表しました。前にこのような発表をしたのは、２年前の７月でした。\n手足口病は、せきやくしゃみでうつります。ほかにも、手についたウイルスが口の中に入ってうつるため、<span class='plc'>東京都</span>は小さな子どもがいる家庭では、よく手を洗うように言っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "手足口病流行 東京都が警報発表 こまめに手洗いなど予防徹底を",
        "title_e": "手足口病が大きな流行　東京都「よく手を洗って気をつけて」",
        "date": "2019-07-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190704/k10011982431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011982431000/k10011982431000.html"
    },
    {
        "id": "k10011987611000",
        "article_n": "料理をするロボットが大きく進化しています。弁当を盛りつけたり、調理から客への提供までをこなしたりするロボットが登場し、深刻な人手不足に直面する現場での活用が期待されています。\n\n\n\n東京・江東区で開かれている展示会には、メーカーなどおよそ700社が参加し、食品の加工などを行う最新の機械やロボットが紹介されています。中でも注目が集まっていたのは、都内のベンチャー企業が開発した弁当のおかずを盛りつけることができる人型のロボットです。ロボットの頭や胸の部分にカメラが付いていて、ＡＩ＝人工知能を活用して食材を認識し、両腕のトングでから揚げやプチトマトなどの食材に応じて、力を加減しながら、弁当箱に盛りつけていきます。高さが１メートル50センチ余り、重さは30キロ程度で、人と同じスペースで作業することができ、弁当工場などでの活用を目指しています。このほか、都内の別のベンチャー企業が開発した揚げ物ができるロボットは、冷蔵庫から食材を取り出し、油で揚げたあと客に提供するまで、一連の作業を自動で行うことができます。このロボットには、人手不足に悩むコンビニやスーパーなどから問い合わせが相次いでいるということです。ロボットを開発した会社の沢登哲也社長は「まだまだロボットにできることは限られているが、各社は人手不足に悩んでいて非常に大きな手応えを感じている」と話していました。展示会を訪れた菓子製造会社の担当者は「人と同じような動きができるロボットがたくさんあり、驚いている。人手不足が予想されるので、今後活用を考えていきたい」と話していました。この展示会は、東京ビッグサイトで今月12日まで開かれています。",
        "article_e": "料理ができる新しいロボットや機械を紹介する展示会が<span class='plc'>東京都</span><span class='plc'>江東区</span>で始まりました。７００ぐらいの会社が集まりました。\nこの中には、人のような形をしていて、弁当の箱にトマトやから揚げを入れるロボットがあります。ロボットは頭や胸にあるカメラと、コンピューターのＡＩで、自分の前にどんな食べ物があるかがわかります。そして、箱の中の決まった場所に食べ物を入れることができます。\n別の会社のロボットは揚げ物を作ります。冷蔵庫から肉などを出したあと、油で揚げて客に出すまで、全部自動でできます。会社は、働く人が足りなくて困っているコンビニやスーパーからロボットについての質問が来ていると言っています。\n会場に来たお菓子の会社の人は「人と同じように動くロボットがたくさんあって、驚きました。ロボットを使うことを考えたいです」と話していました。\nこの展示会は１２日まで続きます。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "弁当の盛りつけもしてくれる！料理するロボットの展示会",
        "title_e": "弁当の箱にから揚げを入れるロボットなどの展示会",
        "date": "2019-07-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190709/k10011987611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011987611000/k10011987611000.html"
    },
    {
        "id": "k10011994531000",
        "article_n": "主に幼い子どもが感染し、手足や口に発疹ができる「手足口病」の流行が拡大しています。患者数はこの時期としては過去10年で最も多くなっており、国立感染症研究所は今後ピークを迎える可能性が高いとして、手洗いなど、予防を徹底してほしいと呼びかけています。\n\n\n\n「手足口病」は、手や足、それに口の中などに発疹ができるウイルス性の感染症で、幼い子どもではまれに脳炎などの重い症状を引き起こすことがあります。\n\n\n\n国立感染症研究所によりますと、今月７日までの１週間に、全国のおよそ3000の小児科の医療機関から報告された患者数は３万1065人で、１医療機関当たりでは9.79人となりました。この時期としては過去10年で最も大きな流行となっています。都道府県別では、福井県で31.13人、石川県で26.76人、香川県で17.11人、三重県で17.05人、滋賀県で16.41人、などとなっていて、流行の中心がこれまで最も多かった九州地方から、中部地方など東に移ってきています。流行は、今後１週間から２週間でピークを迎える可能性が高いということで、国立感染症研究所の藤本嗣人室長は「特に幼い子どもがいる家庭や保育園などでは、オムツの適切な処理やこまめな手洗い、それにタオルを共有しないなど予防を徹底してほしい」と呼びかけています。",
        "article_e": "手足口病は子どもがなることが多い病気で、手や足、口の中などに小さな発疹ができます。この病気はウイルスでうつって、脳が重い病気になることもあります。\n<span class='org'>国立感染症研究所</span>によると、今月７日までの１週間にこの病気になった子どもは３万１０００人ぐらいでした。７月の初めごろでは、今までの１０年で最も多くなりました。特に<span class='plc'>福井県</span>や<span class='plc'>石川県</span>で多くなっています。\n<span class='org'>国立感染症研究所</span>は、手足口病になる子どもはこれから２週間ぐらいの間にいちばん多くなると考えています。\n<span class='org'>国立感染症研究所</span>は「小さな子どもがいる家庭や保育園などでは、赤ちゃんのおむつを取り替えたあとはきれいに片付けてください。よく手を洗って、ほかの人と同じタオルを使わないようにしてください」と言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「手足口病」流行拡大 過去10年で最多に",
        "title_e": "手足口病　これから２週間ぐらいがいちばん多くなりそう",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994531000/k10011994531000.html"
    },
    {
        "id": "k10011994631000",
        "article_n": "心と体の性が一致しないトランスジェンダーの人たちが不安を感じることなく選挙で投票できるよう、宮城県女川町の住民が16日、町の選挙管理委員会に対し、投票所での性別の確認や入場券への性別の表記をやめるよう要請しました。\n投票所での性別の確認などをやめるよう要請したのは、女川町に住む団体職員、堀みのりさん（29）です。堀さんは戸籍上は女性ですが、男性として生活しているトランスジェンダーで、これまでの選挙では投票所で性別を確認された際に、「外見が女性に見えない」などとして、なりすましを疑われ、つらい思いをしたといいます。堀さんは「投票所で周りの視線を感じると、その場からいなくなりたい気持ちになります。性的マイノリティの人が、不安を感じずに投票できるようにしてほしい」と話していました。また、女川町選挙管理委員会の小野寺武則委員長は「性的マイノリティの人の意見や県の意見などを聞きながら対応を考えたい」と話していました。宮城県選挙管理委員会によりますと、入場券の詳しい内容や本人確認の方法は各自治体の判断に委ねられていて、ＮＨＫが宮城県内の35の市町村に取材したところ、今回の参議院選挙では女川町を含む27の市町村で、入場券に性別が記されているということです。",
        "article_e": "<span class='plc'>宮城県</span><span class='plc'>女川町</span>に住んでいる人が、心と体の性が違うトランスジェンダーの人たちが安心して選挙の投票ができるようにしてほしいと町にお願いしました。\n<span class='plc'>女川町</span>に住んでいる２９歳の<span class='per'>堀</span><span class='per'>みのり</span>さんは、戸籍では女性になっていますが、自分は男性だと思って生活しています。\n<span class='per'>堀</span>さんは投票に行ったときに「女性に見えない」と言われて、嫌な気持ちになったことがあります。このため、投票するときに必要な入場券に男性か女性かを印刷したり、会場で男性か女性かを聞いたりすることをやめてほしいと言いました。\n<span class='per'>堀</span>さんは「自分と同じような人たちが不安な気持ちにならないで投票できるようにしてほしいです」と話していました。\n<span class='plc'>女川町</span>で選挙の準備をしている人は「いろいろな人の意見を聞いて、どうしたらいいか考えます」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「投票所で性別の確認やめて」住民が要請 宮城",
        "title_e": "「投票するときに男性か女性かを聞かないでほしい」",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994631000/k10011994631000.html"
    },
    {
        "id": "k10011994791000",
        "article_n": "原発事故に伴い多くの畜産農家が避難を余儀なくされた福島県飯舘村では16日、東日本大震災のあと、初めて乳牛の飼育が再開されました。\n\n\n\n飯舘村は肉牛や乳牛などの畜産が主力産業でしたが原発事故で農家のほとんどが牛を手放し、村の外への避難を余儀なくされました。このうち、２軒の酪農家は避難先の福島市で牧場の経営を始めていましたが、村内の広い範囲で避難指示が解除されたため、村に牧場を整備し16日から乳牛の飼育を再開しました。この牧場では、生後およそ８か月の子牛が２歳前後になるまで飼育することにしていて、16日は22頭の子牛が牛舎に運び込まれました。今後、乳牛をおよそ200頭まで増やすとともに肉牛の繁殖にも取り組む計画で、村では畜産業の再生のきっかけになると期待されています。牧場の社長を務める田中一正さんは「無事に再開できてよかったです。将来的には若い人たちが酪農を営める環境を作り、村の復興につなげていきたい」と話していました。",
        "article_e": "<span class='plc'>福島県</span><span class='plc'>飯舘村</span>は牛を育てる仕事が盛んでした。しかし、８年前の原発（原子力発電所）の事故で、村に住むことができなくなって、牛を育てる仕事もできなくなりました。\n２年前に村に戻ってもいいことになってから、２つの農家の人たちはまた村で牛を育てるための準備をしてきました。そして１６日、２２頭の子どもの牛を牧場に運んで、乳牛を育てる仕事を始めました。乳牛をまた育てるまでに８年４か月かかりました。\nこの牧場では、生まれてから８か月の牛を２歳ぐらいまで育てます。乳牛は２００頭ぐらいまで増やす予定です。村は牛を育てる仕事をもう一度盛んにしたいと考えています。\n農家の人は「また牛を育てることができてうれしいです。将来は、この仕事を若い人や女性でも簡単にできるようにして、<span class='plc'>飯舘村</span>を元気にしたいです」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "福島 飯舘村で大震災後 初めて乳牛の飼育を再開",
        "title_e": "原発の事故から８年　福島県飯舘村で乳牛をまた育て始める",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994791000/k10011994791000.html"
    },
    {
        "id": "k10012003861000",
        "article_n": "富士山の環境保全に充てるために登山者から任意で集める「入山料」を増やそうと、山梨県は協力してくれた人に周辺の地域の観光情報などが得られるリストバンドを配付することになりました。\n\n\n\n山梨県と静岡県は富士山の環境保全や安全対策のための「保全協力金」、いわゆる「入山料」を登山者から任意で１人1000円ずつ集めていますが、山梨県側の去年の協力率は58.6％にとどまっています。こうした中、山梨県は地元の企業と協力して富士山周辺の観光情報などが得られるＱＲコード付きのリストバンドを入山料を支払ってくれた人に配付することになりました。リストバンドに印刷されたＱＲコードをスマートフォンなどで読み込むと、専用のＷＥＢページから山梨県側の宿泊施設の情報や飲食店などで使える割り引きクーポンを取得することができます。また、リストバンドは十分な光を当てると発光する素材を使っていて、早朝や夜間の登山の際に活用できるということです。リストバンドは２万個準備され、来月11日の山の日から山梨県側の５合目と６合目にある入山料の徴収所で配付される予定です。リストバンドを開発したＸＲＥＶＥの鎌倉有佑代表は「１人でも多くの方に協力してもらい、リストバンドを使って山梨の観光を楽しんでもらいたい」と話しています。",
        "article_e": "<span class='plc'>山梨県</span>は富士山に登る人に１人１０００円払ってほしいと言っています。このお金は、富士山をきれいで安全にするために使っています。しかし、去年お金を払った人は、<span class='plc'>山梨県</span>から登った人の５８．６％だけでした。\nこのため、<span class='plc'>山梨県</span>は今年から、お金を払ってくれた人に、腕につけるリストバンドをあげることにしました。\nリストバンドにあるＱＲコードをスマートフォンなどで写すと、ホテルの情報を見たり、レストランでお金が安くなるチケットをもらったりできます。このリストバンドは光る材料でできているため、朝早くや夜に登るとき役に立ちます。\nリストバンドは２万個あります。<span class='plc'>山梨県</span>から登る道の５合目と６合目にお金を払う場所があって、そこで８月１１日からリストバンドをもらうことができます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "富士山 ”入山料”協力者に観光特典付きリストバンド配付 山梨",
        "title_e": "富士山に登るときお金を払ってくれる人を多くしたい",
        "date": "2019-07-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190722/k10012003861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012003861000/k10012003861000.html"
    },
    {
        "id": "k10012012381000",
        "article_n": "長野県佐久市は、市内出身の漫画原作者、武論尊さんの代表作、「北斗の拳」にちなんだマンホールのふたを設置することになり、このほどデザインが発表されました。\nこれは先週、佐久市役所で開かれた会見で柳田清二市長や武論尊さんなどが発表しました。それによりますと、マンホールのふたのデザインは全部で７種類で、「北斗の拳」の主人公、「ケンシロウ」をはじめ、「ケンシロウ」の恋人の「ユリア」や、「わが生涯に一片の悔いなし」の名ぜりふで、ファンの間で人気の高い「ラオウ」などのキャラクターがデザインされています。マンホールのふたは、９月にＪＲ佐久平駅周辺の７か所に設置される予定で、佐久市では「マンホールカード」の発行や、駅周辺にマンホールの設置場所を説明した看板を建てるなどして、観光客の集客につなげたい考えです。武論尊さんは「かっこいいデザインになったと思います。少しでもふるさとの佐久市の役に立てればうれしいです」と話していました。",
        "article_e": "人気のアクション漫画「北斗の拳」の作者の<span class='per'>武論尊</span>さんは、<span class='plc'>長野県</span><span class='plc'>佐久市</span>の出身です。<span class='plc'>佐久市</span>は「北斗の拳」の主人公や恋人の絵をかいた７種類のマンホールのふたを作りました。\n<span class='plc'>佐久市</span>はこのふたを９月に<span class='plc'>佐久平駅</span>の近くに置く予定です。<span class='plc'>佐久市</span>はこのふたの絵のカードなどを作って、観光に来る人を集めたいと考えています。\n<span class='per'>武論尊</span>さんは「少しでもふるさとの役に立つことができたらうれしいです」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「北斗の拳」マンホールのふたに 長野 佐久",
        "title_e": "長野県佐久市が「北斗の拳」のマンホールのふたを作る",
        "date": "2019-07-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190729/k10012012381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012012381000/k10012012381000.html"
    },
    {
        "id": "k10012017411000",
        "article_n": "京都の祇園で舞妓や芸妓たちが、日頃お世話になっている人たちを訪ねて感謝の気持ちを伝える「八朔（はっさく）」のあいさつ回りを行いました。\n旧暦８月１日を指す「八朔」は、農家が豊かに実った「田の実」、つまり「稲穂」をお世話になっている人たちに贈ったならわしから、日頃の感謝の気持ちを伝えるあいさつ回りの日です。京都 祇園では毎年、舞妓や芸妓が芸事の師匠やお茶屋などお世話になっている人たちを訪ねては、あいさつをして回る姿が夏の風物詩にもなっています。お茶屋の玄関先では黒の紋付きで正装した舞妓たちがこれからもよろしくお願いしますとあいさつすると、出迎えたおかみさんが「暑いのにご苦労さまです」と笑顔でねぎらっていました。１日の京都市は午前９時にはすでに気温が30度を超える暑さとなり、舞妓たちはおしろいの上にうっすらと汗を浮かべながら、花街を回ってあいさつしていました。芸妓の茉利佳さんは「お茶屋さんがあっての私たちなので『おおきに』という気持ちで回らせてもらっています」と話していました。",
        "article_e": "八朔は昔の暦で８月１日のことです。\n<span class='plc'>京都</span>の<span class='plc'>祇園</span>では８月１日に、着物を着た舞妓や芸妓が、歌や踊りを見せる店や踊りの先生の所へ行って感謝の気持ちを伝えています。八朔のあいさつと言われています。昔この日に、農家の人がお世話になっている人に育てた稲を贈ったことから始まりました。\n舞妓たちは、お世話になっている店の玄関で「これからもよろしくお願いします」とあいさつしました。店のおかみさんは「暑いのにご苦労さまです」と言っていました。\n芸妓の１人は「歌や踊りを見せる店があるおかげで私たちがいます。『ありがとうございます』という気持ちであいさつしています」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "京都 祇園で舞妓や芸妓たちが「八朔」のあいさつ回り",
        "title_e": "京都　舞妓たちが八朔のあいさつで「ありがとう」を伝える",
        "date": "2019-08-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190801/k10012017411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012017411000/k10012017411000.html"
    },
    {
        "id": "k10012020581000",
        "article_n": "北海道根室市で、サンマ漁が本格的に始まるのを前に、漁業関係者などを対象にした説明会が開かれ、ことし日本の漁場に来るサンマの量は、低水準だった去年をさらに下回るという見通しが示されました。\n\n\n\nこの説明会は、今月下旬から大型船によるサンマの棒受け網漁が本格的に始まるのを前に根室市などが開き、地元の漁業者や水産加工会社の社員などおよそ50人が集まりました。説明会では、魚の資源量を調査する国の水産研究・教育機構の担当者が、６月から先月にかけて行ったサンマの資源量や分布状況の調査などに基づいて報告を行いました。この中で担当者は「日本の近海に来るサンマの量は去年より３割少なく、特に９月までは深刻な不漁になる」と述べました。そのうえで、近年サンマの群れが北海道東部の沖合に近づかなくなっていることから、主な漁場は根室市から往復で３日ほどかかる海域になるとの見通しを示しました。大型船を所有する82歳の男性は「これまで不漁だった分、今月からの漁で盛り返したかったが、厳しい予想と聞いて心配です。経営的にも赤字を覚悟しないといけません」と話していました。また水産加工業者の38歳の男性は「サンマの価格が高くなると思うので、加工品の価格もどうするか考えていきたいです」と話していました。\n\n\n\nサンマの資源調査を行った農林水産省の関連団体「水産研究・教育機構」の冨士泰期研究員は「日本の漁場に入ってくるサンマの量は去年の３分の２と少なく、身も去年より細くなるとみられる。漁の前半は不漁が続く」と話し、全体として厳しい見通しを示しました。一方で、先月開かれた北太平洋でのサンマの資源管理について話し合う国際会議で、サンマの漁獲量の規制が初めて設けられることが決まったことについては、「われわれの調査は国際会議でも重視されている。引き続き調査を行い、具体的な効果のある漁獲規制につなげていきたい」と話していました。",
        "article_e": "<span class='plc'>北海道</span>では、８月の終わりから大きな船を使ってさんまをとる漁が始まります。<span class='plc'>根室市</span>は、漁をする人たちを集めて、今年のさんまについて説明する会議を開きました。\n会議では、６月から７月に国が行った調査の説明がありました。調査した人は「<span class='plc'>日本</span>の近くに来るさんまは、去年より３０％少なくて、特に９月まではあまりとれないと思います。さんまも小さいかもしれません」と話しました。\n大きな船を持っている人は「これからたくさんとりたいと思っていたので、説明を聞いて心配です」と話していました。",
        "genre": [
            "暮らし"
        ],
        "title_n": "サンマ 「９月までは深刻な不漁」見通し 北海道 根室",
        "title_e": "北海道根室市「さんまは９月まであまりとれないだろう」",
        "date": "2019-08-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190803/k10012020581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012020581000/k10012020581000.html"
    },
    {
        "id": "k10012025421000",
        "article_n": "群馬県昭和村のとうもろこし畑に巨大な迷路が登場し、夏休み中の子ども連れなどに人気を集めています。\nこの迷路は、昭和村が「道の駅あぐりーむ昭和」の近くにあるとうもろこし畑に作りました。広さ約3000平方メートルの畑には、風に強く、高さ約３メートルまで成長する「デントコーン」と呼ばれる飼料用の品種が植えられていて、迷路のコースが総延長約500メートルにわたって刈り込まれています。夏休みの孫と訪れた人などが迷路に挑戦し、ゴールまでに見つけなければならない４つのキーワードの看板を探していました。中には、すべてのキーワードを見つける前にゴールに着いてしまい、コースに引き返す人の姿も見られました。東京 八王子市から訪れた10歳の男の子は「とうもろこしがいっぱいでおもしろかった」と話していました。また、群馬県桐生市から訪れた60代女性は「孫がリードしてくれて楽しかったです」と話していました。昭和村企画課の金井義徳さんは「迷路の中は暑くなるので、水分を取りながら楽しんでほしい」と話していました。この迷路は無料で、今月末ごろまで楽しめるということです。",
        "article_e": "<span class='plc'>群馬県</span><span class='plc'>昭和村</span>のとうもろこしの畑にとても大きな迷路ができました。\n畑には人の背よりも高いとうもろこしが植えてあります。その中に人が通る道をつくりました。道の長さは全部で５００ｍぐらいです。\n夏休みで大勢の人が子どもと一緒に来て、迷路の中にある４つの言葉を探して楽しみました。言葉を全部見つける前に出口に着いてしまって、道を戻る人もいました。孫と来た女性は「思ったよりも迷いました。孫が先に歩いて道を教えてくれました」と話していました。\n迷路は無料で、８月の終わりごろまで楽しむことができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "コ～ンな迷路どう？ とうもろこし畑に出現 親子連れ歓声 群馬",
        "title_e": "とうもろこしの畑にある大きな迷路を家族で楽しむ",
        "date": "2019-08-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190807/k10012025421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012025421000/k10012025421000.html"
    },
    {
        "id": "k10012035261000",
        "article_n": "厳しい暑さが続く中、長野県飯田市の動物園では、飼育しているニホンザルに暑さを乗り切ってもらおうと、果物などを入れて凍らせた特製の氷がプレゼントされました。\n飯田市の市立動物園では、猿たちに夏の暑さを乗り切ってもらおうと、毎年この時期に特製の氷をプレゼントしています。14日は好物のバナナおよそ30本を凍らせたものや、桃やトウモロコシ、それにスイカなど10種類の果物や野菜を凍らせたものなど、合わせておよそ20キロが用意されました。14日の飯田市は、午後から晴れ間が広がり、餌の時間となる午後２時には気温が32度を超え、飼育員が獣舎に入って特製の氷を配ると、猿たちはおいしそうにかじりついていました。中には果物を取り出そうと氷に抱きつく猿もいて、訪れた人たちは楽しそうに眺めていました。横浜市から訪れた小学３年生の女の子は、「私は冷たいごはんはいやですが、おさるさんはおいしそうに食べていました。きょうみたいに暑いと私もアイスやかき氷など冷たい物が食べたいです」と話していました。飯田市立動物園の伊藤崇飼育員は「猿がどんな風に餌を食べるのか、一頭一頭比べて違いを楽しんでほしい」と話していました。氷のプレゼントは、15日も午後２時から行われる予定です。",
        "article_e": "<span class='plc'>日本</span>ではとても暑い日が続いていて、４０℃以上になった所もあります。\n<span class='plc'>長野県</span>にある<span class='org'>飯田市立動物園</span>では毎年、夏の暑いときに氷を猿にプレゼントしています。\n１４日、猿が好きなバナナやすいかなどを入れた氷を２０ｋｇ用意しました。猿に食べ物をあげる午後２時には３２℃以上になりました。動物園の人が氷をあげると、猿はおいしそうに食べていました。\n<span class='plc'>横浜市</span>から来た女の子は「暑いので、私も冷たいアイスやかき氷などを食べたいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "動物園の猿に果物入りの氷プレゼント 長野 飯田",
        "title_e": "動物園の猿に果物が入った氷をプレゼント",
        "date": "2019-08-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190814/k10012035261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012035261000/k10012035261000.html"
    },
    {
        "id": "k10012040661000",
        "article_n": "厳しい暑さが続く中、流通大手は早くも冬物商戦を始めました。ことし10月の消費税率の引き上げを前に、商戦を１か月以上前倒しすることで駆け込み需要を取り込むねらいです。\n流通大手「イオン」は19日、東京・板橋区の店舗で冬物商戦の発表会を開きました。この会社では、羽毛布団並みの暖かさをアピールした合繊の素材の掛け布団や、水を使わずに煮込み料理を作ることができるという鍋など、冬物の商品およそ500品を全国520の店舗で販売するということです。会社によりますと、冬物の商品の販売は例年９月下旬ごろから始めるということです。しかしことしは、10月に消費税率の引き上げを控えていることから、冬物商戦を１か月前倒しすることで増税前の駆け込み需要を取り込むねらいがあります。孫と買い物に来ていた60歳の女性は、「生活に必要な物は、いずれ買わなければいけないので、必要な物は増税前に買おうと思います」と話していました。イオンリテールの久永晋也事業部長は「増税前後の駆け込みやその後の反動減は確実にあるし、不安もあるが、しっかり準備をすることで売り上げを伸ばしたい」と話しています。",
        "article_e": "スーパーの「<span class='org'>イオン</span>」は１９日、<span class='plc'>東京</span>の<span class='plc'>板橋区</span>の店で冬の商品を発表しました。\n暖かい材料で作った布団など、冬に使う５００ぐらいの商品を売り始めます。いつもの年は９月の終わりごろから冬の商品を売り始めます。今年は１０月に消費税が上がる前に、買いたい人が増えると考えて、１か月以上早くしました。\n<span class='plc'>東京</span>の<span class='plc'>池袋</span>にあるデパート「<span class='org'>西武池袋本店</span>」は、値段が高い家具のセールをしています。\nデパートによると、２５万円から３０万円のベッドがよく売れていて、去年より家具の売り上げが２０％増えています。家具を見ていた女性は「家具は値段が高いので、消費税が２％上がると、払うお金が大きく変わります。ほしい物があったら、すぐに買おうと思います」と話していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "増税前の駆け込み需要狙い 早くも「冬物商戦」始まる",
        "title_e": "スーパーなど　消費税が上がる前に冬の商品などを熱心に売る",
        "date": "2019-08-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190819/k10012040661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012040661000/k10012040661000.html"
    },
    {
        "id": "k10012044261000",
        "article_n": "青森県の陸奥湾を回遊する野生のイルカを船から観察できるツアーで、ことしはイルカの遭遇率が９割を超え、観光客から人気を博しています。\n\n\n\nむつ市では、陸奥湾を回遊する野生の「カマイルカ」を遊覧船から観察できるツアーを２年前から実施しています。ことしのツアーは、５月中旬から６月下旬まで１日２便行われ、運航された52回のうち、野生のイルカに遭遇できたのは48回、率にして92.3％と過去最高となりました。ツアーが始まって３年目となり、地元の漁師からのイルカの目撃情報が寄せられるようになったほか、ことしからは船の乗員を増やしイルカを見つけやすい態勢が整ったためだということです。一方で、しけによる欠航も目立ち、予定していた88回のうち、40％余りにあたる36回が欠航しました。来年度の運航に向けて、むつ市では欠航になったり、イルカに会えなかったりした場合の特典を新たに設けるなどして、観光客の誘致を一層強化したいとしていて、「船が発着する地区周辺の観光資源との連携や新たな観光資源の開発を通じて、リピーターの確保などを図っていきたい」と話しています。",
        "article_e": "<span class='plc'>青森県</span><span class='plc'>むつ市</span>は、陸奥湾にいるイルカを船から見るツアーを２年前から行っています。\n\n今年は５月から６月の間ツアーを行いました。船を出した５２回のうち４８回、イルカを見ることができました。今年はイルカを見た場所を漁師に教えてもらったり、船に乗って働く人を増やしたりして、イルカを見つけやすくなりました。\nこのツアーは天気が悪いと中止になるため、今年は３６回、船を出すことができませんでした。<span class='plc'>むつ市</span>は「来年は、中止になったりイルカを見ることができなかったりした人のためにプレゼントを考えています。たくさんの人に来てもらいたいと思います」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "イルカツアー 遭遇率90％以上 青森 陸奥湾",
        "title_e": "船からイルカを見るツアー　今年はイルカにたくさん会えた",
        "date": "2019-08-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190822/k10012044261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012044261000/k10012044261000.html"
    },
    {
        "id": "k10012050661000",
        "article_n": "公的年金の将来の給付水準の見通しを示す「財政検証」の結果が公表されました。経済が順調に成長した場合には、およそ30年間にわたり給付水準が抑制され目減りするものの、政府が約束している現役世代の平均収入の50％以上の給付水準は維持できるとしています。一方、経済がマイナス成長の場合には、2050年代に国民年金の積立金が枯渇し、給付水準が、現役世代の30％台半ばまで落ち込むおそれがあるとしています。\n公的年金の財政状況をチェックし、将来の給付水準の見通しを示す「財政検証」は、５年に１度行われることになっていて、厚生労働省は、きょう開かれた社会保障審議会の年金部会で、検証結果を示しました。今の公的年金制度は、現役世代の保険料などで高齢者の年金給付を賄う仕組みで、少子高齢化の進展で、支え手である現役世代が減少しても、制度が維持できるよう、給付水準を自動的に抑制する「マクロ経済スライド」という措置が導入されています。一方で、現役世代の平均の手取り収入に対して、夫婦２人のモデル世帯が受け取る年金額の割合を示す「所得代替率」が50％を上回ることを法律で約束していて、今年度は、▽現役世代の平均収入が35万7000円なのに対し、▽モデル世帯の年金額は満額で22万円で、「所得代替率」は61.7％でした。今回の検証では、物価や賃金の上昇率や就業率などに応じ、中長期の実質経済成長率が、0.9％からマイナス0.5％までの６つのケースで試算を行いました。その結果、◇女性や高齢者などの就労や経済成長が順調に進む３つのケースでは、給付水準の抑制で現在、61.7％の「所得代替率」が、2040年代半ばに51.9％から50.8％に下がり、実質的に目減りするものの、その後は、抑制措置が終わり、同じ水準を維持できるとしています。一方、◇経済成長率が0.2％と０％の２つのケースでは、2040年代前半に、「所得代替率」が50％を割り込み、仮に、年金財政の収支のバランスが取れるまで抑制措置を続けた場合には、2050年代に、「所得代替率」が45％前後になる見通しです。さらに、◇成長率がマイナス0.5％のケースでは、2052年度には、財源の一部である国民年金の積立金が枯渇し、「所得代替率」は36％程度まで落ち込むおそれがあるとしています。また、今後の制度改正をにらんだ「オプション試算」として、▽厚生年金の適用範囲をパートなどの短時間労働者にも拡大した場合や、▽年金の受給開始年齢を75歳まで選択できるようにした場合の検証も行い、いずれも、「所得代替率」が改善する結果になりました。政府は、今回の検証結果を踏まえて制度改正の議論を本格化させることにしています。",
        "article_e": "厚生労働省は、国の年金が将来どのくらいになるか計算して、２７日に発表しました。今の制度では、働いている人が出すお金や国がためたお金などから、年をとって仕事をやめた人に年金を払っています。年金は働いている人の平均の収入の５０％以上払うことになっていて、今は６１．７％です。\n発表によると、経済が成長した場合、年金は減りますが５０％以上になります。しかし、経済が成長しなかった場合、３０年ぐらいすると国がためていたお金がなくなって、年金は３６％ぐらいまで減りそうです。\n厚生労働省は、国の年金を続けるためにどのようにしたらいいか、これから話し合っていきます。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "年金 財政検証「経済成長なら目減りも50％は維持」",
        "title_e": "将来国の年金がどのくらいになるか計算する",
        "date": "2019-08-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190827/k10012050661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012050661000/k10012050661000.html"
    },
    {
        "id": "k10012051801000",
        "article_n": "夏休みが終わる時期に「いじめ」から子どもを守る対策について考えようと、都内でイベントが開かれました。\nこのイベントは夏休み明けを前に、いじめが原因で不登校や自殺をする子どもが多いことを受けて、27日、都内で開かれたもので、教育研究者の山崎聡一郎さんと、いじめを受けていた娘が自殺し、支援活動を続けている小森美登里さんが参加しました。山崎さんは今月20日、子どもたちの身を守る法律などを分かりやすく解説した「こども六法」という書籍を出版していて、イベントでは「学校の先生や周囲の大人などでいじめへの対応が不十分なことが多い。子どもたちは決して悪くない」と訴えました。また小森さんは「異変を感じた子どもに『大丈夫？』と聞いて、『大丈夫』と答える場合は、いじめられているケースが多い。『何かあったら大人を信じて話してね』と話してあげることが、大切です」と話していました。イベントに参加した20代の男性は「大人ができることはたくさんあると感じました」と話していました。イベントのあと山崎さんは「子どもたちが『つらい』と思っていたら、それはいじめなんです。１人で悩まずに信頼できる大人にぜひ相談してほしい」と話していました。",
        "article_e": "夏休みが終わるころ、いじめが原因で学校に行かなくなる子どもや自殺する子どもが多くなります。２７日、子どものいじめの問題について考えてきた<span class='per'>山崎</span><span class='per'>聡一郎</span>さんと<span class='per'>小森</span><span class='per'>美登里</span>さんが話をするイベントがありました。\n<span class='per'>山崎</span>さんは、子どもたちに自分を守る法律などをわかりやすく説明した本を今月出しました。<span class='per'>山崎</span>さんは「子どもたちは決して悪くありません。学校の先生や周りにいる大人が子どもを助けなければなりません」と話しました。\n<span class='per'>小森</span>さんの娘はいじめが原因で自殺しました。<span class='per'>小森</span>さんは「子どもが『大丈夫』と言うときはいじめられていることが多いです。『何かあったら大人を信じて話してね』と話してあげることが大切です」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "夏休み明け いじめから子どもを守る対策考えるイベント",
        "title_e": "子どもをいじめから助けるためにできることを考える",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012051801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012051801000/k10012051801000.html"
    },
    {
        "id": "k10012053011000",
        "article_n": "島根県は女性観光客を誘致しようと、「美肌」をキーワードにした観光キャンペーンに本格的に乗りだす方針を固めました。\n関係者によりますと、島根県は、大手化粧品メーカーが行っている「美肌県グランプリ」で全国１位になったことを踏まえ、この冬から「美肌」をキーワードとした女性観光客の誘致に本格的に乗りだします。具体的には、温泉や食を柱とした美肌観光のモデルプラン作りを支援するほか、インターネット上で取り引きを行う旅行会社を活用した宿泊キャンペーンを行うことにしています。また、温泉に関する美肌効果のデータなどを集約したインターネットサイトの制作にも取り組むことにしていて、これらに必要な経費を今年度の補正予算案に計上することにしています。島根県はこのほか、補正予算案に東京・日本橋にある島根県のアンテナショップが来年、営業を終了することに伴い、新たな拠点を整備する経費や、県外に進学した学生に対し島根県内での就職を働きかけるための経費なども盛り込む方針です。島根県は、この補正予算案を来月５日に開会する予定の定例県議会に提出することにしています。",
        "article_e": "<span class='plc'>島根県</span>は、肌の美しさについて化粧品の会社が発表した都道府県のランキングで１番になりました。ランキングは、この会社の店に来た女性の肌の水分が多いかどうかや、しわができにくいかどうかなどで決めています。\n<span class='plc'>島根県</span>は１番になったことを利用して、たくさんの女性に旅行に来てもらうためのキャンペーンを、今年の冬から今まで以上に行うことにしました。\n<span class='plc'>島根県</span>は、県にある温泉や食べ物で、肌が美しくなるような旅行を計画するための手伝いをします。インターネットを使って旅行会社とも協力します。そして、温泉で肌が美しくなるというデータを集めたウェブサイトも作る予定です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "“美肌全国１位” 島根県が女性観光客誘致へ",
        "title_e": "肌の美しさで１番になった島根県「女性に旅行に来てほしい」",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012053011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012053011000/k10012053011000.html"
    },
    {
        "id": "k10012059491000",
        "article_n": "長期間入院する赤ちゃんと家族が一緒に生活できる新たなタイプの新生児集中治療室＝ＮＩＣＵを神奈川県立こども医療センターが設け、運用を始めました。国内ではほとんど例がなく、家族と医療者が協力して赤ちゃんを支える取り組みとして注目されます。\n医療技術の進歩で早産や重い障害のある赤ちゃんの救命率は向上していますが、半年以上の長期間入院する赤ちゃんも多くいます。こうした赤ちゃんが入院するＮＩＣＵでは多くの場合、保育器が並べられ、治療を優先するために家族の面会時間は限られていました。神奈川県立こども医療センターはＮＩＣＵを全面改装して、治療中でも赤ちゃんと家族が24時間一緒に生活できる個室を６床設け、今月から運用を始めました。個室には、家族用のベッドや、夜間の診療の際、家族の睡眠を遮らないよう照らす範囲を狭めた照明が設置されているほか、治療機器の音がストレスにならないよう鳥のさえずりなどの音を流す工夫もされています。「ファミリーセンタードケア」＝「患者・家族が中心のケア」という欧米から広まった考え方に基づいていて、国内ではほとんど例がないということです。新しいＮＩＣＵを担当する豊島勝昭医師は、「これまでは家族が赤ちゃんと触れる時間が少なく退院時に不安を抱えることが多かった。新しいＮＩＣＵを通じて、入院中から自宅で赤ちゃんと生活する準備ができるよう支えていきたい」と話しています。\n\n\n運用が始まった新しいタイプのＮＩＣＵには、すでに３人の赤ちゃんが入院していて、家族と共に過ごしています。このうち、先月11日、妊娠31週で634グラムで生まれた女の赤ちゃんのもとには、毎日およそ８時間、母親が訪れ、赤ちゃんの体を拭いたり、オムツを交換したりしています。母親は、「家にいるような感覚で子どもと触れ合えます。家にいるような安心感があって子どもにとっても両親にとってもよいと思います。夫は仕事帰りに来て、ここで仮眠をとって帰るような形で使わせてもらっています」と話していました。また、先月21日、680グラムで生まれた男の赤ちゃんの父親は、「幼い兄弟が面会できるので、家族が離れないで済みます。赤ちゃんは小さいけど頑張っていることを兄弟に見せられるのはよいことだと思います」と話していました。",
        "article_e": "医学の技術が進んで、とても小さく生まれた赤ちゃんや、重い病気の赤ちゃんが元気に育つようになりました。しかし、このような赤ちゃんが治療で入院しているとき、家族は赤ちゃんと長い時間一緒にいることができませんでした。\n<span class='org'>神奈川県立こども医療センター</span>は、入院している赤ちゃんと家族が一緒に生活できる部屋を６つつくりました。\n部屋には、家族が寝るベッドがあります。夜の治療で使うライトは、寝ている家族が起きないように光が当たる場所を狭くしました。機械の音を聞こえにくくするため、部屋には鳥の声などを流しています。\n毎日赤ちゃんの世話に来ているお母さんは「家と同じように子どもと一緒にいることができます。安心できて子どもにも両親にもとてもよいと思います」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "家族も24時間一緒に 新たなＮＩＣＵ運用開始 神奈川",
        "title_e": "入院中の赤ちゃんと家族がいつも一緒にいられる部屋ができた",
        "date": "2019-09-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190902/k10012059491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012059491000/k10012059491000.html"
    },
    {
        "id": "k10012061211000",
        "article_n": "暮らしや産業に影響を与えた日本の技術や製品を伝えるため、国立科学博物館が毎年登録を進めている「未来技術遺産」に、日本のカメラ産業を世界一に導く契機になったとされる一眼レフカメラなど26件が新たに選ばれました。\n\n\n\n「未来技術遺産」は、暮らしや産業に影響を与えた日本の技術や製品を伝えるため、国立科学博物館が登録を進めているもので、ことしは新たに26件が選ばれました。このうち、昭和34年に開発された一眼レフカメラ「ニコンＦ」は、品質や機能がすぐれていたためプロのカメラマンだけでなく多くのアマチュアカメラマンにも愛用されて世界的に高く評価され、日本のカメラ産業を世界一に導く契機になったとされています。そのほか昭和59年にソニーが開発し、ＣＤが普及するきっかけとなった世界初の「ポータブルＣＤプレーヤー」や、昭和56年に東芝が消費電力を大幅に抑えた家庭用のエアコンとして開発した「インバータ駆動エアコン」などが選ばれました。これで「未来技術遺産」は285件となり、９月10日に東京 台東区の国立科学博物館で登録証の授与式が行われます。",
        "article_e": "<span class='org'>国立科学博物館</span>は２００８年から毎年、私たちの生活や産業を変えた<span class='plc'>日本</span>のすばらしい技術や製品を選んで、「未来技術遺産」にしています。今年は２６の技術や製品を選びました。\nこの中の１つは、１９５９年に今の<span class='org'>ニコン</span>が作った「ニコンＦ」というカメラです。とても性能がよかったため、プロの写真家だけではなくて、たくさんの人がこのカメラを使いました。このカメラのおかげで、<span class='plc'>日本</span>のカメラ産業が世界で１番になったと言われています。\nほかに、１９８４年に<span class='org'>ソニー</span>が作った「ポータブルＣＤプレーヤー」も選ばれました。小さくて、歩きながらＣＤを聞くことができる機械です。<span class='org'>ソニー</span>がこの機械を世界で初めて作って、世界中でＣＤを聞く人が増えました。\n<span class='org'>国立科学博物館</span>が今までに選んだ「未来技術遺産」は、全部で２８５になりました。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "「未来技術遺産」に一眼レフカメラやポータブルＣＤプレーヤー",
        "title_e": "生活や産業を変えたすばらしい技術や製品を選ぶ",
        "date": "2019-09-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190903/k10012061211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012061211000/k10012061211000.html"
    },
    {
        "id": "k10012065831000",
        "article_n": "「セブン‐イレブン」は、おにぎりや弁当などの消費期限をこれまでより長く設定しました。店での鮮度確認の回数を減らし、従業員の負担軽減につなげるねらいです。\nセブン‐イレブン・ジャパンは、今月からおにぎりや弁当、総菜などについて、これまでより消費期限を長く設定しました。商品によって消費期限が長くなる程度には違いがあるということですが、会社は、工場の衛生管理が向上した結果で、品質はこれまでと変わらないとしています。これによって、店で商品の鮮度を確認する回数を一日当たり２回減らして５回にすることができ、従業員の作業負担を減らすことにつながるとしています。人手不足が深刻化する中で、コンビニ各社では従業員の作業負担の軽減が大きな経営課題になっています。",
        "article_e": "コンビニの<span class='org'>セブンーイレブン</span>は９月から、おにぎりや弁当などを安全に食べることができる消費期限を今までよりも長くしました。\nどのぐらい長くするかは、品物で違います。会社は、工場が今までよりきれいになったため、長くしても前と同じぐらい安全だと言っています。\n今までは店で１日に７回、弁当などの消費期限をチェックしていましたが、５回にしました。会社は、店で働く人の仕事を減らすことができると言っています。\n働く人が足りないことが社会で問題になっています。コンビニの会社は店で働く人の仕事を減らすことが大事だと考えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "セブン‐イレブン 食品の消費期限延長 鮮度確認の負担軽減",
        "title_e": "セブンーイレブン　おにぎりや弁当の消費期限を長くする",
        "date": "2019-09-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190906/k10012065831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012065831000/k10012065831000.html"
    },
    {
        "id": "k10012068431000",
        "article_n": "ＲＳウイルス感染症の患者が全国で増えています。大人がかかっても鼻かぜ程度の症状がほとんどですが、乳幼児が初めて感染すると重い症状を引き起こすことがあります。注意点を専門家に聞きました。\n\n\n\nＲＳウイルス感染症は従来は秋から冬にかけて流行するとされていましたが、ここ数年、夏から患者数が増える傾向にあります。ことしもすでに大流行している宮崎県をはじめ、九州を中心に流行しているという状態で、全国およそ3000の小児科の医療機関で、先月25日までの１週間に新たにＲＳウイルス感染症と診断された患者は4290人となっています。\n\n\n\n大人がかかると鼻かぜ程度の症状がほとんどですが、乳幼児が初めて感染した場合は重症化するリスクが高くなるため、医療機関の間では対応を早める動きがあります。東京 世田谷区の国立成育医療研究センターでは、早産で生まれたり、心臓などに病気があったりする乳幼児の重症化を防ぐためにＲＳウイルス感染症の流行期間中に毎月投与する抗体注射の投与時期をことしは従来の９月から８月に前倒しして対応しています。\n\n\n\n感染症科診療部長の宮入烈医師は「ここ数年、夏から患者が増え、８月、９月にはすでに流行していると感じます。他の医療機関でも前倒しして投与するケースも出ています」と話しています。\n\n\n\nまた大人は感染しても軽い症状が多いため、気付かないまま赤ちゃんにうつして重症化させてしまうことがあり、特に注意が必要だということです。\n\n\n\n家庭での感染を広げないための注意点として宮入医師は、家族がくしゃみやせき、鼻水が出ているときは▽こまめに手を洗う▽マスクを付ける▽きょうだいと共有のおもちゃなどをきちんと消毒するといった対応が有効だとしています。\n\n\n\nまた乳幼児が医療機関をすぐに受診する目安は、鼻水や発熱などの症状に加え、▽母乳やミルクの飲みが悪い▽ぐったりして機嫌が悪い▽呼吸が苦しそうだったり、ゼイゼイと音が聞こえたりする▽胸やおなかをペコペコとへこませて息をしている時などをあげています。特に、生まれてまもない生後１か月から２か月の赤ちゃんは、感染すると呼吸を止めてしまう無呼吸の症状につながるおそれもあるため、ＲＳウイルスの流行時期に鼻水の症状がでたら、よく様子をみてほしいと話しています。初めて感染する乳幼児が重い症状を引き起こすおそれのあるＲＳウイルス。冬場にかけてまだまだ注意が必要です。",
        "article_e": "「ＲＳウイルス感染症」は風邪に似ている病気で、ウイルスでうつります。大人がこの病気になっても、あまりひどくなりませんが、赤ちゃんや小さい子どもは肺炎などになることがあります。\nこの病気になる人は、前は秋から冬に増えていましたが、最近は夏から増えています。今年も８月２５日までの１週間に、約３０００の病院で４２９０人の子どもがこの病気になったことがわかりました。\n医者は、くしゃみやせきや鼻水が出ているときは、赤ちゃんなどにうつらないようにマスクをして、よく手を洗ってほしいと言っています。きょうだいが一緒に使っているおもちゃなどをきれいにすることも大切だと言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "ＲＳウイルス感染症 患者が増加 乳幼児は特に注意",
        "title_e": "「ＲＳウイルス感染症」という病気になる子どもが増えている",
        "date": "2019-09-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190908/k10012068431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012068431000/k10012068431000.html"
    },
    {
        "id": "k10012073121000",
        "article_n": "農作物への被害を減らすため捕獲したイノシシの肉をジビエの食材として活用したレトルト食品を、鳥取県米子市の高校生が開発しました。\n\n\n\n開発された料理は、鳥取県大山町産のイノシシ肉を使った炊き込みご飯の素と、パスタ用のミートソースの２種類で、米子南高校３年の２人の生徒が家庭学科の課題として発表しました。２人は、半年かけて改良を重ねたということで、このうち炊き込みご飯の素は脂肪分の少ないイノシシのももの部分を使うことでくせのない味に仕上げました。\n\n\n\nまたパスタ用のミートソースはイノシシのミンチ肉に合った隠し味としてみそを加えたということです。学校では試食会が開かれ、招待された大山町の竹口大紀町長は「イノシシの食感や風味がよく生かされている。これをきっかけに地域のことを考える若者が増えてほしい」と話していました。開発されたレトルト食品は今月中旬、米子市で開かれる地産地消のイベントを手始めに鳥取県内で順次、販売が予定されています。\n\n\n\n開発した女子高校生は「食べやすい味に仕上がりました。この味で鳥取県を盛り上げたい」と話していました。",
        "article_e": "<span class='plc'>鳥取県</span>では、畑の野菜などを守るためいのししを捕まえています。捕まえたいのししの肉を使って、<span class='plc'>米子市</span>の高校の２人の女子生徒が２つの新しい食品を作りました。半年考えて作ったと話しています。\n１つは、炊き込みごはんを作るための材料で、ごはんを炊くときに入れます。食べやすい味にするために、脂肪が少ない足の肉を使っています。もう１つは、パスタにかけるソースで、みそを使っています。\n９日、この食品で作った料理を紹介する会がありました。料理を食べた人は「いのししの肉をうまく使っていて、おいしいです」と話していました。料理を作った高校生は「<span class='plc'>鳥取県</span>をもっと元気にしたいです」と話していました。この食品は９月の中旬から売る予定です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "イノシシ肉をジビエ食材に 高校生がレトルト食品開発",
        "title_e": "鳥取県の高校生がいのししの肉で新しい食品を作る",
        "date": "2019-09-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190910/k10012073121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012073121000/k10012073121000.html"
    },
    {
        "id": "k10012073641000",
        "article_n": "ファストフード大手の日本マクドナルドは、来月の消費税率の引き上げに合わせて導入される軽減税率への対応について、店内飲食の場合と持ち帰りの場合で税込み価格を統一することを明らかにしました。\nそのうえでメニュー全体のうち、ハンバーガーなどおよそ３割の商品は税込み価格を10円引き上げる一方、ビックマックなどおよそ７割の商品は税込み価格を据え置くとしています。",
        "article_e": "１０月１日から、同じ食べ物や飲み物でも消費税が変わります。店で食べる場合は１０％になりますが、買って持って帰る場合は今と同じ８％です。\n<span class='org'>日本マクドナルド</span>は、客にわかりやすくするために、ハンバーガーなどを店で食べる場合も、持って帰る場合も、同じ値段にすると発表しました。ほかに、<span class='org'>ケンタッキーフライドチキン</span>と<span class='org'>フレッシュネスバーガー</span>も、どちらの場合も同じ値段にします。<span class='org'>モスバーガー</span>は違う値段にする予定です。\n牛丼の店では、<span class='org'>すき家</span>と<span class='org'>松屋</span>は同じ値段、<span class='org'>吉野家</span>は違う値段にする予定です。レストランでは、<span class='org'>サイゼリヤ</span>は同じ値段、<span class='org'>ガスト</span>と<span class='org'>ロイヤルホスト</span>は違う値段にする予定で、いろいろな会社で値段の決め方が違っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "日本マクドナルド 軽減税率対応 店内飲食・持ち帰り価格統一へ",
        "title_e": "消費税が上がる　店の食べ物の値段をどうするか",
        "date": "2019-09-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190910/k10012073641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012073641000/k10012073641000.html"
    },
    {
        "id": "k10012077511000",
        "article_n": "スポーツやコンサートなどのチケットの転売をめぐって全国の消費生活センターに寄せられた相談が先月までの５か月間で2300件を超え、過去最多だった昨年度の件数を上回ったことが国民生活センターのまとめで分かりました。\n国民生活センターによりますと、インターネットを使ったチケットの転売に関して全国の消費生活センターに寄せられた相談はことし４月から先月末までで2314件だったということです。チケットの転売は、転売仲介サイトでの取り引きやＳＮＳを通じた個人間の取り引きなどで、トラブルの相談が急増していて、昨年度は2079件で過去最多となっていましたが、今年度は５か月間ですでに昨年度の件数を上回っています。また、このうち少なくとも500件は今月20日に開幕するラグビーワールドカップのチケットに関する相談だったということです。相談の内容としては転売仲介サイトとは知らずに購入したら、他人の名前が書かれたチケットで使えなかったというケースやお金を支払ったのにチケットが届かなかったといったケースがあったということです。チケットの転売をめぐってはことし６月にインターネット上での不正転売などを禁止する「チケット不正転売禁止法」が施行されています。国民生活センターは「ラグビーワールドカップや東京オリンピックなどこれから大きなイベントが控えていて相談はさらに増えるおそれがある。個人間の取り引きにはリスクがあるので、トラブルを避けるためには公式サイトを使うようにしてほしい」と注意を呼びかけています。",
        "article_e": "<span class='org'>国民生活センター</span>によると、インターネットのウェブサイトやＳＮＳなどで、ほかの人が売るチケットを買った人からの相談が増えています。今年４月から８月までに２３１４件の相談がありました。５か月で、今年３月までの１年より多くなりました。\nこのうち５００件は、今月２０日から始まるラグビーのワールドカップのチケットについての相談でした。\n名前が書いてある人だけが使うことができるチケットだったので自分は使うことができないとか、お金を払ったのにチケットが届かないという相談がありました。\n今年６月、買った値段より高くチケットを売ることが法律で禁止になりました。<span class='org'>国民生活センター</span>は「インターネットでチケットを買うときは、正式なウェブサイトから買ってください」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "チケット転売めぐるトラブル相談 過去最多の昨年度上回る",
        "title_e": "ウェブサイトでほかの人から買ったチケットの相談が増える",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012077511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012077511000/k10012077511000.html"
    },
    {
        "id": "k10012077561000",
        "article_n": "来月の消費税率の引き上げに合わせて始まるポイント還元制度を利用できるように、中高年の人たちがスマートフォンによる支払いのしかたを学ぶ講座が11日都内で開かれました。\nこの講座は、中高年の女性向けの雑誌の出版社が開き、主に60代と70代の女性35人が参加しました。初めに、講師が来月１日から来年６月までの９か月間、中小の店舗で買い物をする時にスマホやカードで支払いをすると、最大５％分がポイントなどで還元されること、制度を利用できる店は、ポスターやステッカーで分かることを紹介しました。そのうえでスマホを使った決済は、不正利用をされないようにスマホにロックをかけたり、明細をこまめに確認したりすることが重要だと説明しました。このあと、参加者たちは、実際に自分たちのスマホに決済アプリを入れて、支払いをする方法を学びました。講座に参加した79歳の女性は「小銭をやり取りするわずらわしさがなくなると思います。時代に乗り遅れたくないので覚えたい」と話していました。68歳の女性は「ポイントがもらえるのは魅力なのでぜひ使ってみたい」と話していました。講座を企画した「ハルメク」の山岡朝子編集長は「今回の講座は募集をかけてすぐに満員になるほどの人気だった。キャッシュレス決済に不安はあるものの、社会の動きについていくためにマスターしたいというシニアが多いと感じる」と話していました。",
        "article_e": "１０月１日から消費税が上がります。１０月から来年６月までは、買い物のときスマートフォンのアプリなどでお金を払うと、ポイントをもらうことができます。\n<span class='plc'>東京</span>で１１日、５０歳以上の女性のための雑誌を作っている会社が、スマートフォンを使ったお金の払い方の勉強会を開きました。６０歳以上の女性３５人が参加しました。\n勉強会の先生は、ポイントをもらうことができる店にはポスターやステッカーが貼ってあることなどを紹介しました。そして、スマートフォンをほかの人に使われないようにロックすることや、払ったお金の記録をチェックすることが大切だと言いました。女性たちは自分のスマートフォンにアプリを入れて、払い方を習いました。\n７９歳の女性は「財布から細かいお金を出さなくていいので、便利になると思います。今の時代の払い方を覚えたいです」と話していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "中高年の人たちがスマホ決済学ぶ ポイント還元制度利用に向け",
        "title_e": "６０歳以上の女性たちがスマートフォンを使った払い方を習う",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012077561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012077561000/k10012077561000.html"
    },
    {
        "id": "k10012080231000",
        "article_n": "電車で通勤・通学する人たちを悩ませている痴漢の被害。どこで多発しているのか、スマートフォンの地図上で示して「見える化」し被害を防ごうというアプリが開発され、話題になっています。\nアプリの名は「痴漢レーダー」。痴漢の被害がこれまでにどこで何件起きているかを示す機能があり、無料で利用できます。使い方はいたってシンプルで、痴漢や盗撮、つきまといなどの被害にあった時やそれを目撃した時に、アプリや専用のウェブサイトにアクセスして「被害にあった」「痴漢をみた」といった表示をタップするだけです。アプリやサイトがその位置情報を取得し、地図上の最寄りの駅に被害の情報が表示される仕組みです。被害の情報は８月のサービス開始以降、これまでに起きた被害の件数が数字で表示され、利用者は地図を見ればどの駅の周辺で被害が多発しているのかが分かります。被害を数字で「見える化」することで、多発している場所をできるだけ避けてもらうのがねらいです。インターネット上では「普及して告発のハードルが下がるといい」「匿名で報告できるのめっちゃいい」などと期待する声が寄せられました。一方「おもしろがって被害がないのに通報する人が出てきそう」と効果を疑問視する声もあがりました。サイトを作ったのは社員３人のベンチャー企業「キュカ」です。さまざまな形で使われている位置情報のビッグデータを痴漢の防止にも応用できるのではと考えたのがきっかけでした。音を出したり警察に通報したりするような機能はあえて付けませんでした。満員電車で騒ぎを起こすのを避けたくて被害を訴えられない人たちの「声なき声」をすくい上げることがまずは大切だと考えたからです。開始から１か月で通報したり閲覧したりした利用者はおよそ３万人。会社は今年度中に10万人に増やすことを目指しています。今後はビッグデータを鉄道会社や自治体などに提供して対応を促したり、将来的には警備会社などの企業と組んで通報した人のもとに駆けつけるような新たなビジネスに展開していくことも検討しています。禹ナリＣＥＯは「ビッグデータという証拠を突きつけて、痴漢をなくすための社会の仕組みづくりにつなげたい」と話しています。",
        "article_e": "電車の中で体を触られたり、スカートの中の写真を撮られたりする被害が、どの駅で多いかわかるウェブサイトができました。スマートフォンのアプリもあります。名前は「痴漢レーダー」で、<span class='plc'>東京</span>にある社員３人の会社が作りました。\n被害にあったときや、被害にあっている人を見たとき、このウェブサイトやアプリのボタンを押します。ボタンを押すと、被害にあった場所がウェブサイトやアプリの地図に出るようになっていて、どの駅の近くで被害が多いかわかります。\nウェブサイトを始めてから１か月で、３万人ぐらいが被害を知らせるボタンを押したり、地図を見たりしました。\nインターネットでは「自分の名前を言わなくても被害を知らせることができていいと思う」という意見がありました。しかし、「被害がないのにボタンを押す人がいるかもしれない」と心配する人もいます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "電車の痴漢どこで多い？「見える化」アプリが話題",
        "title_e": "電車で体を触られる被害が多い駅がアプリでわかる",
        "date": "2019-09-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190913/k10012080231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012080231000/k10012080231000.html"
    },
    {
        "id": "k10012082721000",
        "article_n": "自分用のスマートフォンを持つ割合は小学6年生で２割を超え、中学生になると６割にのぼるという調査がまとまりました。\nこれはＮＴＴドコモの研究所が関東地方の500世帯の小中学生と保護者を対象に調査しました。それによりますと、自分用の携帯電話の所有率は小学４年生が39％、５年生が40％で、６年生になると52％です。６年生のうち、子ども用携帯など従来型の携帯電話は30％だったのに対して、スマートフォンは22％でした。一方、中学１年生になると携帯電話の所有率は65％に上がり、すべてがスマートフォンでした。また、スマホなどの利用について保護者に期待や心配事を尋ねたところ、知識が広がることや家族とコミュニケーションが取りやすくなるという期待の声があった一方、心配事ではスマホへの依存やＳＮＳを通じた友人とのトラブル、個人情報を公開してしまうことなどの答えが目立ちました。このほか利用時間を決めたり面識のない人との連絡先の交換を禁止したりと、親子間でスマホのルールを設けている家庭は全体の92％だったということです。調査したモバイル社会研究所は「スマホの利用が低年齢化している。勉強の際に役立てるなど、有効な使い方をするためにも親子の間で使い方のルールをしっかり決めることが大切だ」と話しています。",
        "article_e": "<span class='org'>ＮＴＴドコモ</span>の研究所は、小学生と中学生がどのくらい携帯電話を持っているか調べました。関東地方に住んでいる５００人の子どもと家族に聞きました。\n自分の携帯電話を持っている割合は、小学校５年生が４０％、６年生が５２％でした。６年生の２２％は、スマートフォンを持っていました。\n中学校１年生は６５％が持っていて、みんなスマートフォンを使っていました。\n子どもがスマートフォンなどを使うことについて親に聞くと、いろいろなことを知ることができるとか、家族と連絡しやすくなるなど、いいことがあると話していました。しかし、使い過ぎたり、ＳＮＳなどで友だちとけんかになったりすることを心配する人もたくさんいました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "スマホ低年齢化 小６で２割超 中１で６割超",
        "title_e": "中学校１年生の６５％はスマートフォンを持っている",
        "date": "2019-09-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190915/k10012082721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012082721000/k10012082721000.html"
    },
    {
        "id": "k10012083181000",
        "article_n": "山形県の郷土料理として知られる芋煮を巨大な大鍋でつくる「日本一の芋煮会」が、山形市の河川敷で開かれました。\n\n\n\n「日本一の芋煮会」は「鍋太郎」と名付けられた直径６メートル50センチの大鍋で芋煮をつくる催しで、山形の秋の風物詩となっています。ことしは去年より5000食多い３万5000食分を作るために具材として里芋４トン、長ねぎ5000本、牛肉1.4トンなどが用意され、次々と鍋に投入されました。そして鍋を囲んだ作業員たちがしょうゆや砂糖などの味付けがしみこむようにひしゃくでかきまぜたあと大型重機ですくって小分けにされました。会場には大勢の人たちが行列をつくり、協賛金として１杯300円以上を支払って芋煮を受け取ると、河川敷の芝生の上でできたての芋煮を味わっていました。夫婦で千葉県から車で来たという女性は「できたての芋煮はとてもおいしいです」と話していました。また山形市内から来たという小学生の女の子は「大きな鍋でつくった芋煮なので、今まで食べた中でいちばんおいしいです」と話していました。",
        "article_e": "<span class='plc'>山形市</span>で１５日、直径６ｍ５０ｃｍの大きい鍋で「芋煮」を作るイベントがありました。芋煮は<span class='plc'>山形県</span>の人が昔からよく食べている料理です。\n鍋の中に里芋４ｔ、ねぎ５０００本、牛肉１．４ｔ、醤油、砂糖などを入れて煮ました。去年より５０００人多い３万５０００人が食べる芋煮ができました。\n会場に来た大勢の人は、イベントに協力するため１杯３００円以上払って、川の近くで芋煮を食べました。<span class='plc'>千葉県</span>から来た女性は「できたばかりの芋煮はとてもおいしいです」と話していました。",
        "genre": [
            "暮らし"
        ],
        "title_n": "山形 秋の風物詩「日本一の芋煮会」",
        "title_e": "山形市　大きい鍋で「芋煮」を作ってみんなで食べる",
        "date": "2019-09-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190915/k10012083181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012083181000/k10012083181000.html"
    },
    {
        "id": "k10012085691000",
        "article_n": "受動喫煙による被害を防ごうと、コンビニエンスストアの敷地にある灰皿を撤去して効果を確かめる、全国で初めての大規模な実証実験が大分県で始まりました。\n子どもから高齢者まで多くの人が利用するコンビニエンスストアでは入り口付近に灰皿があると店の出入りの際に受動喫煙が避けられない場合があるとして、大分県が実験を行いました。参加したのは、ローソン、セブン‐イレブン、ファミリーマート、それにデイリーヤマザキの４つのコンビニで、灰皿が設置されている店舗のおよそ半分にあたる253店舗です。このうち、大分市のローソン大分下郡南五丁目店では、17日午前９時半ごろに従業員が早速店舗の前の灰皿を撤去していました。大分県は、来月末まで実験を行ったあと、各店舗に客と従業員の反応や取り組みの継続を希望するかどうかなどのアンケートを実施して効果を検証することにしています。県によりますと、自治体とコンビニが協力してこうした大規模な実験を行うのは全国で初めてだということです。大分県健康づくり支援課の藤内修二課長は「店を安心して利用できるようになったという声を期待するとともに、取り組みが終わったあとも灰皿を撤去する店が増えてほしい」と話しています。",
        "article_e": "たばこの煙が原因で、たばこを吸っていない人も病気になることがあります。\n<span class='plc'>大分県</span>は、コンビニの前にたばこの灰皿を置くことをやめる実験を始めました。子どももよく利用するコンビニに灰皿があると、たばこの煙を吸ってしまうことがあるからです。\n<span class='plc'>大分県</span>は<span class='org'>ローソン</span>、<span class='org'>セブン‐イレブン</span>、<span class='org'>ファミリーマート</span>、<span class='org'>デイリーヤマザキ</span>の２５３の店で実験を始めました。灰皿を置いている店の半分ぐらいです。１０月の終わりまで実験をしたあと、灰皿を置かないほうがいいかどうか、店で働いている人や客に意見を聞きます。\n<span class='plc'>大分県</span>は「みんなが安心してコンビニを利用できるように、実験のあとも灰皿を置かない店が増えてほしいです」と話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“コンビニから灰皿を撤去”受動喫煙被害防止へ実証実験 大分",
        "title_e": "大分県　コンビニのたばこの灰皿をなくす実験を始める",
        "date": "2019-09-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190917/k10012085691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012085691000/k10012085691000.html"
    },
    {
        "id": "k10012093881000",
        "article_n": "最近、スポーツイベントなどで顔や手などに絵を貼り付ける「タトゥーシール」について、使用したあとに肌に炎症が起きたなどの報告が寄せられているとして消費者庁などが注意を呼びかけています。\n「タトゥーシール」は絵や模様を顔や腕などに転写して使うシールで、「タトゥー」のような効果が手軽に楽しめることから、スポーツイベントなどで見かけることが増えています。消費者庁によりますとこの「タトゥーシール」を使って肌にかゆみが出たり、炎症が起きたりという報告が寄せられていて、中には、顔にシミのようなあとが残ってしまうケースがあったということです。これを受けて国民生活センターが「タトゥーシール」や顔などに絵を描く「フェイスペイント」用の塗料など合わせて20商品を調査したところ、13の商品で、アレルギーを起こすおそれがある金属が含まれているのに表示が無かったり、化粧品では使用が禁止されている成分が含まれていたりするなど注意が必要だったということです。消費者庁によりますとこうした商品には成分の安全基準などは無いということで、使用の際にはあらかじめ腕の内側などで試すことや異常を感じたらすぐに皮膚科を受診するなど、注意を呼びかけています。消費者庁消費者安全課の鮎澤良史課長は「ラグビーワールドカップやハロウィーンなど使う機会が増えると予想されるので十分に注意してほしい」と話しています。",
        "article_e": "「タトゥーシール」は絵や字がかいてあるシールで、顔や腕などに貼って楽しみます。スポーツのイベントなどのときに使う人が増えています。\n<span class='org'>消費者庁</span>によると、タトゥーシールを貼った所がかゆくなったり、痛くなったりした人がいます。\nこのため、<span class='org'>国民生活センター</span>は、いろいろなタトゥーシールを調べました。顔や体に絵をかくときに使う絵の具も調べました。その結果、アレルギーの危険がある金属を使っているのに、袋に書いていない物がありました。化粧品に使ってはいけない成分を使っている物もありました。\n<span class='org'>消費者庁</span>は、タトゥーシールなどを使うときは、最初に腕の内側などでテストをして、大丈夫かどうか調べるように言っています。もし痛くなったら、病院へ行くように言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「タトゥーシール」で肌にトラブル 消費者庁が注意呼びかけ",
        "title_e": "タトゥーシールで顔や腕が痛くなることがある　気をつけて",
        "date": "2019-09-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190922/k10012093881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012093881000/k10012093881000.html"
    },
    {
        "id": "k10012095781000",
        "article_n": "消費税率の引き上げまであと１週間になりました。税率が10％に切り替わるタイミングは業界や企業ごとに異なることから、各社はホームページなどで注意を呼びかけています。\n消費税率は10月１日の午前０時に８％から10％に引き上げられますが、各企業の売り上げの計上方法によって実際に税率が切り替わるタイミングは異なります。\n\n\n商品が出荷された時点での税率を適用するケースが多く、９月中に注文しても商品の出荷が10月に入ると10％の税率が適用されることになります。このうち楽天は「８％で注文を完了したあとでも増税分が後から請求されることがある」としてホームページ上で利用者に注意を促しています。\n\n\n\nはがきや手紙の料金が値上げされる郵便では、郵便物をポストに投かんする場合、10月１日の最初の回収分までは前日に差し出されたと見なし、値上げ前の料金になり、１日の２回目の回収から値上げ後の料金が適用されます。\n\n\n\n電気やガスの料金は、月々の料金を計算する期間が月をまたぐ場合は、法律に基づいた「経過措置」が適用され、９月を含む期間の分は税率が８％のまま据え置かれます。\n\n\n\n例えばＮＴＴドコモとａｕでは通話が終了した時点での消費税率が適用されるため、９月30日に通話を始め10月１日に終了した場合、10％の税率が適用されるということです。\n\n\n\nファミリーレストランのうちガスト、ジョナサン、ロイヤルホストでは10月１日未明に閉店する店の場合、閉店までは引き上げ前の８％の税率が適用されます。",
        "article_e": "１０月１日から消費税が８％から１０％に上がります。消費税が上がる時間は店や会社などで違うため、気をつける必要があります。\n２４時間開いているコンビニや店などは、１０月１日の０時になるとすぐ１０％に変わります。レストランの<span class='org'>ガスト</span>、<span class='org'>ジョナサン</span>、<span class='org'>ロイヤルホスト</span>は、１０月１日の０時を過ぎてから店を閉める場合、店を閉める時間まで８％のままです。\nインターネットで品物を買う場合、９月に注文しても、店などが品物を送る日が１０月だったら１０％になります。\n電気代やガス代は、９月に使った料金が入っている場合は８％です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "消費増税まで１週間 ９月と10月またいだら税率は？",
        "title_e": "消費税が上がるまであと１週間",
        "date": "2019-09-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190924/k10012095781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012095781000/k10012095781000.html"
    },
    {
        "id": "k10012100211000",
        "article_n": "体の半分がオスで、半分がメスという珍しいクワガタが、高知県四万十市の施設で展示されています。\n\n\n\n高知県四万十市のトンボ自然公園にある「学遊館」で展示されているのはマレーシアなどに生息する「モセリオウゴンオニクワガタ」で、体長はおよそ４センチです。大阪・守口市の男性が卵から育て、ことし６月に羽化しました。左右のアゴの長さや色の違いでオスとメスが分かるということで、左側のアゴが長くつやがいいのがオス、右側のアゴが短く少し黒ずんで見えるのがメスの特徴だということです。トンボ自然公園によりますと、こうした体の半分がオスで、半分がメスの「モセリオウゴンオニクワガタ」が自然界で発生する確率は、４万分の１だということです。近くに住む小学４年生の女の子は「不思議です。どうやってこの体になったのか知りたいです」と話していました。施設を管理する「トンボと自然を考える会」の杉村光俊常務理事は、「極めて珍しいクワガタです。このクワガタを通して、自然界の神秘を感じ取ってもらいたいです」と話していました。このクワガタの展示は、今月29日までの予定でしたが、好評のため、来月末まで期間を延長したということです。",
        "article_e": "<span class='plc'>高知県</span><span class='plc'>四万十市</span>にある「<span class='org'>学遊館</span>」という博物館で、体の半分が雄で半分が雌の珍しいクワガタをみんなに見せています。このクワガタは、<span class='plc'>マレーシア</span>などにいる体の長さが４ｃｍぐらいの「モセリオウゴンオニクワガタ」です。<span class='plc'>大阪</span>の男性が卵から育てました。\nクワガタは普通、雄はあごが長くて少し光っていて、雌はあごが短くて少し黒く見えます。博物館で見せているクワガタは、左側が雄で右側が雌です。博物館によると、雄と雌の体を持つ「モセリオウゴンオニクワガタ」が生まれる割合は４万匹のうち１匹です。\n見に来た女の子は「どうやってこの体になったか知りたいです」と話していました。\n博物館を管理している人は「この珍しいクワガタを見て、自然の世界の不思議を感じてほしいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "オス？メス？ 体が雌雄の珍しいクワガタ展示 高知 四万十",
        "title_e": "雄と雌の体を持つ珍しいクワガタを高知県の博物館で見せる",
        "date": "2019-09-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190926/k10012100211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012100211000/k10012100211000.html"
    },
    {
        "id": "k10012104471000",
        "article_n": "消費税の税率は来月１日、10％に引き上げられ、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されます。小売店などでは、値札やレジの切り替えを行うなど、税率引き上げに向けた準備が大詰めを迎えます。\n消費税率は１日午前０時に、10％に引き上げられ、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されるほか、中小の店舗でキャッシュレスで決済をすると、最大５％分がポイントなどで還元される制度も始まります。このため、コンビニやスーパーなど小売り各社では、１日の税率引き上げを前に、値札を差し替えるなど、新しい税率への準備を進めています。また、午前０時をまたいで営業している大手スーパーやファミリーレストランの中には、準備のため、いったん閉店して、レジのシステムの更新などを行うところもあります。さらに、ＪＲや私鉄、地下鉄、バスの各社は、消費税率の引き上げに伴って運賃を改定します。営業終了後に、一斉に券売機などのシステムを切り替えたうえで、１日の始発から新たな運賃で運行することにしていて、各業界で１日の税率引き上げに向けた準備が大詰めを迎えます。\n\n\nＪＲや私鉄、地下鉄、バスの各社は、消費税率の引き上げに伴って運賃を改定しますが、税率が変わるのは１日の始発からです。営業終了後に一斉に券売機などのシステムを切り替えるためで、30日夜遅くから午前０時をまたいで運行される列車も終電までは８％の税率が適用されます。一方、定期券や回数券は、法律に基づいた経過措置が適用され、10月以降の利用であっても、30日中に購入すれば、８％の税率となります。\n\n\n\n消費税率の引き上げに伴ってタクシーの運賃は、10円単位で値上げされます。初乗り運賃の上限や走行距離に応じた加算の方法は地域ごとに異なりますが、例えば東京23区などでは、普通車の場合、初乗り運賃は、現在１キロ余りで410円となっているのが10円引き上げられて420円に、加算運賃は、237メートルごとに80円加算されているのが、233メートルごとの加算に変わります。タクシー各社は、車が営業所に戻ってから料金メーターの設定を更新するため、１日に営業所を出る車から新しい運賃に切り替わります。このため、１日の未明にかけては値上げ前の運賃が適用されるケースが多くなりそうです。\n\n\n\n高速道路の料金は、インターチェンジの入り口を通過する日付が基準になり、１日午前０時以降に高速に入れば、新しい料金が適用されます。\n\n\n\n日本郵便は、消費税率の引き上げに合わせて１日から郵便料金を値上げし、はがきは今の62円から63円に、手紙は、25グラム以下の定形郵便物の場合で今の82円から84円になります。新しい料金が適用されるのは、窓口の場合は、郵便物を差し出した時点で、１日午前０時を過ぎれば新たな料金になります。また、郵便ポストに投かんする場合は、１日の最初の回収分までは前日に差し出されたと見なして値上げ前の料金になり、２回目の回収から値上げ後の料金が適用されるということです。\n\n\n\n固定電話や携帯電話の通話料は、どの時点で10％の税率を適用するかは会社によって対応が異なります。ＮＴＴ東日本と西日本は、月々の料金を計算する期間が１日から末日まで、６日から翌月５日まで、などと契約者によって異なります。計算期間の始まりが９月であれば、法律に基づいた経過措置により税率は８％で、計算期間の始まりが10月になると10％が適用されるということです。携帯電話会社では、ＮＴＴドコモとａｕのＫＤＤＩは、日をまたいで電話をしていた場合、通話が終了した時点での消費税率が適用されるため、30日夜遅くから通話を始めても、１日に終わった場合、10％の税率が適用されるということです。一方、ソフトバンクは、料金を計算する期間が月末締めになっている場合、通話が始まった時点での税率を適用するとしていて、通話の終了が日をまたいで１日になっても８％の税率が適用されるということです。\n\n\n\n三菱ＵＦＪ銀行や三井住友銀行、みずほ銀行の大手３行は、消費税率引き上げに合わせて、ＡＴＭ＝現金自動預け払い機の利用手数料や振込手数料を値上げします。例えば、ＡＴＭの利用料は、108円が110円に、216円の時間帯は220円に引き上げられます。また、振り込みなどの手数料も引き上げられます。引き上げられるのは１日の午前０時です。銀行によって異なりますが、引き出したり振り込んだりする金額を最終的に確認する画面で、「確認」や「はい」といった部分を押した時刻で判断されるということです。\n\n\n\nネット通販で商品を購入する場合にかかる消費税は、多くの場合、商品を発送した時点での税率が適用されます。このため、30日中に出荷されれば消費税は８％ですが、30日に注文しても１日以降の出荷だと10％になります。このうち楽天では、出店する店舗が税込みの価格を決めて表示していて、各店舗に対して、出荷日を逆算して価格に反映させるよう呼びかけています。８％の税率が適用されたあと、仮に出荷が遅れて10月にずれ込んだ場合、差額分を利用者と店舗のどちらが負担するかは、店舗の判断に任されるということです。またヤフーでも、９月中の注文でも、１日以降に出荷されれば10％の税率が適用されるということです。一方、アマゾンは、もともと税込みで価格表示をしており、みずからが販売する商品では、出荷が１日以降になった場合でも注文時の価格から変わることはないとしています。ただ、アマゾンを通じて事業者が出品する商品の価格は、各事業者が決めるとしています。\n\n\n\n午前０時をまたいで営業している店舗で会計を行う際に適用される消費税率は、各企業によって対応が分かれています。コンビニ各社のうち、セブン‐イレブン・ジャパン、ファミリーマート、ローソン、ミニストップは、午前０時をまたいでレジで会計を行う際、１つ目の商品のバーコードをスキャンするタイミングが30日のうちであれば、引き上げ前の消費税率が適用されるとしています。また、大手スーパーのうち、西友は330店舗余りのうち、約７割の店舗が24時間営業を行っていますが、30日夜にいったん閉店してレジのシステムの変更作業を行うことにしています。ファミリーレストランのうち、ガストやジョナサン、それにロイヤルホストでは、１日未明に閉店する店舗の場合、閉店までは引き上げ前の８％の税率が適用されます。また、24時間営業の店舗では、１日未明に一度、８％の税率で会計をしてもらい、その後の追加注文からは引き上げ後の10％の税率が適用されます。一方、デニーズは、ふだんは午前０時以降も営業している店舗でも、１日午前０時に閉店し、８％の税率で会計をします。そしてレジのシステムやメニューの変更作業を行い、１日朝の開店後は10％の税率を適用するということです。また、牛丼チェーンでは、売り上げを集計するタイミングまでは８％の税率が適用されるということで、原則として、すき家が１日の午前９時まで、吉野家が１日午前10時まで、松屋が１日午後３時まで税率は８％となります。居酒屋チェーンでは、白木屋や魚民などを展開するモンテローザは、１日未明の営業時間終了までは８％の税率を適用するということです。\n\n\n\n電気・ガス料金は、法律に基づいた経過措置が適用されます。９月から継続して契約している場合、10月に検針した料金は、使用した期間に９月が含まれます。こうした場合、消費税率は８％のままで据え置かれます。10％の消費税が本格的に反映されるのは、電気、ガスともに11月分の料金からとなります。",
        "article_e": "１０月１日から消費税が８％から１０％に上がります。食べ物を買うときは８％のままですが、酒を買うときや店で食事をするときは１０％になります。\n国は、消費税が上がって買い物をする人が少なくならないように、いろいろな制度を始めます。その中の１つは、店でお金ではなくてカードやスマートフォンを使って払うと、値段の５％がポイントで戻ってくるという制度です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "消費税率あすから10％ 引き上げに向け小売店などで準備大詰め",
        "title_e": "１０月１日から消費税が１０％に上がる",
        "date": "2019-09-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190930/k10012104471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012104471000/k10012104471000.html"
    },
    {
        "id": "k10012105301000",
        "article_n": "山形と宮城にまたがる蔵王山の山頂付近では、紅葉が始まり、訪れた人たちを楽しませています。\n紅葉が始まったのは、「蔵王ロープウェイ」の地蔵山頂駅の周辺で、カエデやドウダンなどが黄色や赤色に色づき始めています。訪れた観光客は、散策しながら色づき始めた木々を眺めたり、写真を撮ったりして山の秋を楽しんでいました。山形市内からグループで訪れた30代の女性は「紅葉を見ながら登山に来ました。ここへ来たのは初めてだが、緑と赤と黄色が混ざっていてきれいだと思う」と話していました。「蔵王ロープウェイ」地蔵山頂駅の折原真二助役は、「皆さんに幅広く来てほしい」と話していました。",
        "article_e": "<span class='plc'>日本</span>ではこれからいろいろな所で紅葉が始まって、きれいな秋の景色を楽しむことができます。\n<span class='plc'>山形県</span>と<span class='plc'>宮城県</span>の間にある<span class='plc'>蔵王山</span>でも紅葉が始まりました。山の頂上の近くにあるロープウエーの駅の周りで、楓などの木の葉が黄色や赤に変わり始めています。<span class='plc'>蔵王山</span>に来た人は駅の近くを歩きながら、紅葉が始まった木を見たり写真を撮ったりして、秋の山を楽しんでいました。\n<span class='plc'>山形市</span>から来た女性は「紅葉を見ながら山に登りたいと思って来ました。初めて来ましたが、緑と赤と黄色の３つの色がきれいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "紅葉始まる蔵王山 山頂付近色づく",
        "title_e": "蔵王山で紅葉　木の葉が黄色や赤に変わり始める",
        "date": "2019-09-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190930/k10012105301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012105301000/k10012105301000.html"
    },
    {
        "id": "k10012106381000",
        "article_n": "消費税率の引き上げによる増収分を使って今月から幼児教育と保育の無償化が始まりました。\n消費税率の引き上げによって増えた税収は、社会保障の充実に使われることになっていて、このうち今月から始まった幼児教育と保育の無償化に今年度は3800億円余りが充てられます。無償化されるのは幼稚園や認可保育所などの利用料で、３歳から５歳までは世帯の所得にかかわらず、０歳から２歳までは住民税の非課税世帯に限って無料になります。このほか一部の私立幼稚園は月額２万5700円を上限に、認可外の保育施設は保育の必要性が認められれば月額３万7000円を上限に、それぞれ利用料が補助されます。ただし認可外の保育施設については保育の質を確保するため、無償化の対象とするのは５年間の限定とし、認可保育施設への移行を促すことにしています。幼児教育と保育の無償化をめぐっては歓迎の声がある一方で、ニーズの高まりによって待機児童や施設側の負担が増えると懸念する声もあり、今後、いかに保育の質を確保しながらニーズに応えていくかが課題となります。",
        "article_e": "国は１０月から、消費税を上げて増えた収入を使って、子どもが無料で幼稚園や保育所などに通うことができるようにしました。３歳から５歳の子どもはみんな、０歳から２歳の子どもは収入が少ない家庭だけ、利用料が無料になります。\n利用料が高い幼稚園や、県や市が認可していない保育所などは、無料にはなりませんが、国が決まったお金を出します。\n保育所などが無料になることを喜んでいる人はたくさんいます。しかし、無料で利用できるため、子どもを保育所などに入れたい人が多くなって、入ることができない子どもが増えそうだと心配する人もいます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "幼児教育と保育の無償化始まる 税率引き上げによる増収分で",
        "title_e": "３歳から５歳の子どもの幼稚園や保育所が無料になる",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012106381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012106381000/k10012106381000.html"
    },
    {
        "id": "k10012106681000",
        "article_n": "消費税の税率が１日10％に引き上げられ、これに合わせて酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されました。各地の小売店などでは軽減税率の対象商品の値札を入れ替えるなどの対応に追われています。\n\n\n\n消費税率は、１日８％から10％に引き上げられました。今回の税率引き上げでは、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されたほか、中小の店舗でキャッシュレスで決済をすると最大５％分がポイントなどで還元される制度も始まりました。24時間営業のコンビニなどでは午前０時以降、軽減税率の対象となる商品の値札を、軽減税率をあらわす「軽」という文字が表示された新しい値札に入れ替えるなどの対応に追われました。午前中に営業を開始する小売店などでも開店に向けて新しい税率への準備を進めています。また、鉄道各社は、終電のあと券売機のシステムや運賃表の最終的な切り替え作業を行い、１日の始発から、10％の税率が反映された新しい運賃で運行しています。今回、新たに導入された軽減税率やポイント還元制度は複雑でわかりにくいという声が相次いでいて１日午前から営業を開始する店舗などで混乱なく制度への対応をスタートできるのかが焦点となります。",
        "article_e": "１０月１日、消費税が８％から１０％に上がりました。食べ物と酒以外の飲み物を買って帰る場合は８％のままですが、店で食べたり飲んだりするときは１０％になります。\n２４時間開いているコンビニなどでは午前０時から、売り場の値段を変えていました。消費税が８％の品物には「軽」と書いて、わかるようにする店もありました。店の人や買い物をする人は、どんなときに安い消費税になるのかなどがわかりにくいと言っています。\n前に消費税が上がったのは２０１４年４月でした。政府は、消費税を上げて増えた収入を、小学校に入る前の小さい子どものためなど、福祉に使うと言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "消費税率10％引き上げ 各地で対応",
        "title_e": "消費税が１０％に上がる",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012106681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012106681000/k10012106681000.html"
    },
    {
        "id": "k10012108801000",
        "article_n": "埼玉県日高市にある全国有数のヒガンバナの群生地で、500万本のヒガンバナが見頃を迎え、多くの人でにぎわっています。\n\n\n\n日高市の「巾着田曼珠沙華公園」は全国でも有数のヒガンバナの群生地で、園内のおよそ３ヘクタールの土地に500万本が自生しています。ことしは梅雨が長かったことや残暑が続いたことなどから例年より２週間ほど遅い先月15日ごろから咲き始め、今、見頃を迎えています。園内は、ヒガンバナが一面に咲き誇り真っ赤なじゅうたんを敷き詰めたような景色のなか、訪れた人たちは写真を撮るなどして楽しんでいました。東京から訪れた40代の女性は、「毎年楽しみにしています。ことしも見頃の時に来ることができとても幸せです」と話していました。日高市の500万本のヒガンバナは、今月６日ごろまで楽しめるということです。",
        "article_e": "<span class='plc'>埼玉県</span><span class='plc'>日高市</span>にある「<span class='org'>巾着田</span><span class='org'>曼珠沙華</span><span class='org'>公園</span>」では、秋になると、広さ３ｈａぐらいの所に５００万本の赤い彼岸花が咲きます。\n今年は９月１５日ごろから花が咲き始めて、今いちばんきれいに咲いています。梅雨が長かったり、夏の暑さが続いたりしたため、咲くのはいつもの年より２週間ぐらい遅くなりました。\n彼岸花がたくさん咲いて、公園は赤いじゅうたんを敷いたような景色になりました。公園に来た人たちは写真を撮って楽しんでいました。\n<span class='plc'>東京</span>から来た女性は「毎年楽しみにしています。今年もきれいに咲いている時に来ることができて、とても幸せです」と話していました。<span class='plc'>日高市</span>の彼岸花は１０月６日ごろまで楽しむことができそうです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "500万本のヒガンバナが見頃 埼玉 日高",
        "title_e": "埼玉県日高市　５００万本の赤い彼岸花がきれいに咲く",
        "date": "2019-10-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191002/k10012108801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012108801000/k10012108801000.html"
    },
    {
        "id": "k10012113911000",
        "article_n": "サンマの不漁が続いています。今シーズンの漁獲量はこれまでのところ、去年の同じ時期のわずか１割ほどにとどまり、半世紀ぶりの不漁だったおととしを下回る可能性が出てきました。\n漁業情報サービスセンターによりますと、８月から本格的に始まった今シーズンのサンマの漁獲量は、先月末までで4594トンとなっています。去年の同じ時期のわずか１割ほどにとどまり、半世紀ぶりの不漁だった、おととしの同じ時期と比べても大幅に少なくなっています。これは、サンマの群れが日本の近海に来ず、遠く離れた海域が漁場になり、とれるサンマも体が小さいものが多かったことが影響しています。こうした状況を反映して、東京・豊洲市場での先週のサンマの卸売価格は、１キロ当たり1400円前後が中心で、去年の同じ時期のおよそ３倍の高値となっています。今後のサンマ漁の見通しについて漁業情報サービスセンターは「今月に入って水揚げが増え始めているが、シーズンを通しては記録的な不漁となったおととしの漁獲量を下回る可能性もある」としています。\n\n\nサンマの不漁が続く中、全国有数のサンマの水揚げ量を誇る岩手県宮古市で２日、今シーズン初めての水揚げが行われました。魚市場によりますと、これまでで最も遅い初水揚げとなったうえ、水揚げ量も少なく、漁業関係者からは不安の声が上がっています。宮古港で２日、今シーズン初めての水揚げを行ったのは、北海道根室沖で漁を行った漁船１隻で、船から新鮮なサンマが下ろされ、魚市場で仲買人たちによる入札が行われました。宮古港ではこれまでで最も遅い初水揚げとなったうえ、水揚げ量は13トンと去年の初水揚げと比べると、およそ100トン少なくなりました。また、全体的に小ぶりで、脂ののりもよくないということですが、１キロ当たりの取り引き価格は600円から700円と去年のおよそ２倍となりました。魚市場によりますと今後の水揚げの予定は２日の時点では入っていないということです。サンマ漁船の吉田幹彦船長は、「これまで経験したことがない大不漁です。サンマがとれる漁場が少なく、外国の漁船も含めて多くの船がひしめき合っている状態です」と話していました。地元の水産会社の須藤征雄社長は「価格が高すぎて、正直なところ、わりに合いません。不漁が続くと、小売店や流通業者など水産関係全体に悪影響が出るので、早く回復してほしいです」と話していました。",
        "article_e": "さんまがおいしい季節になりました。しかし、さんまはあまりとれていません。\n今年の８月から９月の終わりまでにとれたさんまの量は４５９４ｔで、去年と同じときの１０％です。今までの５０年で最もとれなかったおととしの同じときより、ずっと少なくなっています。\n<span class='plc'>日本</span>の近くにさんまが集まっていないため、遠い海までさんまをとりに行かなければなりません。体が小さいさんまが多かったことも原因です。\n<span class='plc'>東京都</span>の市場では先週、さんまは１ｋｇ１４００円ぐらいで、去年の同じときの３倍ぐらいの値段になりました。\n１０月になってとれる量は増えてきていますが、今年はおととしより少なくなる可能性があります。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "サンマの不漁深刻 漁獲量は去年の１割 卸売価格は３倍",
        "title_e": "さんまがとれない　量は去年の１０％で値段は市場で３倍",
        "date": "2019-10-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191005/k10012113911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012113911000/k10012113911000.html"
    },
    {
        "id": "k10012116981000",
        "article_n": "消費税率の引き上げに合わせてキャッシュレス決済のポイント還元制度が始まったことで、キャッシュレス決済の利用が伸びています。ただ、一部のサービスでは利用が集中してトラブルも起きていて、一層の普及には対策が重要になっています。\n今回の消費税率の引き上げでは、中小の店を対象にしたキャッシュレス決済のポイント還元制度が併せて導入されました。全国の小売店にクレジットカードや交通系電子マネーの決済端末を提供している「コイニー」によりますと、制度が始まった今月１日から６日までの利用は、先月の同じ期間と比べて決済回数で42％、金額で20％、それぞれ増えたということです。会社は「これまでに比べて大幅な伸びで、制度開始の影響が大きい」と話しています。スマートフォン決済でも、「ＰａｙＰａｙ」の登録者数が今月１日時点で1500万人を超え、２か月前に比べて1.5倍に増えたほか、「楽天ペイ」では今月１日にアプリをダウンロードした人が１か月前と比べておよそ10倍に増えたということです。一方、楽天ペイでは今月２日、利用が集中しておよそ20分間、決済がしづらい状況になり、ＰａｙＰａｙでも今月５日から６日にかけてクレジットカードでの支払いができなくなるなどのトラブルが起きました。キャッシュレス決済のさらなる普及のためには、こうしたトラブルを防ぎ、信頼性を高めていくことが重要になっています。",
        "article_e": "１０月１日から消費税が上がりました。これと一緒に、クレジットカードやスマートフォンなどでお金を払う「キャッシュレス」を利用するとポイントをもらうことができる制度が始まりました。このためキャッシュレスの利用が増えています。\nカードで払うための機械の会社によると、１０月１日から６日までにカードを使った回数は、９月の同じときと比べて４２％増えました。金額も２０％増えました。\nスマートフォンで払うアプリの１つは、１０月１日にダウンロードした人が９月の１０倍ぐらいに増えました。\nしかし、同じ時間に多くの人が利用したため、しばらく利用できなくなるトラブルがありました。もっと信頼できるようにすると、多くの人がキャッシュレスを利用することになりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "キャッシュレス決済急増 トラブルも続発 防止対策が課題",
        "title_e": "ポイント制度が始まって「キャッシュレス」の利用が増える",
        "date": "2019-10-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191008/k10012116981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012116981000/k10012116981000.html"
    },
    {
        "id": "k10012131311000",
        "article_n": "厚生労働省は、住宅が浸水した場合、細菌やかびが繁殖しやすくなるため、ほこりを吸い込まないよう対策を取って清掃するなど、感染症に注意を呼びかけています。\n住宅がいったん水につかると細菌やかびが繁殖しやすくなり、感染症のリスクが高まることから、清掃が大切だとしています。浸水から数日たつとかびが発生していることもあるため、清掃の際には、ドアや窓を開けてしっかりと換気することや、ほこりを吸い込まないようゴーグルやマスクを身に着け、清掃が終わったあとにはしっかり手を洗うよう呼びかけています。また、清掃中は、けがをして傷口から感染するのを防ぐため、厚手の手袋や厚底の靴、それに長袖の服を身に着けることや、室内に流れ込んだ泥を取り除いたうえで消毒するよう呼びかけています。復旧作業の本格化に備え、被災地の自治体が取り組みを始めていて、このうちおよそ160棟が浸水した東京 世田谷区は可能な範囲での消毒作業を無料で行うとしていて、世田谷保健所で相談を受け付けます。また、広い範囲で住宅が浸水した栃木県佐野市は、消毒のための薬剤がすでに不足している状況だとして、薬剤を提供できる企業などに支援を呼びかけています。",
        "article_e": "台風１９号の雨で、川の水があふれて、たくさんの家に水が入りました。\n厚生労働省は、家の中に水が入ると細菌やかびが増えやすくなって、病気になる危険が高くなるので、きれいに掃除をすることが大切だと言っています。そして、次のことに気をつけて掃除をしてほしいと言っています。\nドアや窓を開けて、きれいな空気が入るようにしてください。ほこりを吸わないように、ゴーグルやマスクをしてください。掃除が終わったあとは、しっかり手を洗ってください。\n掃除をしている間にけがをして、傷から細菌などが入らないように、厚い手袋をして、底が厚い靴をはいて、袖が長い服を着てください。泥を片づけたあとは、家の中を消毒してください。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "浸水住宅は感染症に注意 マスクや長袖 手袋の用意を",
        "title_e": "水が入った家は病気に気をつけながら掃除をしてください",
        "date": "2019-10-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191014/k10012131311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012131311000/k10012131311000.html"
    },
    {
        "id": "k10012132641000",
        "article_n": "鳥取県は花粉を出さないスギの開発に成功し、花粉症対策に役立つことが期待されます。\n鳥取県林業試験場は、花粉症対策などを進めるために７年前から花粉を出さないスギの開発に取り組んできていて、このほど、開発に成功しました。15日は、苗木を生産する県内の業者を対象に開発したスギの特徴や今後の苗木の配布計画などについて説明会が開かれました。開発されたスギは、花粉を出さない遺伝子を持つ石川県のスギに、雪の重みで曲がらなかったり、害虫の被害を受けにくかったりするなど、すぐれた特徴を持った県内産の品種を人工的に交配させました。県によりますと、花粉を出さないスギは平成４年に富山県で見つかり、石川県や福井県など全国各地で品種改良する取り組みが進められていて、中国地方で開発に成功したのは鳥取県が初めてだということです。県は、これまでに85本の苗木の育成に成功したということで、今後、量産していくために農地の整備を進めるなどして、５年後には年間で最大3000本の苗木の供給を始めたいとしています。県林業試験場の池本省吾主任研究員は「花粉症対策に貢献できるうえ、優良な木材がとれるので、県内広くに植えられるよう生産者などと協力したい」と話していました。",
        "article_e": "<span class='plc'>鳥取県</span>の<span class='org'>林業試験場</span>は１５日、花粉を出さない杉の木ができたと発表しました。杉などの花粉を吸うとくしゃみが出たり目がかゆくなったりする「花粉症」の人を少なくしたいと考えました。\nこの杉は、花粉を出さない<span class='plc'>石川県</span>の杉と、虫に強い<span class='plc'>鳥取県</span>の杉から<span class='org'>林業試験場</span>が作りました。\n<span class='org'>林業試験場</span>では、花粉を出さない杉の木を今までに８５本育てました。５年後には１年に３０００本を育てたいと言っています。\n<span class='org'>林業試験場</span>の人は「花粉症の人も少なくなるし、いい木材にもなるので、<span class='plc'>鳥取県</span>にたくさん植えていきたいです」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "鳥取県が花粉を出さないスギを開発 花粉症対策への効果期待",
        "title_e": "花粉を出さない杉を鳥取県の林業試験場が作った",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012132641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012132641000/k10012132641000.html"
    },
    {
        "id": "k10012139481000",
        "article_n": "10代後半から30代のＡＹＡ（あや）世代と呼ばれる人たちのがんについて国立成育医療研究センターなどが分析したところ、ほかの世代とは異なり、がんと診断された人の８割近くが女性だと分かり、専門家はこの世代に応じた診療や支援の体制を整えることが必要だとしています。\n10代後半から30代にかけての若い世代は「ＡＹＡ世代」と呼ばれ、患者数が少ないことから、学生や子育てをしている人が多いなどといったこの世代に応じた診療や支援の体制が十分整えられていないと指摘されています。国立成育医療研究センターと国立がん研究センターは、おととしまでの２年間、全国800余りの医療機関を受診したＡＹＡ世代のがん患者について分析しました。その結果、この世代でがんと診断された人は５万7788人で、女性が４万4946人とおよそ78％を占めた一方、男性はおよそ22％にあたる１万2842人で、男性が過半数を占める上の世代での傾向とは異なっていました。10代後半では男女の割合に差はありませんでしたが、20代と30代は女性が多く、全体の35％にあたる２万666人が、早期の子宮頸がんや乳がんでした。国立成育医療研究センターの松本公一小児がんセンター長は「女性でがんになる人が多く、就職や結婚、子育てなどで忙しい人が多いなど、ＡＹＡ世代の特徴に応じた診療や支援の体制を整える必要がある」と話しています。",
        "article_e": "１５歳から３９歳までの若い世代は、ほかの世代と比べると、がんになる人が少ないです。このため、がんの診療をする病院や、がんになったときの支援が少ないと言われています。\n<span class='org'>国立成育医療研究センター</span>と<span class='org'>国立がん研究センター</span>は、２０１６年と２０１７年、約８００の病院などでがんだとわかった若い世代について調べました。\nがんだとわかった５万７７８８人の７８％は女性でした。もっと年齢が上の世代は、男性のほうが多くなっています。\n２０歳から３９歳までのがんだとわかった女性の３５％が、できてすぐの子宮頸がんや乳がんでした。\n<span class='org'>国立成育医療研究センター</span>は「若い世代の女性は、仕事や結婚や出産で忙しい人が多いため、がんの診療に支援が必要です」と話しています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "“ＡＹＡ世代”のがん ８割近くが女性 診療・支援体制整備を",
        "title_e": "がんになった若い世代の７８％が女性",
        "date": "2019-10-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191020/k10012139481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012139481000/k10012139481000.html"
    },
    {
        "id": "k10012154701000",
        "article_n": "野生の猿による農作物の被害を減らそうと、猿を撃退する犬、「モンキードッグ」が松山市で新たに１頭活動を始めることになり、28日、認定式が行われました。\n\n\n\nモンキードッグは野生の猿を追い払うように訓練を受けた犬で、猿による年間の農業被害が200万円余りに上っている松山市は５年前に導入し、現在５頭が活動しています。28日、徳島県にあるトレーニングセンターで３か月間の訓練を積み新たに活動に加わった３歳のメス「キヨ」と飼い主に、認定書とユニフォームが手渡されました。野志市長からは「キヨちゃんが頑張って猿を撃退してくれることを大いに期待しています」と期待のことばが贈られました。今後、キヨが活動する北条粟井・客地区は、みかんやくり、甘柿などが食い荒らされる被害が深刻だということです。キヨは、被害が深刻な場所で猿を威嚇するほか、付近のパトロールに当たるということです。キヨの飼い主で農家の三好英樹さん（57）は「気弱な犬ですが芯は頑固なので、成長して、将来的には自分で猿を見つけて追い払ってくれるような犬になってほしい」と話していました。",
        "article_e": "<span class='plc'>愛媛県</span><span class='plc'>松山市</span>では、山から来た猿が、農家が育てている果物や野菜を食べてしまって、その被害は１年に２００万円以上になっています。\nこのため<span class='plc'>松山市</span>では、特別な訓練をした５匹の犬が、猿が来ないようにする仕事をしています。果物がある所の近くを歩いて猿をさがしたり、見つけた猿を脅したりします。この犬は「モンキードッグ」と呼ばれています。\n２８日、３か月の訓練が終わった犬が、６匹目のモンキードッグになりました。名前は「キヨ」で、３歳の雌です。キヨはこれから、みかんや栗などの被害が特に多い所で仕事を始めます。キヨを飼っている男性は「早くしっかり仕事ができる犬になってほしいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "農作物食い荒らす猿を撃退！「モンキードッグ」認定 松山",
        "title_e": "猿が果物を食べに来ないように働く犬",
        "date": "2019-10-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191029/k10012154701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012154701000/k10012154701000.html"
    },
    {
        "id": "k10012156081000",
        "article_n": "台風19号など災害が相次ぐなか、被災地へのさらなる支援が必要です。29日夜、各地のボランティア団体などの情報共有の会議が開かれ、各地でボランティアが不足し、特に宮城や福島、栃木の被災地で深刻になっているという現状が報告されました。\n\n\n\n東京・千代田区で開かれた会議には、およそ150人が集まり、被災地の状況やボランティア活動の課題について各地の団体などが報告しました。会議で報告が集中したのは、被災地が広域に及ぶ台風19号に加え、台風15号や各地の大雨など災害が相次いでいることによる深刻なボランティア不足です。全国社会福祉協議会は、今月27日までに延べ７万人以上のボランティアが活動した一方、各地に人手が分散し、特に宮城県や福島県、栃木県で不足していると報告しました。\n\n\n\n現地で活動を続けるボランティア団体からは、具体的な課題が報告されました。福島県いわき市では家屋の清掃などのボランティアのニーズが600件以上あるにもかかわらず、実際に対応できているのは200件程度にとどまっているということです。宮城県丸森町では多くの人が家から泥を取り除くことができず、避難所生活を強いられているうえ、気温が下がるなかで着る服や毛布などの物資が不足していると報告されました。各団体は、被災地では今もボランティアのニーズが高まり続けていて、さらなる支援が必要だと訴えました。\n\n\n\n会議では、被災者の対応にあたる自治体職員の数が足りず、職員の消耗が激しくなっているという報告もされました。被災者への支援に影響が出ないためにも、ボランティアの力が必要だということです。\n\n\n\n全国災害ボランティア支援団体ネットワークの栗田暢之代表理事は「今回の災害は極めて広域で、しかも被災地ごとに必要な支援が異なっていることが見えてきた。今後もしばらくは被災地では支援が必要な状況が続くと考えられ、多くのボランティアが必要になる。１人でも多くの人に自分にどんな支援ができるか考えてもらい、一歩を踏み出してもらいたい」と話していました。主催した団体は今後も継続して情報共有の場を設け、被災地への支援を続けていくことにしています。",
        "article_e": "先月の台風１５号と今月の台風１９号、そして２５日にたくさん降った雨で、たくさんの場所で大きな被害がありました。ボランティアの団体によると、掃除などを手伝うボランティアの人が足りません。\n特に<span class='plc'>宮城県</span>、<span class='plc'>福島県</span>、<span class='plc'>栃木県</span>で足りません。<span class='plc'>福島県</span><span class='plc'>いわき市</span>では、家の掃除など６００以上の仕事を頼まれていますが、ボランティアの人が手伝うことができたのは２００ぐらいです。<span class='plc'>宮城県</span><span class='plc'>丸森町</span>では家に入った泥を掃除することができないため、たくさんの人が学校の建物などで生活しています。だんだん寒くなっていますが、服や毛布が足りません。ボランティアの団体は、もっとたくさんの人にボランティアに来てほしいと言っています。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "台風19号など被災地 深刻なボランティア不足",
        "title_e": "台風や雨で水が入った家を掃除するボランティアが足りない",
        "date": "2019-10-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191030/k10012156081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012156081000/k10012156081000.html"
    },
    {
        "id": "k10012156961000",
        "article_n": "100年に１度とも言われる大規模な再開発が進む東京の渋谷駅の地下に、11月１日、新しい広場がオープンします。\n新たにオープンする「東口地下広場」は、広さがおよそ1600平方メートルで、渋谷駅に乗り入れるＪＲ山手線や東急の各線、銀座線など地下鉄各線の改札を結ぶ役割を果たします。さらに来年１月に銀座線、来年春にＪＲ埼京線のホームが、より近くに移動し、来年６月に都営バスの乗り場と広場が直結することで、利便性がさらに向上すると期待されています。渋谷駅は11月１日、新しい高層ビルがオープンするなど、およそ100年前の1920年に、駅舎を今の場所に移動して以来の大規模な再開発が進められていて今回の広場は、その一環として整備されました。30日、オープンを前に記念の式典が開かれ、渋谷区の長谷部健区長が「開発が進む渋谷は地下も大きく発展している。この広場がにぎわいを生み出すことに期待している」と述べました。渋谷区や鉄道各社などでつくる渋谷駅前エリアマネジメントの東浦亮典代表理事は「この広場が起点になって歩きやすく、わかりやすい駅になればうれしいです」と話していました。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>渋谷駅</span>では、駅を変える大きな計画が進んでいます。\n１１月１日、<span class='plc'>渋谷駅</span>の地下に新しい広場ができました。この広場は<span class='org'>ＪＲ</span>の山手線や<span class='org'>東急電鉄</span>の東横線、地下鉄の銀座線など、たくさんの電車の改札をつなぐ場所になっています。広さは１６００m²です。\n駅のそばには、４７階建ての新しいビルもオープンしました。\n<span class='plc'>渋谷駅</span>は、１００年ぐらい前に駅の建物が今の場所に移ったあと、いちばん大きく変わります。\n広場ができたことをお祝いする式で、<span class='plc'>渋谷区</span>の区長は「<span class='plc'>渋谷</span>は地下も大きく発展しています。たくさんの人が広場を利用して、<span class='plc'>渋谷</span>がもっとにぎやかになったらうれしいです」と言いました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "大規模再開発の渋谷駅 地下に新広場オープンへ 各線の改札結ぶ",
        "title_e": "「渋谷駅が変わる」地下に新しい広場ができる",
        "date": "2019-10-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191030/k10012156961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012156961000/k10012156961000.html"
    },
    {
        "id": "k10012163101000",
        "article_n": "近視について慶応大学のグループが東京都内の小中学生1400人を対象に調べたところ、全体の９割近くが近視で、特に中学生の１割程度が、将来失明につながる病気を発症する危険性が高まる「強度近視」であることが分かりました。研究チームは早急な対策が必要だとしています。\n近視は、目の眼球が前後に伸びるなどして焦点がうまく合わず、ぼやけて見える状態で、裸眼でおよそ17センチまで物を近づけないとはっきり見ることができない「強度近視」になると、将来、網膜剥離や緑内障など、失明につながる病気を発症する危険性が高まるとされています。慶応大学の研究グループは子どもの近視の実態を明らかにしようと、東京都内の一部の小中学校の児童と生徒合わせて1416人の目の状態を調べました。その結果、近視だったのは、▽小学生689人のうちの76.5％、▽中学生727人のうちの94.9％で、特に中学生では、少なくとも9.9％にあたる72人が「強度近視」でした。近視は子どもたちの屋外活動の減少に伴って増えているとされ、2050年には、▽世界人口の半数に当たる48億人が近視に、▽９億4000万人が強度近視に、なるという試算があり、ＷＨＯ＝世界保健機関も深刻な懸念を示しています。慶応大学の坪田一男教授は「日本では子どもの近視に関するデータもほとんどないなど、対策は不十分だ。国のレベルで取り組むべき緊急の課題だ」と指摘しています。\n\n\n近視が進行し、裸眼でおよそ17センチまで物を近づけないとはっきりと見えない強度近視になると、目の奥にある網膜などの組織が、伸びた眼球によって引き伸ばされたり圧迫されたりして傷つきやすくなり、将来的に網膜剥離や緑内障といった失明につながる病気の危険性が高まるとされています。近視の子どもが多く訪れる東京 世田谷区の眼科医院では、診断を受けた子どもの10人に１人程度が「強度近視」か、そのおそれがある患者です。取材した日に診療に訪れた小学４年生の男の子は強度近視と診断されていて、裸眼視力は両目とも0.1以下、眼鏡を外すと10センチ先も正確には見えない状態です。眼球が伸び、外からの光の刺激を受け取る網膜が薄く引き伸ばされていて、将来的に失明につながる網膜剥離になるリスクもあると診断されていました。男の子の母親は「失明する可能性がゼロでないという説明を受けているので心配です。定期的に目の状態を確認してできることをしたいです」と話していました。\n\n\n近視はアジアを中心に世界で急増していて、オーストラリアなどの研究グループが３年前に出した試算では、2050年には世界人口の10分の１にあたる９億4000万人が強度近視になると予測されています。このため世界各地で近視になる人を減らすための対策が進められています。最近の研究では、一日２時間、屋外で活動し、十分な量の光を浴びることで近視の発症を抑えられることが分かってきており、20歳以下の８割が近視の台湾では、2013年から体育の授業を１週間に150分屋外で行うことを義務づけ、ほかの教科も屋外での授業を推奨しています。学校によっては、理科の授業でも屋外での植物の観察などを多く取り入れているほか、子どもたちの首元に光センサーをつけてもらって浴びる光の量や時間を把握しています。こうした取り組みで台湾全体では、７年間で視力0.8未満の子どもが５％以上減ったということです。台湾教育部の彭富源署長は「屋外活動に導くことで視力悪化のスピードを抑えられる。子どもも喜び、あまり予算もかからず、効果がある方法だ」と話していました。一方で、日本では全国に近視の子どもがどれだけいるのかという調査も行われておらず、文部科学省によりますと、現在、子どもの視力の低下が運動時間や勉強、読書、ゲームの時間などと関連するかどうか、調査を行っている段階だということです。文部科学省健康教育・食育課の平山直子課長は「近視は非常に重要な課題だと認識している。調査の結果を得て来年度には対策を決め、各家庭や学校に周知するなど、緊急に進めていきたい」としています。",
        "article_e": "<span class='org'>慶応大学</span>の研究グループは、<span class='plc'>東京都</span>の小学生と中学生１４１６人の目を調べました。遠くがよく見えない「近視」の小学生は７７％、中学生は９５％いました。小学生と中学生を合わせると９０％ぐらいが近視でした。\nひどい近視で、本を目から１７ｃｍまで近くしないとはっきり見えない「強度近視」の中学生が約１０％いました。強度近視の人は将来、目が見えなくなる危険が高くなります。\n近視の子どもが増えた原因は、外で太陽の光を浴びる時間が少ないためだと考えられています。２０５０年には、世界の人口の半分の４８億人が近視、９億４０００万人が強度近視になるという研究もあります。\n<span class='org'>慶応大学</span>の<span class='per'>坪田</span><span class='per'>一男</span>教授は「<span class='plc'>日本</span>では、子どもの近視についてのデータがほとんどなくて、近視にならないための対策が足りません。国は急いで対策をする必要があります」と言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "小中学生９割近視 失明のおそれ「強度近視」も中学生の１割",
        "title_e": "中学生の約１０％　将来目が見えなくなる危険が高い「強度近視」",
        "date": "2019-11-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191103/k10012163101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012163101000/k10012163101000.html"
    },
    {
        "id": "k10012163461000",
        "article_n": "ＪＲ東日本は、山手線のホームの案内表示を「約３分後」といった到着までの時間を示す形に切り替えます。来年の東京オリンピック・パラリンピックに向け、案内を外国人にも分かりやすくするためです。\n今月１日から案内表示を変更したのは、山手線の上野駅と秋葉原駅で、これまで発車時刻を伝えていた表示が「約３分後」といった到着までの時間を分単位で示す形になりました。表示を変更するのは午前７時から午後11時の間で、列車の間隔が空く早朝と深夜はこれまでどおり、発車時刻を表示します。中国やアメリカなど海外の鉄道では、列車が到着するまでの時間を表示する事例が多いことから、来年の東京オリンピック・パラリンピックに向け、案内を外国人にも分かりやすくするのがねらいです。アメリカから旅行で訪れたという60代の女性は「時計を見なくていいし、到着までの時間で表示してくれたほうがわかりやすいです」と話していました。新たな表示は、来年７月までに山手線のすべての駅に導入されるということで、ＪＲ東日本は「山手線以外の駅にも広げるかはどうかは、利用者の反応などを見ながら検討していきたい」としています。",
        "article_e": "<span class='org'>ＪＲ東日本</span>は、電車が駅を出発する時間をホームで知らせています。\n１１月から山手線のホームでは、「約３分後」など、あと何分で電車が駅に来るかを知らせることにしました。来年７月までに山手線の全部の駅で変える予定です。今月１日から<span class='plc'>上野駅</span>と<span class='plc'>秋葉原駅</span>では、午前７時から午後１１時の間で変わっています。それ以外の時間は次の電車が来るまでの間が長いため、今までと同じように電車が出発する時間を知らせます。\n<span class='plc'>中国</span>や<span class='plc'>アメリカ</span>など多くの外国では、電車が駅に来るまでの時間を知らせています。来年は<span class='plc'>東京</span>でオリンピックとパラリンピックがあるため、外国人にもわかりやすくするために変えます。\n<span class='plc'>アメリカ</span>から旅行で来た女性は「時計を見なくてもいいので、電車が駅に来るまでの時間のほうがわかりやすいです」と話していました。\n<span class='org'>ＪＲ東日本</span>は「山手線以外の駅も変えるかどうかは、お客さんからの意見などを聞いてから考えます」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "山手線 列車到着までの時間表示に 外国人に分かりやすく",
        "title_e": "東京の山手線　電車が駅に来るまでの時間を知らせる",
        "date": "2019-11-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191104/k10012163461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012163461000/k10012163461000.html"
    },
    {
        "id": "k10012167431000",
        "article_n": "山陰の冬の味覚ズワイガニの漁が解禁されてから鳥取県内で初めての競りが７日行われ、最上級とされるオスのズワイガニが過去最高の１匹500万円で競り落とされました。\n今シーズンのズワイガニ漁は６日、解禁され、鳥取港では７日朝にかけて、日本海で漁を終えた船が次々にズワイガニを水揚げし、午前８時に競りが始まりました。このうち「松葉がに」と呼ばれるオスのズワイガニの中でも、形や大きさが特に優れているものに名付けられる「五輝星」というブランドガニに選別されたカニ１匹を、鳥取市の水産物直売所が500万円で競り落としました。競り落とされたカニは、甲羅の幅が14.6センチ、重さが1.24キログラムあります。漁協などによりますと、ズワイガニの落札価格は鳥取県内のこれまでの最高が去年の200万円で、県外では６日、兵庫県内で300万円の値段がつけられましたが、今回の500万円はこれを上回り過去最高だということです。競り落とされたカニは東京 銀座の日本料理店に卸される予定で水産物直売所の浜下哲爾社長は「予想より高くなりましたが、絶対に競り落としたかったのでよかったです。鳥取のカニが１番だということを知ってもらえればと思います」と話していました。鳥取県のズワイガニ漁は来年３月20日まで行われます。",
        "article_e": "日本海でズワイガニというカニの漁が６日に始まりました。７日、漁に行った船が<span class='plc'>鳥取県</span>の港に帰ってきて、午前８時に競りが始まりました。いちばん高いカニは１匹５００万円になりました。\nこのカニは、足以外の体の大きさが１５ｃｍぐらい、重さが１．２ｋｇぐらいです。形や大きさが特にすばらしいカニです。\n<span class='plc'>兵庫県</span>の港では、６日の競りで１匹３００万円になったカニがありました。<span class='plc'>鳥取県</span>の５００万円は今まででいちばん高いカニです。\nこのカニを買った人は「思っていたより高くなりましたが、買いたかったのでよかったです。<span class='plc'>鳥取</span>のカニが１番です」と話していました。５００万円のカニは<span class='plc'>東京</span>の<span class='plc'>銀座</span>にある日本料理の店に届ける予定です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ズワイガニの初競り 過去最高 １匹500万円 鳥取",
        "title_e": "鳥取県　漁が始まって初めてのカニが１匹５００万円になる",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012167431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012167431000/k10012167431000.html"
    },
    {
        "id": "k10012176461000",
        "article_n": "ＪＲ山手線は、来年の春に開業する新駅、「高輪ゲートウェイ駅」のための線路の切り替え工事で、16日始発から大崎駅から上野駅までのおよそ３分の１の区間が運休となります。山手線が工事の影響で運休するのはＪＲ発足以降、初めてで、最新の運行情報を確認するよう呼びかけています。\n\n\n\n16日始発から運休するのは山手線のおよそ３分の１にあたる大崎駅から東京駅を経由した上野駅までの区間と、京浜東北線の品川駅と田町駅の間の区間です。これは、品川駅と田町駅の間に来年の春に開業する新駅、「高輪ゲートウェイ駅」のための大規模な線路の切り替え工事が15日の終電後から行われるためで、山手線が工事の影響で運休するのはＪＲ発足以降、初めてです。一方、運転が再開されるタイミングは、山手線は16日の午後４時ごろ、京浜東北線の品川駅と田町駅の間は17日の始発からとなる見通しです。これに伴い、ＪＲは上野東京ラインと埼京線を増発するほか、東京メトロ、都営地下鉄、りんかい線、東急線、京急線で振り替え輸送が実施されます。ＪＲ東日本は「今回は工事が大規模かつ複雑なため、運休せざるを得なかった。ホームページなどで運行状況を確認してほしい」と呼びかけています。",
        "article_e": "<span class='org'>ＪＲ東日本</span>は、<span class='plc'>東京</span>の山手線の<span class='plc'>品川駅</span>と<span class='plc'>田町駅</span>の間に「高輪ゲートウェイ駅」という新しい駅をつくっています。駅は来年の春にできる予定です。\n線路の工事をするため、<span class='org'>ＪＲ東日本</span>は１６日の朝から午後４時ごろまで、山手線の<span class='plc'>大崎駅</span>と<span class='plc'>上野駅</span>の間で電車の運転をやめます。運転をやめるのは山手線が走っている所の３０％ぐらいです。\n山手線の隣を走る京浜東北線は、<span class='plc'>品川駅</span>と<span class='plc'>田町駅</span>の間で１６日の朝から一日中、電車の運転をやめます。\n<span class='org'>ＪＲ東日本</span>が工事で山手線の運転をやめるのは初めてです。<span class='org'>ＪＲ東日本</span>は「大きな工事なので、しかたがなく運転をやめることにしました」と言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ＪＲ山手線 ３分の１の区間が運休 16日始発から",
        "title_e": "ＪＲ山手線　１６日は大崎駅と上野駅の間で電車の運転をやめる",
        "date": "2019-11-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191114/k10012176461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012176461000/k10012176461000.html"
    },
    {
        "id": "k10012177281000",
        "article_n": "台風19号による増水で観光船が破損するなどの被害を受けた新潟県の「阿賀野川ライン舟下り」で、紅葉が見頃となり、連日観光客でにぎわっています。\n阿賀野川ライン舟下りは、阿賀町を流れる阿賀野川を船で移動しながら景色を楽しむことができ、新緑や紅葉の時期、多くの観光客でにぎわいます。もともとは３そうの船を運航していましたが、先月の台風19号による増水でエンジンや舟底が壊れ、２そうが使えなくなったため、現在は１そうでの運航となっています。阿賀野川沿いでは１週間ほど前から木々が色づき始め、週末には300人ほどの観光客が船からの景色を楽しんでいるということです。観光船は、山に囲まれた往復７キロの距離を40分かけて進み、観光客は川面に迫るナラやブナの紅葉を楽しんでいました。阿賀野川ライン舟下りの紅葉は11月いっぱい楽しめそうだということです。",
        "article_e": "「阿賀野川ライン舟下り」は、<span class='plc'>新潟県</span><span class='plc'>阿賀町</span>を流れる川や山の景色を、船に乗って楽しむことができます。先月の台風で舟下りに使っていた２隻の船が壊れる被害があって、今は１隻の船だけで営業しています。\n<span class='plc'>阿賀町</span>の周りの山は、１週間ぐらい前から紅葉が始まりました。休みの日には３００人ぐらいの客が舟下りをしています。船は、往復７ｋｍを４０分かけて進みます。船に乗った人たちは、今、いちばんきれいに見える山の紅葉をすぐ近くから楽しんでいました。\n<span class='plc'>阿賀町</span>の舟下りの紅葉は１１月の終わりごろまで見ることができそうです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "台風で被災 阿賀野川ライン舟下り 紅葉見頃でにぎわう 新潟",
        "title_e": "台風の被害があった阿賀町　多くの客が船で紅葉を楽しむ",
        "date": "2019-11-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191114/k10012177281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012177281000/k10012177281000.html"
    },
    {
        "id": "k10012184911000",
        "article_n": "フランス産ワインの新酒ボージョレ・ヌーボーの販売が、21日、解禁されました。日本とＥＵ＝ヨーロッパ連合のＥＰＡ＝経済連携協定の発効でワインにかかっていた関税が撤廃され、大手スーパーでは、商品を値下げして販売に力を入れています。\nボージョレ・ヌーボーは21日に販売が解禁され、流通大手のイオンでは、午前０時を過ぎると、千葉県習志野市の店舗で関係者や集まったおよそ300人が解禁を祝って乾杯をし、ワインを買い求めていました。日本とＥＵのＥＰＡ＝経済連携協定がことし２月に発効し、いずれも750ミリリットル入りのボトルで、ワインは最大およそ94円、スパークリングワインはおよそ137円の関税が撤廃されました。イオンでは、全国のおよそ5000店舗で18種類を販売しますが、ワインについては50円から90円ほど値下げしたということです。また、ことし10月の消費税率の引き上げで10％の税率が適用されますが、増税による値上げ幅よりも、関税撤廃による値下げ幅のほうが大きいということです。33歳の女性は「みずみずしくて飲みやすかったですし、安くなっているのでたくさん飲もうと思います」と話していました。イオンリカーのワイン事業統括部の加藤修一部長は「ことしは天候不順もあり、ぶどうを作るのは難しい年だったが、その分個性的でおいしい物が多いので気軽に楽しんでいただきたい」と話しています。",
        "article_e": "毎年、その年に<span class='plc'>フランス</span>でできたワインの「ボージョレ・ヌーボー」は、とても人気があります。今年は２１日に販売が始まりました。<span class='plc'>千葉県</span><span class='plc'>習志野市</span>にあるスーパーの<span class='org'>イオン</span>では、２１日の午前０時になると、集まっていた３００人がお祝いの乾杯をして、ワインを買いました。\n今年２月、<span class='plc'>日本</span>とＥＵの間で貿易の新しいルールが始まって、ＥＵから輸入するワインの関税がなくなりました。<span class='org'>イオン</span>は、<span class='plc'>日本</span>にある５０００ぐらいの店で１８種類のワインを販売します。１本の値段は５０円から９０円ぐらい安くなっています。\n３３歳の女性は「とても新鮮で飲みやすかったです。安くなったので、たくさん飲もうと思います」と話していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ボージョレ・ヌーボー解禁 日ＥＵ経済連携協定で割安に",
        "title_e": "今年フランスでできたワインの販売が始まる",
        "date": "2019-11-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191121/k10012184911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012184911000/k10012184911000.html"
    },
    {
        "id": "k10012192331000",
        "article_n": "横浜市は、同性のカップルを公的に認めるパートナーシップ制度を、来月から導入します。外国人からの届け出も見込んで、英語などに翻訳した証明書も交付することにしています。\n同性のカップルを結婚に相当する関係と認めるパートナーシップ制度の導入が全国の自治体で相次ぐ中、人口が370万人を超える横浜市も来月２日から制度を導入します。成年のカップルであれば、戸籍上の性別を問わず、互いを人生のパートナーとする宣誓書を提出すると証明書が交付されます。男性でも女性でもないと感じる「Ｘジェンダー」の人や事実婚のカップルも対象です。法的な効力はありませんが、市営住宅への入居など結婚しているカップル同様に公共サービスを受けられるよう支援策を検討していて、外国人からの届け出も見込んで、英語や中国語、それに韓国語に翻訳した証明書も交付します。横浜市人権課の吉川正則課長は、「性的マイノリティーへの理解は以前より広がっているがまだ周囲に言えない人も多い。制度によって市民や事業者の理解が深まることを期待したい」と話しています。一方、神奈川県は、パートナーシップ制度がある県内の自治体で宣誓したカップルに、県営住宅への入居を認めることになり、今月から申し込みを受け付けています。",
        "article_e": "<span class='plc'>横浜市</span>は来月２日から、男性と男性や、女性と女性の同性の２人を結婚しているのと同じだと認めます。２０歳以上の２人が人生のパートナーになることを誓うと書いた書類を市に出すと、結婚しているのと同じだと認める 証明書をもらうことができます。\n<span class='plc'>日本</span>では、このような制度を始める市や区などが増えています。<span class='plc'>横浜市</span>には３７０万人以上の人が住んでいます。<span class='plc'>横浜市</span>は外国人が申し込むかもしれないと考えて、英語や中国語、韓国語に翻訳した証明書も用意します。\nこの証明書があっても、法律で結婚したことにはなりません。しかし<span class='plc'>横浜市</span>は、市のアパートに入ることなど、結婚している人と同じにしようと考えています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "同性カップル認めるパートナーシップ制度 来月導入へ 横浜",
        "title_e": "横浜市が同性の２人に結婚と同じ証明書　外国語にも翻訳",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192331000/k10012192331000.html"
    },
    {
        "id": "k10012192751000",
        "article_n": "ことし注目された人物や話題にちなんだひな人形、「変わり雛」の発表会が東京都内で開かれ、新しい「令和」の時代の始まりを表現した作品などが並びました。\n東京・上野の人形メーカーでは、戦後まもない昭和21年から毎年「変わり雛」を制作していて、ことしは６組の作品を発表しました。このうち「令和元年雛」と銘打った作品は、天皇皇后両陛下が「即位礼正殿（そくいれいせいでん）の儀」に臨まれた情景をイメージしています。背後のついたてには、元号の「令和」が引用された万葉集の序文が記されています。また「ＯＮＥ ＴＥＡＭ雛」と名付けられた作品は、ラグビーワールドカップで初のベスト８入りを果たした日本代表のキャプテン、リーチマイケル選手と、声援を送るファンの姿が表現されています。人形メーカーの金林健史社長は「ことしはいろんな事件や災害がありましたが、明るい話題や活躍した方も多かったと思います。人形を見ると心が穏やかになり、優しい気持ちになるので、変わり雛を見て、来年はいい年になることを願っていただきたいです」と話していました。ことしの「変わり雛」は来年の１月４日から３月３日まで東京・上野の「真多呂人形会館」で一般公開されます。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>上野</span>にある人形の会社は毎年、その年に大勢の人が興味を持ったニュースや人をイメージして「変わり雛」というひな人形を作っています。今年は６組の人形を作りました。\nこの中の「令和元年雛」という人形は、天皇陛下が即位したことを知らせる１０月の儀式のときをイメージしています。天皇陛下と皇后さまが並んでいます。\nほかには「ＯＮＥ　ＴＥＡＭ雛」という人形もあります。ラグビーのワールドカップで<span class='plc'>日本</span>チームのキャプテンだった<span class='per'>リーチ</span><span class='per'>マイケル</span>選手と、選手たちを応援している人を人形にしました。\n会社の人は「人形を見ると、優しい気持ちになると思います。今年の変わり雛を見て、来年はいい年になるように願ってほしいです」と話しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "ことしの「変わり雛」発表 リーチ主将ら「ＯＮＥ ＴＥＡＭ雛」",
        "title_e": "今年の「変わり雛」　ラグビーのマイケル選手など６組の人形",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192751000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192751000/k10012192751000.html"
    },
    {
        "id": "k10012193261000",
        "article_n": "埼玉県川島町に、しょうゆづくりを体験できる施設、「しょうゆパーク」がオープンし、人気を集めています。\n\n\n\nこの施設は、江戸時代中期の寛政元年に創業し、ことしで230年を迎える川島町の「笛木醤油」が今月開きました。３つのしょうゆ蔵を回って、埼玉県産の小麦と国産の大豆を使って木製の「おけ」で仕込む昔ながらの製法や、しょうゆができあがるまでの工程を見学できます。そして、製造過程でできる「もろみ」を発酵させるため、長い棒でかき混ぜる「かいつき」と呼ばれる作業や、木製の機械でしょうゆを絞る作業を体験できます。\n\n\n\nまた、見学コースではしょうゆについてまとめた「教科書」が配られ、このうち、「国語」の教科書ではしょうゆづくりの用語を解説しているほか、「理科」の教科書では発酵の仕組みが分かりやすくまとめられています。このほか、施設でつくられたしょうゆを買えるコーナーや、中に入って遊べる大型の「おけ」もあり、家族連れでも楽しめるようになっています。国内のしょうゆの出荷量は、人口の減少や食の西洋化の影響で、ピーク時の昭和48年と比べて６割程度に落ち込んでいて、会社では、この施設を通じて幅広い世代の人たちや外国人旅行者に、しょうゆの魅力を発信したいと考えています。会社の十二代目当主の笛木吉五郎社長は「子どもを育てるように、職人が大切にしょうゆを作っている様子を多くの人に感じてとってほしい」と話していました。この施設は毎日開いていて、入場は無料です。",
        "article_e": "２３０年の歴史があるしょうゆの会社が、<span class='plc'>埼玉県</span><span class='plc'>川島町</span>に「しょうゆパーク」をつくりました。ここでは、しょうゆの昔からのつくり方を見たり、しょうゆをつくる仕事をやってみたりすることができます。\nこのほかに、しょうゆを使った料理を食べたり、しょうゆをつくるときに使う大きなおけの中に入って遊んだりすることができます。\n<span class='plc'>日本</span>では、工場から店に売るしょうゆの量は、いちばん多かった１９７３年の６０％ぐらいに減っています。人口が少なくなったり、西洋の料理を食べることが多くなったりしているためです。\n会社はしょうゆパークで、いろいろな年齢の人や外国から来た人に、しょうゆのおいしさをもっと紹介したいと考えています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「しょうゆパーク」オープン 見学と作業体験 埼玉 川島町",
        "title_e": "しょうゆのおいしさを紹介する「しょうゆパーク」ができる",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012193261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012193261000/k10012193261000.html"
    },
    {
        "id": "k10012193461000",
        "article_n": "北海道帯広市の動物園がツイッターに投稿した落ち葉に埋もれたエゾタヌキの動画が「モフモフでかわいい」として半月で180万回を超える人気を集めています。\nおびひろ動物園はことし４月にツイッターの公式アカウントを開設し、園内で撮影した動物たちの動画や写真を投稿しています。このうち、今月13日に投稿したエゾタヌキのオスのシロ（11）とメスのあん（７）の２匹の動画は特に人気が高く、投稿からわずか半月で182万回再生されました。動画には落ち葉の山に埋もれた２匹が顔を出してはい出てくる様子が写っていて、ネット上では「モフモフでかわいい」などと大人気となっています。撮影した飼育員によりますと「隠した餌を探す」というエゾタヌキの習性に目をつけて落ち葉の山を用意したところ、２匹がもぐってくつろぐようになったということです。飼育員の中山大志さんは「動物も写真をとると緊張してしまうので時間をおくなどして撮影するよう心がけています」と話していました。おびひろ動物園では来月１日から冬の期間の営業が始まり、土日と祝日のみ開園します。",
        "article_e": "<span class='plc'>北海道</span>の<span class='org'>おびひろ動物園</span>は、インターネットのツイッターに動物たちのビデオや写真を出しています。\nこの中で今月１３日に出した２匹のエゾタヌキのビデオは、特に人気があります。このビデオは、インターネットに出してから２週間ぐらいの間に１８２万回見られました。\n２匹は、山のようになっている落ち葉の中に入ったり、上に顔を出したりしています。ビデオを見た人は「かわいい」などと言っています。\nエゾタヌキは、隠した餌を探す癖があります。動物園は、この癖を利用して落ち葉を山のように用意すると、２匹が中に入るようになったと話しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“モフモフ” たぬき動画 ＳＮＳで人気 北海道 帯広の動物園",
        "title_e": "北海道の動物園　タヌキのビデオがインターネットで人気",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012193461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012193461000/k10012193461000.html"
    },
    {
        "id": "k10012193471000",
        "article_n": "寒くなると無性に食べたくなるあったか～い「肉まん」やほくほくの「焼き芋」。最近は電子レンジで温めるだけで、家庭でも味わえますよね。でもレンジの使い方をひとつ間違えると、火災の原因になると各地の消防が危険性を呼びかけているのです。いったいどういうこと！？※危険ですので実験等のまねは決してしないでください（ネットワーク報道部記者 成田大輔 管野彰彦 小野明良 武藤雄大）\n\n\n\nネット上でリサーチを開始してみると、すぐに事例がいくつかみつかりました。\n\n\n\n\n\n\n「レンジｄｅ焼き芋は失敗すると火災警報器が鳴るし芋は炭になるので注意してほしい」\n\n\n投稿者に連絡をとったところ、11月22日のお昼時のことだったそうです。\n\n\n「幼児の握り拳ほどの芋でした。ふだんから電子レンジでさつまいもをつくっていました。いつものようにレンジを離れていたところ…」\n\n\n加熱は500ワットで５分間。キッチンから離れたところ…。しばらくして、突然、火災報知機が鳴りはじめました。別の作業をしていたので煙には気付かず、報知機ではじめて気づいたそうです。「自らの不注意が原因で、火災一歩手前までいき、危なかった」と話していました。\n\n\n\n真っ黒に焦げた「肉まん」です。投稿者に連絡をとって取材したところ「朝食を食べようとスーパーで買った肉まんを温めたところ…」とのことでした。家族がレンジから煙が出ていることに気づき、事なきを得たとのことです。「いも」と「肉まん」は同様の事例がいくつかみつかりました。電子レンジでの火災の事例はかなりありそうです。\n\n\n\n東京消防庁のまとめによると、管内で起きた電子レンジによる火災は増加傾向にありました。\n\n\n\n平成18年には11件だった火災は、おととしは45件、去年は40件にも上っていました。\n\n\n\n「東京消防庁からの大切なお知らせ」と題したこのリーフレット。“さつま芋や肉まんなどは長時間加熱すると急速に燃焼する危険性があります。加熱時間を長めにせず、取扱説明書等で確認しましょう”と注意点が書かれています。\n\n\n\n東京消防庁が行った再現実験。その動画はインターネット上に公開されています。\n\n\n肉まんを電子レンジで加熱しはじめて３分55秒。電子レンジから煙が漏れ始めます。\n\n\n\nそして５分37秒後。レンジ内に煙が充満し、外にも大量の煙が吹き出しています。\n\n\n\nさらにその約20秒後の５分56秒。肉まんから炎が上がり始めました。\n\n\n爆発音のような音とともに勢いよく扉が開き、レンジ中で真っ赤に燃えさかる肉まんが…。\n\n\nこうした現象について東京消防庁のＨＰでは\n\n\n「水分が蒸発し、炭化が進行して可燃性ガスが発生」　↓「可燃性ガスが充満したときに、食品の炭化した部分が帯電」　↓「スパークを起こし可燃性ガスに引火して爆発的に燃焼すると推定される」\n\n\nと説明されています。\n\n\n\n食材だけでなく、包装や容器にも注意が必要です。こちらは京都市消防局がＹｏｕｔｕｂｅ上にアップした動画から切り出した画像です。\n\n\n\n弁当用の使い捨て容器とアルミホイルを加熱。\n\n\n\n700ワットで50秒ほど加熱すると火花と火が…。\n\n\n\n電子レンジ内で燃え上がります。\n\n\n\n結局、アルミホイルには穴が開き容器は丸焦げになってしまいました。\n\n\n\nさらに、こちらのパターンにも注意、汚れたレンジが火災の原因になります。\n\n\n\n「ＮＩＴＥ＝製品評価技術基盤機構」の実験動画です。\n\n\n\n汚れたレンジで、コップに入れた水をあたためています。\n\n\n\nすると40秒あまりで画面右から火が…。内部の壁から火が出ました。レンジの中に食べ物や油が飛び散ったまま、加熱を繰り返すと、汚れそのものに熱が加わって、発火につながる恐れがあるそうです。東京都の消費生活部が行った調査（電子レンジの安全な使用に関する調査報告書）では、約６割の人が汚れた状態のまま電子レンジを使用した経験があると回答。また、約８割の人が加熱しすぎに注意を要するものを温めたり、危険な使用方法をした経験ありと回答しています。\n\n\n\nもしレンジの中で発火したら…\n\n\n・扉は閉めたままにする（扉を開けると、急激に炎の勢いが増すおそれがあるため）・あたためを中止、電源プラグを抜く・火が収まるのを待つ・消えなかったら消火器などを使う\n\n\nという手順だそうです。\n\n\n\n火を使わず、手軽で便利、安心安全なイメージがある電子レンジですが、使い方を誤ると思わぬ事態になりかねません。対策は？ どうしたら危険な状態になるのか、実は取り扱い説明書にはしっかり記載されています。面倒くさいと思いがちかもしれませんが…しっかり読むこと。さらに早期に対応するには電子レンジから遠くに離れないことも大切です。火を使わない手軽さから、ついつい…という気持ちになりますけど火災のリスクがあることは忘れずにいたいですね。この時期恋しくなる“好物”を満喫するためにも、電子レンジ火災にご用心！",
        "article_e": "寒くなると、食べ物などを電子レンジで温めることが多くなります。しかし電子レンジは、使い方を間違えると火事になる危険があります。\n\n\n\n\n<span class='org'>東京消防庁</span>は、冬になるとよく食べる「肉まん」を温める実験をしました。温め始めてから６分ぐらいで、「肉まん」が電子レンジの中で激しく燃え始めました。<span class='org'>東京消防庁</span>は、温めすぎて、水分がなくなって、燃えるガスが出たことが原因だと考えています。\n\n\n\n\n電子レンジが汚れていて、火事になることもあります。中に食べ物や油の汚れがついたまま何度も使うと、汚れが熱くなって、火が出る危険があります。\n電子レンジで火が出たら、ドアを閉めたままにして、温めるのをやめてください。そのあと電気のプラグを抜いて、火が消えるのを待ってください。消えないときは、消火器などを使って火を消してください。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "簡単だけど…電子レンジ火災にご用心",
        "title_e": "電子レンジの火事に気をつけて",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012193471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012193471000/k10012193471000.html"
    },
    {
        "id": "k10012198091000",
        "article_n": "青森県の津軽鉄道で、冬の風物詩「ストーブ列車」の運行が始まり多くの乗客がストーブのぬくもりを楽しみました。\n津軽鉄道の「ストーブ列車」は、開業した昭和５年の冬から、乗客に石炭を燃料に使う「だるまストーブ」で暖まってもらおうと、運行を始めたもので、ことしで90年目を迎えました。ことしの運行初日となった１日は、五所川原市にある津軽五所川原駅で記念の式典が開かれ、津軽三味線の演奏が披露されました。そして澤田長二郎社長が「きょうは少し寒く、ストーブ列車日和となりました。たくさんの人たちに楽しんでもらいたい」とあいさつし、テープカットが行われました。１番列車にはおよそ150人が次々と乗り込み、赤々と燃えるストーブを珍しそうに眺めたり、ふるまわれたスルメや日本酒などを、おいしそうに味わったりしていました。青森県黒石市から訪れた50代の女性は、「ストーブが優しい暖かさでいいですね。小学生のころを思い出して、懐かしい気持ちになりました」と話していました。津軽鉄道の「ストーブ列車」は、津軽五所川原駅と中泊町の津軽中里駅を結ぶ全線で来年の３月31日まで毎日運行されます。",
        "article_e": "本州のいちばん北にある<span class='plc'>青森県</span>を走る<span class='org'>津軽鉄道</span>は、冬になると、石炭を燃やすストーブを置いた「ストーブ列車」を運転しています。１２月１日、今年で９０年目のストーブ列車が走り始めました。\n１日、<span class='plc'>津軽五所川原駅</span>で式があって、<span class='plc'>青森県</span>に昔から伝わる津軽三味線の演奏がありました。最初の列車には１５０人ぐらいの客が乗りました。客たちは、ストーブの上で焼いたイカやお酒などを楽しんでいました。\n<span class='plc'>青森県</span><span class='plc'>黒石市</span>から来た女性は「優しい暖かさのストーブがいいですね。小学生だったころの気持ちを思い出しました」と話していました。\n<span class='org'>津軽鉄道</span>では来年３月３１日まで毎日、ストーブ列車が走ります。",
        "genre": [
            "地域",
            "気象・災害",
            "暮らし"
        ],
        "title_n": "冬の風物詩「ストーブ列車」運行開始 青森",
        "title_e": "青森県　今年も「ストーブ列車」の運転が始まる",
        "date": "2019-12-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191201/k10012198091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012198091000/k10012198091000.html"
    },
    {
        "id": "k10012198731000",
        "article_n": "北海道函館市の温泉街にある植物園では猿山に温泉が用意され、猿たちが湯につかって寒さをしのいでいます。\n\n\n\n北海道で有数の温泉街、函館市湯川町にある函館市熱帯植物園では74頭の猿を飼育していて、毎年12月になると近くの源泉をくみ上げ、猿のために温泉を用意しています。お湯の温度は猿たちが気持ちよく入れるよう40度前後に調節されているということで、植物園を訪れた人たちは猿が温泉につかる様子を写真に収めるなどしていました。札幌から訪れた60代の男性は「私たちもけさ温泉に入りました。猿も気持ちよさそうですね」と話していました。中国から訪れた30代の男性も「猿が幸せそうでかわいいです」と話していました。函館市熱帯植物園の笠井佳代子園長は「猿たちが温泉につかって温まる姿を見に来てほしいです」と話していました。猿山の温泉は寒さが和らぐ来年５月の大型連休まで設けられるということです。",
        "article_e": "<span class='plc'>北海道</span><span class='plc'>函館市</span>にある植物園は、猿を７４匹飼っています。毎年１２月になると、近くの温泉を使って猿が入る風呂を用意しています。\n温泉は、猿が気持ちよく入ることができるように４０℃ぐらいの温度にしてあります。猿が体を温めるために温泉に入ると、植物園に来た人たちが写真に撮っていました。<span class='plc'>中国</span>から来た人は「猿が幸せそうで、かわいいです」と話していました。\n植物園は、暖かくなる来年５月の連休まで、猿のための温泉を続けます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "猿たちが温泉で寒さしのぐ 北海道 函館",
        "title_e": "北海道　猿たちが温泉で体を温める",
        "date": "2019-12-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191202/k10012198731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012198731000/k10012198731000.html"
    },
    {
        "id": "k10012198741000",
        "article_n": "師走に入り、岐阜市の神社では正月の縁起物で金色に輝く“金の破魔矢”を作る作業がピークを迎えています。\n岐阜市中心部にある金（こがね）神社では初詣に向けて縁起物づくりなどの準備を９月ごろから進めていて、２日は神職やみこなど15人が「破魔矢」を仕上げる作業を行いました。金神社は名前にちなんで破魔矢を来年から“金の破魔矢”にすることにしていて、みこたちは金色に塗られた破魔矢の軸と、来年のえとのねずみの絵馬や張り子を結び付けて完成させていきました。金神社の若森正哉さんは「金には金運だけでなく１番という意味もあります。令和になって初めての新年が、えとの１番初めのねずみ年で、さらに東京オリンピック・パラリンピックもあるので金の破魔矢にしました。輝かしい１年になるよう祈りをこめています」と話していました。金神社には毎年、正月三が日におよそ15万人の参拝者が初詣に訪れていて、神社では“金の破魔矢”を2000本用意するほか、今月30日には大しめ縄を張り替えて、新年を迎える準備を整えるということです。",
        "article_e": "「破魔矢」は、矢の形をした飾りです。正月に神社に来た人たちが、いい１年になるように願って買います。\n<span class='plc'>岐阜県</span><span class='plc'>岐阜市</span>にある<span class='org'>金神社</span>は、名前に「金」という漢字があるため、来年から破魔矢を金色にすることにしました。\n来年は十二支でねずみの年です。神社の人たちは、金色の破魔矢にねずみをかいた絵などを結んでいました。\n<span class='org'>金神社</span>の人は「金には１番という意味もあります。元号が令和になって初めての正月です。来年はオリンピックとパラリンピックもあるので、金色にしました」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「輝かしい１年に」“金の破魔矢”作りピーク 岐阜 金神社",
        "title_e": "岐阜県の金神社で正月の「金色の破魔矢」を作る",
        "date": "2019-12-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191202/k10012198741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012198741000/k10012198741000.html"
    },
    {
        "id": "k10012202691000",
        "article_n": "山梨県富士吉田市は、富士山や五重の塔を背景に満開の花を楽しめる桜の名所を維持するため、インターネットを通じて資金を募る「クラウドファンディング」で協力を呼びかけています。\n\n\n富士吉田市にある「新倉山浅間公園」は、およそ650本のソメイヨシノが植えられ、富士山や五重の塔を背景に桜を楽しめる名所として、国内外から多くの人が訪れています。\n\n\n\nただ、植樹から50年がたち、60年ほどと言われる寿命が近づいているうえ、根元の土が踏み固められて花の数が減っている木もあり、市が昨年度に行った調査では衰えていると判断された木が90％に上りました。このため、市は、インターネットを通じて必要な資金を募る「クラウドファンディング」で桜の名所を維持するための協力を呼びかける取り組みを始めました。集まった資金は、枝のせんていや肥料の追加、桜の木の植え替えなどに使われるということです。インターネットサイトの「楽天ふるさと納税」で今月末まで受け付けていて、金額に応じて、返礼品がおくられるということです。",
        "article_e": "<span class='plc'>山梨県</span>の<span class='plc'>富士吉田市</span>にある<span class='plc'>新倉山浅間公園</span>には、ソメイヨシノという桜の木が６５０本ぐらいあります。富士山と桜と五重の塔の建物を一緒に見ることができるため、外国からもたくさんの人が来ます。\nこの公園の桜は、植えてから５０年になりました。<span class='plc'>富士吉田市</span>が調べると、９０％の桜が弱くなっていることがわかりました。\nこのため<span class='plc'>富士吉田市</span>は、これからもきれいな景色と桜を楽しむことができるように、インターネットでお金を集めることにしました。集まったお金を使って、枝を切ったり、肥料を多くしたり、新しい桜の木を植えたりします。\nお金は「楽天ふるさと納税」というウェブサイトで１２月３１日まで集めています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "あの桜の名所 クラウドファンディングで維持を 山梨 富士吉田",
        "title_e": "富士山と桜と五重の塔が楽しめる公園　桜のためにお金を集める",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202691000/k10012202691000.html"
    },
    {
        "id": "k10012203011000",
        "article_n": "ことし、最も世相を反映した食を選ぶ「今年の一皿」に「タピオカ」が選ばれました。タピオカ入りのドリンクがいわゆる「インスタ映え」するとしてブームとなり、取り扱う店が全国に広がりました。\n\n\n\n「今年の一皿」は、食に関する情報の調査会社、「ぐるなび総研」がインターネットでの検索数やアンケートなどをもとにことしを象徴する「食」を選ぶもので、毎年この時期に発表しています。ことしは、「スパイスカレー」、「タピオカ」、「チーズグルメ」、「発酵食メニュー」の４つがノミネートされ、選考の結果「タピオカ」が選ばれました。「タピオカ」は、キャッサバという植物から抽出したでんぷんの成分を加工した食品でもちもちとした食感が特徴です。ミルクティーを中心にタピオカが入ったドリンクが「インスタ映え」するとしてブームとなり、タピオカ入りのドリンクを飲むことを表現した「タピる」ということばは、流行語にもなりました。調査会社によりますと、ことしは、タピオカのインターネットでの検索数が３年前に比べて70倍に増えているほか、取り扱う店の数は１年前に比べて３倍に増えたということです。ぐるなび総研の家中みほ子さんは、「ブームを越えて社会現象になった点などを評価しました。今後、ドリンク以外でも使われ方が広がっていくと思う」と話しています。\n\n\n\n「ぐるなび総研」によりますと、タピオカが日本に入って来たのは、明治時代頃とされています。明治時代には、「ハイカラ」な高級食材として楽しまれ、ホテルや船旅で出されるメニューに採用されたり、宮中晩餐会でタピオカ入りのスープが提供されたという記録もあります。昭和の時代には、戦争が本格化するのに伴いタピオカはコメの代用食として注目されました。平成以降は、日本では３度にわたってタピオカがブームになりました。１回目は、平成２年ごろで透明で粒の小さなタピオカが入ったココナツミルクが流行。２回目は、平成17年ごろで、このとき、カラメルなどで黒く着色した粒の大きなタピオカが入ったタピオカミルクティーが若い世代を中心に人気を集めました。そして、去年から始まったとされる３回目のブームはＳＮＳでの「インスタ映え」が人気を後押ししているのが特徴です。ミルクティーに加えて抹茶やアールグレイなど、味だけでなく見た目のバリエーションも増え、インスタグラムなどＳＮＳでの発信力が支えとなって、取り扱う店も全国的に広がりました。\n\n\n\n\n人気を集めた一方で、「ポイ捨て」などによるごみの問題もクローズアップされました。東京 渋谷では、商業施設が呼びかけてタピオカ入りドリンクなどのポイ捨てを減らす取り組みを始めています。「ＳＨＩＢＵＹＡ109渋谷」を運営する会社は、ドリンクを提供する周辺の店に呼びかけて、ことし10月、相互に利用できるゴミ箱のある店の場所を示した地図を作りました。\n\n\n\n渋谷ではタピオカ入りドリンクを提供する店の増加とともにポイ捨てや飲みかけの放置が問題になっていて、相互に利用できるゴミ箱を設置して、街の環境美化につなげる狙いです。現在は、21の店舗がこの取り組みに参加していて、それぞれの店で地図を配布しているほか、今後はインターネットで地図を見ることができるようにしていきたいとしています。この取り組みについて、タピオカ入りのドリンクを買った30代の男性は「捨てやすいと思います。自分も協力したい」と話し、10代の女性は「渋谷はゴミ箱が少なく持ち帰ることもあるのでとても助かります」と話していました。ＳＨＩＢＵＹＡ109エンタテイメントの竹内彩さんは「飲み歩きが多いタピオカのポイ捨てをただダメだと呼びかけても皆さん困ると思います。取り組みに協力して頂ける店舗がさらに増えてほしい」と話しています。",
        "article_e": "食べ物についての情報を調べる会社は毎年、<span class='plc'>日本</span>で人気が高かった食べ物「今年の一皿」を選んでいます。アンケートやインターネットでたくさんの人が調べたことばなどから、「今年の一皿」は「タピオカ」に決まりました。\n会社によると、インターネットでタピオカを調べた数は３年前の７０倍、タピオカを売る店は１年前の３倍に増えました。\nタピオカは芋のような植物から作った食べ物です。タピオカが入った飲み物の写真はとてもきれいで、みんながインターネットで紹介するため、とても人気が出ました。そして、タピオカが入った飲み物を飲むという意味の「タピる」は、今年流行したことばにも選ばれました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "世相を反映した「今年の一皿」はタピオカ！",
        "title_e": "人気があった食べ物を選ぶ「今年の一皿」は「タピオカ」",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012203011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012203011000/k10012203011000.html"
    },
    {
        "id": "k10012205471000",
        "article_n": "阪神・淡路大震災の犠牲者の鎮魂と復興への願いを込めて、神戸の夜を照らす「神戸ルミナリエ」が、６日夜から始まりました。\n「神戸ルミナリエ」は、阪神・淡路大震災で亡くなった人たちの鎮魂と街の復興を願って、震災が起きた平成７年に始まり、ことしで25回目となります。６日は、神戸市中央区の会場で点灯式が行われ、集まった人たちが震災で犠牲になった人たちに黙とうをささげたあと、地元の小学生たちが復興を願って歌い継がれている歌「しあわせ運べるように」を合唱しました。そして、午後６時に、鐘の音とともにおよそ50万個の電球にあかりが一斉にともされると、会場全体がやわらかな光に包まれました。会場には、長さ200メートル余りの光の回廊のほか、高さ21メートルの巨大な光のドームも設置され、訪れた人たちは色鮮やかな光の演出を楽しんでいました。25回目となることしは、震災を風化させず後世に伝えていく試みとして、高校生たちが震災について学んだことを伝える「語り部ブース」などが設けられています。兵庫県宝塚市で被災したという30代の男性は「１回目の時も来て勇気づけられたのを覚えています。いまも続いていて、うれしいです」と話していました。「神戸ルミナリエ」は、今月15日まで10日間の日程で行われます。",
        "article_e": "「神戸ルミナリエ」は、<span class='plc'>兵庫県</span><span class='plc'>神戸市</span>で町を光で飾って、阪神・淡路大震災で亡くなった人のために祈るイベントです。震災の年から始まって、今年は２５回目です。\n６日「神戸ルミナリエ」が始まりました。最初にみんなで静かに祈ったあと、小学生が歌を歌いました。そして、午後６時に５０万個の電球が光りました。大勢の人が道を歩きながら、光の景色を楽しんでいました。きれいに光る大きなドームもあります。\n今年は、震災を経験していない高校生たちが、勉強したことをみんなに伝える場所もつくりました。\n震災を経験した男性は「１回目に来たとき、きれいな光を見て勇気が出ました。いまも続いていて、うれしいです」と話していました。\n「神戸ルミナリエ」は１５日までです。",
        "genre": [
            "暮らし"
        ],
        "title_n": "鎮魂と復興への願い 25年目の「ルミナリエ」始まる 神戸",
        "title_e": "震災の年に始まった「神戸ルミナリエ」　今年は２５回目",
        "date": "2019-12-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191206/k10012205471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012205471000/k10012205471000.html"
    },
    {
        "id": "k10012206351000",
        "article_n": "公共交通機関でのベビーカーの利用のしかたについて、国土交通省が意識調査をしたところ、80％を超える人が、畳まずに乗ることに賛成と考えているという結果がまとまりました。\nこの調査はことし７月、国土交通省がインターネットを通じて行い、10代から80代までの男女1000人が回答しました。それによりますと、電車やバスなどに乗る際、ベビーカーを折り畳まずに乗車することについて、賛成と答えたのは40.7％、どちらかというと賛成は41.9％で、合わせて82.6％に上り、特に10代から20代では90％を超えました（91.2％）。一方、反対（3.4％）、どちらかというと反対（14.0％）は、合わせて17.4％で、混雑時はほかの乗客の迷惑になるなどが主な理由になっていました。国土交通省が関わる交通機関の代表などで作る協議会は、５年前、ベビーカーは原則として折り畳まずに公共交通機関に乗れるようにするという報告をまとめていて、今後もベビーカーを安心して利用できる場所に掲示される「ベビーカーマーク」の周知を進めるなど、子連れの人が移動しやすい環境の整備を進めるとしています。",
        "article_e": "電車やバスなどの会社は５年前、赤ちゃんを乗せるベビーカーはたたまないで電車やバスを利用できるようにすると言いました。赤ちゃんを連れて出かけやすくするためです。\nベビーカーをたたまないことについてみんながどう考えているか、国は７月に調査しました。若い人からお年寄りまで、１０００人の男性と女性が答えました。\nベビーカーをたたまないことに賛成と答えた人は８３％でした。特に若い人が賛成しています。\n反対と答えた人は１７％でした。反対する理由は、混んでいるとき周りの人の迷惑になるからなどでした。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "公共交通機関でのベビーカー利用「畳まず乗る」賛成が80％超",
        "title_e": "「ベビーカーをたたまないで電車やバスを利用」に賛成が８０％",
        "date": "2019-12-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191207/k10012206351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012206351000/k10012206351000.html"
    },
    {
        "id": "k10012209331000",
        "article_n": "関門海峡の海岸にある大きな岩にしめ縄をかけて航海の安全と豊漁を祈願する山口県下関市の冬の風物詩「しめなわ祭」が行われました。\nこの祭りは関門海峡に面した海岸にある「烏帽子岩」と呼ばれる岩を起こして祭ったところ、災害や伝染病がおさまったという言い伝えをもとに、下関市の赤間神宮でこの時期に行われています。関門海峡にゆかりの深い赤間神宮では神職たちが長さおよそ５メートル、重さ20キロ余りのしめなわをおはらいしたあと、海岸から舟に乗って烏帽子岩に近づき、海の上から祝詞をあげました。続いて別の神職が岸からはしごをかけて１人で高さ３メートルの岩に登り、真新しいしめ縄をかけていきました。最後にお神酒をかけるなどして来年の航海の安全と豊漁を祈願しました。赤間神宮の大喜多真権禰宜は「来年の豊漁と皆さんが安全で健康に過ごせるよう祈りました。神事が無事に終わってよかったです」とほっとした様子で話していました。広島市から来た77歳の男性は「神職が落ちないか心配でした。見ていて心が清められるような感じで引き締まりました。新年はみんなが平和に暮らせるような年になってほしい」と話していました。",
        "article_e": "<span class='plc'>山口県</span><span class='plc'>下関市</span>で「しめなわ祭」がありました。海岸の近くにある岩の周りに神社の人が縄を巻いて、船の安全などを祈ります。昔この岩に向かって祈ったら災害や病気がなくなったという話があって、今も祭りが続いています。\n祭りでは、神社の人が高さ３mの岩に登って、長さ５mぐらいの新しい縄を巻きました。そして、岩の上に立って、来年の船の安全と魚がたくさんとれることを祈りました。\n見ていた人は「神社の人が岩から落ちないか心配でした。来年は平和な年になってほしいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "関門海峡で「しめなわ祭」航海安全と豊漁祈願 山口 下関",
        "title_e": "岩に縄を巻いて船の安全を祈る「しめなわ祭」",
        "date": "2019-12-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191210/k10012209331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012209331000/k10012209331000.html"
    },
    {
        "id": "k10012211221000",
        "article_n": "クリスマスまで２週間となる中、成田空港では、病気の治療を続けている子どもたちが航空機に乗って、サンタクロースに会いに行くという催しが開かれました。\n\n\n\nこの催しは、クリスマスを前にアメリカの航空会社＝ユナイテッド航空が開き、病気の治療を続けている３歳から11歳の子どもたち35人と、保護者などが参加しました。事前に「北極のサンタクロースに会いに行く」と伝えられていた子どもたちは、成田空港で特別に用意されたパスポートを受け取り、航空機に乗り込みました。そして、赤くて大きな靴下などが飾られた機内で、乗務員のウクレレの演奏に合わせて「ジングルベル」や「サンタが町にやってくる」などを歌いました。このあと、およそ40分間の飛行を終えて空港に着くと、子どもたちは白く長いひげをたくわえたサンタクロースに出迎えられ、１人ずつプレゼントを受け取ったり、一緒に写真を取ったりして楽しんでいました。９歳の男の子は「サンタさんは本当にいるのか、よく分からなかったので、本物に会えてうれしかった。ひげがもじゃもじゃの優しいおじいさんでした」と話していました。また、５歳の長女と一緒に参加した39歳の母親は「子どもが病気になってからは外出の機会が少なくなっていましたが、きょうは『少しよくなったら飛行機で旅行をしようね』と伝えることができました」と話していました。ユナイテッド航空日本地区の菅原敦部長は「病気と闘いながら航空機に乗る機会は少ないかもしれません。航空会社として元気になるためのサポートをしていきたい」と話していました。",
        "article_e": "病気の子どもたちが飛行機に乗って、サンタクロースに会いに行くイベントが<span class='org'>成田空港</span>でありました。<span class='plc'>アメリカ</span>の<span class='org'>ユナイテッド航空</span>が、３５人の子どもたちと家族を招待しました。\n子どもたちは「北極のサンタクロースに会いに行く」と言われて、飛行機に乗りました。飛行機の中では、航空会社の人がウクレレを弾いて、みんなでクリスマスの歌を歌いました。\n飛行機が４０分ぐらい空を飛んで空港に戻ると、サンタクロースが待っていました。子どもたちはサンタクロースからプレゼントをもらったり、一緒に写真を撮ったりして楽しみました。\n５歳の娘と一緒に参加した女性は「子どもが病気になってから、出かけることが少なくなっていました。今日は娘に、『病気が少しよくなったら飛行機で旅行をしようね』と伝えました」と話していました。",
        "genre": [
            "暮らし"
        ],
        "title_n": "治療続ける子どもたち “航空機でサンタに会いに” 千葉 成田",
        "title_e": "病気の子どもたち「飛行機でサンタクロースに会いに行く」",
        "date": "2019-12-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191211/k10012211221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012211221000/k10012211221000.html"
    },
    {
        "id": "k10012212291000",
        "article_n": "ことし１年の世相を漢字ひと文字で表す「今年の漢字」が京都の清水寺で発表され、新しい元号、令和の「令」の文字が選ばれました。",
        "article_e": "<span class='org'>日本漢字能力検定協会</span>は毎年、今年を表す漢字を１つ、みんなに選んでもらっています。そして、この中でいちばん多かった漢字を「今年の漢字」に決めています。\n１２日、<span class='plc'>京都市</span>にある<span class='org'>清水寺</span>のお坊さんが大きな紙に筆で「令」と書いて、今年の漢字を発表しました。\n協会は、新しい元号が「令和」になって、多くの人が明るい時代になってほしいと願っていることが理由だと説明しています。この字は、法律や決まりという意味の「法令」という言葉にも使われています。今年は、タレントや女優が法律に違反してニュースになったことも理由だと言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「今年の漢字」は「令」に",
        "title_e": "今年の漢字　新しい元号「令和」の「令」",
        "date": "2019-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191212/k10012212291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012212291000/k10012212291000.html"
    },
    {
        "id": "k10012212481000",
        "article_n": "ベビーカーのハンドルに荷物をかけていてバランスを崩して転倒するなどの事故があとを絶たないことから、国民生活センターが利用者に注意を呼びかけています。\n\n\n\n国民生活センターによりますとベビーカーが転倒したり、子どもが転落したりしてけがをした事故はこの５年間で288件寄せられているということです。このうち平成27年には駐車場のスロープでハンドルに荷物をかけていたベビーカーがバランスを崩して倒れ、生後１か月の男の子が頭を打って脳出血のため７日間入院したケースがあったということです。国民生活センターが一般的なタイプのベビーカーのハンドルに市販の荷物用のフックを取り付け、およそ３キロの荷物をかけて実験したところ、坂を上る際や、段差を乗り越える際などに転倒しやすくなることが確認されたということです。ベビーカーの各メーカーはいずれもハンドルには荷物をかけないよう警告表示をしていますが、国民生活センターが利用者1000人にアンケート調査を行ったところ、ベビーカーのハンドルに荷物をかけるためのフックを取り付けていると答えた人は73％にのぼったということです。\n\n\n\nこのため国民生活センターは、ベビーカーを使用する際にはハンドルに荷物をかけると転倒しやすくなることを利用者がしっかり認識することや、シートベルトを毎回、必ず着用することなど注意を呼びかけています。",
        "article_e": "<span class='org'>国民生活センター</span>によると、ベビーカーが倒れたり、子どもが落ちたりしてけがをした事故が、５年の間に２８８件ありました。\nベビーカーのハンドルに荷物をかけていて、バランスが悪くなって倒れる事故も起こっています。ベビーカーのハンドルに重さ３ｋｇの荷物をかけて実験をすると、坂を上がるときや、高さが違うところを通るときに倒れやすくなることがわかりました。\nほとんどのベビーカーには、ハンドルに荷物をかけないように書いてあります。しかしアンケートでは、７３％の人がハンドルに荷物をかけるためのフックをつけていると答えていました。\n<span class='org'>国民生活センター</span>は、ベビーカーを使う人はハンドルに荷物をかけると倒れやすくなることを知って、子どもには必ずシートベルトをするように言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ベビーカーの転倒相次ぎ注意喚起 国民生活センター",
        "title_e": "ベビーカーのハンドルに荷物をかけると倒れやすくなる",
        "date": "2019-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191212/k10012212481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012212481000/k10012212481000.html"
    },
    {
        "id": "k10012214121000",
        "article_n": "さまざまな分野で優れた成績をおさめた学生を選抜する、関西外国語大学のいわゆる「一芸入試」に、金魚すくいの全国大会で好成績をおさめた高校生が挑み合格しました。大会を開いている奈良県大和郡山市によりますと、金魚すくい大会の成績で大学に合格したのは初めてだということです。\n\n\n\n関西外国語大学に合格したのは、大阪 平野区の高校３年生、三宅莉緒さん（17）です。三宅さんは、奈良県大和郡山市で毎年開かれる金魚すくい全国大会の一般部門で、高校１年のときに４位になって以降、３位、２位と年々順位を上げ好成績をおさめました。この金魚すくいを特技として、大阪 枚方市にある関西外国語大学のいわゆる「一芸入試」を受験し、高校での成績や小論文・面接の結果と合わせ、合格しました。三宅さんは小学４年生のときから毎週１回、大和郡山市にある金魚すくいの道場で練習を重ねてきたということです。三宅さんは「まさか金魚すくいで大学に合格するとは思っていなかったのでとても驚きました。英語をしっかり勉強し、海外の人たちに金魚すくいの魅力を伝えていきたいです」と話していました。金魚すくいの全国大会は、全国有数の金魚の産地、大和郡山市が平成７年から毎年開いていますが、大会の成績によって大学に合格したのは初めてだということです。",
        "article_e": "<span class='org'>関西外国語大学</span>は、勉強以外の何かがとても上手な人を大学に入れています。高校３年生の<span class='per'>三宅</span><span class='per'>莉緒</span>さんが「金魚すくい」でこの大学に合格しました。\n「金魚すくい」は、紙を貼ったスプーンのような道具で金魚をすくう遊びです。<span class='per'>三宅</span>さんは<span class='plc'>奈良県</span><span class='plc'>大和郡山市</span>の大会で<span class='plc'>日本</span>で２番になりました。\n大学は「金魚すくい」と高校の成績や面接などで、<span class='per'>三宅</span>さんを合格にしました。<span class='per'>三宅</span>さんは「金魚すくいで大学に合格できるとは思っていなかったので、とても驚きました。大学で英語を勉強して、世界の人たちに金魚すくいの楽しさを伝えたいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "金魚すくいで “一芸入試” 全国大会 好成績で大学合格は初",
        "title_e": "高校生　「金魚すくい」が上手で大学に合格する",
        "date": "2019-12-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191213/k10012214121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012214121000/k10012214121000.html"
    },
    {
        "id": "k10012214711000",
        "article_n": "滑り台やブランコなどの公園の遊具について、自治体の点検で、首が挟まるなど「命の危険などにつながるおそれがある」と判定されたにもかかわらず、そのまま使われ続けていたものが少なくともおよそ１万基に上ることがＮＨＫが全国の県庁所在地などを対象に行った調査で初めてわかりました。\n国や自治体が管理する「都市公園」の遊具については昨年度から年１回の点検が法律で義務づけられました。ＮＨＫはことし９月から10月にかけて全国の県庁所在地、中核市、政令指定都市、東京23区の合わせて106の自治体に点検の結果などをアンケート調査し、95の自治体から寄せられた回答を集計しました。その結果、業界団体の基準に基づいて構造上の安全性を点検していたのは67の自治体で、合わせておよそ９万基の遊具のうち、17％にあたる１万5300基余りが「命の危険や重い障害につながる事故のおそれがある」と判定されていたことがわかりました。さらに、このうち66％に当たるおよそ１万基は、そのまま使われ続けていました。こうした遊具では、滑り台の手すりなどの隙間に子どもの首が挟まったり、鉄棒などでコンクリート製の基礎が地面から露出し落下した際に頭を強く打ったりする危険性が確認されました。使用を継続していた39の自治体にその理由を複数回答で尋ねたところ、「利用者の利便性を考慮した」が67％にあたる26自治体と最も多く、次いで「予算措置が困難」が21自治体、「どのように対応するか決まっていない」「使用禁止にする義務がない」という回答もありました。国土交通省は、公園を管理する自治体などに示した遊具の安全確保に関する指針の中で「生命に危険を及ぼす、重度又は恒久的な障害をもたらすなどのおそれがある危険は、早急に取り除く」としています。今回の結果について国土交通省は「危険性に応じて使用中止や修繕など適切な措置を講じるよう求めたい」としています。\n\n\n公園の遊具で遊んでいた人が死亡、または全治30日以上のけがをした事故やそうした結果を招くおそれがあった事故について、国土交通省はその概要を報告するよう公園を管理する自治体に求めています。ＮＨＫは平成19年度以降、国に報告があったすべての事故について情報公開請求を行い、その内容を分析しました。その結果、昨年度までの12年間に全国37の都道府県で合わせて133件の事故が起きていたことが分かりました。このうち死亡事故は１件で、平成20年、愛知県豊田市の公園でブランコで遊んでいた小学２年生の女の子が誤って転落し、戻ってきた台座が頭に当たって死亡しました。そして76人が骨折や指の切断といった大けがをしていました。また事故の内容を見ますと、▽遊具が倒れたり壊れたりしたことによる事故が52件と４割を占め、▽露出していたボルトやくぎ、コンクリートの基礎部分に体の一部をぶつけ、けがをした事故が９件ありました。国土交通省は「不十分な点検が原因とみられる事故も起きていることから、点検が確実に行われるよう指導するとともに、危険な遊具については自治体が撤去したり改修したりするための費用を支援し、事故を防ぎたい」としています。\n\n\n\n遊具の事故防止に取り組む団体「いんふぁんとｒｏｏｍさくらんぼ」の松野敬子代表理事は「危険な遊具はすぐに撤去すべきだが、子どもの成長のために遊びの中の危険をどこまで許容するのかは保護者や地域によって考え方が違う。ただ、それを判断するために自治体は点検の結果を公表すべきで、そのうえで遊具を撤去するのか使用を続けるのか自治体と住民がきちんと話し合って決めるべきだ」と話しています。",
        "article_e": "国や県などの公園では、子どもが遊ぶぶらんこなどの道具を１年に１回、安全かどうかチェックしなければなりません。\n<span class='org'>ＮＨＫ</span>は９月と１０月、安全のチェックについて大きな市や<span class='plc'>東京都</span>の区に質問しました。９５のうち６７の市や区が規則のとおりチェックしたと答えました。\n９万台ぐらいある遊び道具のうち、とても危険で事故の原因になりそうな道具が１万５３００台ぐらいあることがわかりました。その中の１万台ぐらいは、今もそのまま使っています。\n<span class='org'>ＮＨＫ</span>が調べると、公園の遊び道具での大きな事故は今年３月までの１２年間に１３３件あったことがわかりました。１人が亡くなって、７６人が大きなけがをしていました。\n遊び道具の事故をなくす活動をしている団体は「県や市などはチェックの結果を知らせて、危険な道具をどうするか、みんなと話し合うことが必要です」と話しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "公園遊具「命の危険のおそれ」判定も１万基撤去されず",
        "title_e": "公園で子どもが遊ぶ道具　危険なのに１万台がそのまま",
        "date": "2019-12-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191214/k10012214711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012214711000/k10012214711000.html"
    },
    {
        "id": "k10012224541000",
        "article_n": "冬至の22日、奈良県桜井市の神社では冬を元気に過ごしてもらおうと、かぼちゃの煮物が参拝者にふるまわれました。\n冬至の日にかぼちゃを食べると、かぜをひかず元気に冬を過ごせると言い伝えられていることから、桜井市の大神神社では毎年この時期にかぼちゃの料理を参拝者に無料でふるまっています。22日は、地元の人たちから奉納されたかぼちゃを使った煮物とぜんざい、合わせて1200食が用意されました。境内に設けられたテントには朝早くから大勢の人が列をつくり、大きな鍋で炊かれたできたての煮物やぜんざいをおいしそうに味わっていました。桜井市の70代の女性は「毎年楽しみにしていて、きょうはこのために来ました。元気に長生きしたいです」と話していました。また、大阪市から父親と訪れた小学３年生の女の子は「かぼちゃはほくほくでおいしかったです。うれしい年越しになりそうです。かぜは絶対ひきません」と元気に話していました。",
        "article_e": "冬至は１年でいちばん夜が長い日です。冬至にかぼちゃを食べると、かぜをひかないで冬を元気に過ごすことができると昔から言われています。\n今年の冬至の２２日、<span class='plc'>奈良県</span><span class='plc'>桜井市</span>の<span class='org'>大神神社</span>は、お参りに来た人に食べてもらうため、かぼちゃの料理を１２００杯用意しました。\n朝早くから大勢の人が並びました。そして、大きな鍋で煮たかぼちゃをおいしそうに食べていました。\n<span class='plc'>大阪府</span>からお父さんと来た小学生の女の子は「かぼちゃは温かくてやわらかくておいしかったです。かぜは絶対ひきません」と元気に話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“冬を元気に” ほくほくの冬至かぼちゃ ふるまう 奈良 桜井",
        "title_e": "奈良県の神社　冬至にかぼちゃを食べて冬を元気に過ごす",
        "date": "2019-12-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191222/k10012224541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012224541000/k10012224541000.html"
    },
    {
        "id": "k10012225991000",
        "article_n": "令和になって初めての新年を迎えるのをまえに、秋田市の造園会社では、正月用の門松づくりが盛んに行われています。\n\n\n\n秋田市河辺にある造園会社では、県内各地から注文があった300基ほどの門松をつくる予定で、今月上旬から正月用の門松づくりが始まり、いま、飾りつけなどの作業が盛んに行われています。門松は高さ１メートル30センチ前後の一般的なもののほか、２メートルを超える大きさのものまで、客の注文に応じて、さまざまな大きさのものを作っています。職人たちは竹のまわりに松の枝を差したあと、さまざまな飾りを取り付け手際よく完成させていました。造園会社によりますと、ことし10月の台風19号の影響で、飾りつけに用いる松の枝が品薄になっているということですが、販売価格は例年並みにおさえたということです。また、来年開催される東京オリンピックで多くの金メダルを獲得してほしいと、金色の扇子を飾りつけに使っているということです。造園会社の永井浩美造園土木部長は「令和を迎えて初めてのお正月を迎えますが、縁起物の門松を飾っていただき、商売繁盛と健康で明るい新年を迎えていただきたいと思っています」と話していました。門松づくりは年内いっぱい続くということです。",
        "article_e": "元号が令和になってから初めての正月がもうすぐ来ます。庭の木などを売る<span class='plc'>秋田市</span>の会社では、門松を作る仕事が忙しくなっています。\n門松は松の枝でできていて、正月に家の前に飾ります。\n\n会社は１２月の初めから門松を作り始めました。高さは１ｍ３０ｃｍぐらいが普通ですが、２ｍ以上の大きな門松も作っています。門松にはいろいろな飾りを付けています。来年の東京オリンピックで金メダルをたくさん取ってほしいので、金色の扇子も付けています。\n会社の人は「門松を飾って、健康で明るい年を迎えてほしいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "正月用の門松づくり最盛期 秋田",
        "title_e": "正月に飾る「門松」を作る仕事が忙しくなる",
        "date": "2019-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191223/k10012225991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012225991000/k10012225991000.html"
    },
    {
        "id": "k10012226741000",
        "article_n": "ことし１年間に生まれた子どもの数を示す「出生数」は全国で86万人余りと、はじめて90万人を下回る見通しとなったことが、厚生労働省のまとめでわかりました。出生数が86万人まで減少するのは国の予測よりも２年早く、少子化が想定を上回るペースで進んでいる実態が明らかになりました。\n厚生労働省は毎年１月から10月までの数値などをもとに、その年に生まれる子どもの数を示す「出生数」を推計しています。それによりますと、ことしの出生数は86万4000人と、初めて90万人を下回り、明治32年に統計を取り始めて以降、最も少なくなる見通しです。出生数が86万人まで減少するのは国立社会保障・人口問題研究所の予測よりも２年早く、少子化が想定を上回るペースで進んでいる実態が明らかになりました。出生数は去年と比べると５万4000人減少する見通しで、平成以降では、平成元年に（1989年）６万7000人余り減った時に次いで２番目に大きな減少幅になると見られています。一方、死亡した人の数は137万6000人と、去年より１万4000人増えて、戦後では最多となる見通しです。出生数から死亡数を差し引いた人口の減少数＝自然減は51万2000人と去年より６万8000人多くなり、初めて減少幅が50万人を超える見通しです。出生数が死亡した人の数を下回るのは平成19年から13年連続となり、人口の減少が加速している実態も浮き彫りとなりました。",
        "article_e": "国が今年生まれる赤ちゃんの数を計算すると、８６万４０００人になりました。去年より５万４０００人少なくて、今まででいちばん少なくなります。国が考えていたより速いスピードで、生まれる赤ちゃんが少なくなっていることがわかりました。\n亡くなる人の数を計算すると、１３７万６０００人になりました。生まれる人の数から亡くなる人の数を引くと、今年１年で人口が５１万２０００人減ることがわかりました。今まででいちばん大きい減り方です。<span class='plc'>日本</span>では、２００７年からずっと、生まれる人が亡くなる人より少なくて、人口がどんどん減っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ことしの出生数 初めて90万人下回る 少子化想定上回るペース",
        "title_e": "今年生まれる赤ちゃんは８６万人でとても少ない",
        "date": "2019-12-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191224/k10012226741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012226741000/k10012226741000.html"
    },
    {
        "id": "k10012227641000",
        "article_n": "ことしも残すところ１週間となり、千葉県の成田山新勝寺では、恒例の大しめ縄の飾りつけが行われ、新年を迎える準備が進んでいます。\n正月の三が日におよそ300万人が初詣に訪れる成田山新勝寺では、毎年この時期に、参拝者を迎える大しめ縄が大本堂の前に飾りつけられます。大しめ縄は、地元の農家から集めたおよそ2500束のわらを使い、２か月ほどかけて作られ、長さ6.6メートル、重さは200キロにもなります。25日朝、およそ10人の寺の職員が、大しめ縄を工務所から担いで運び出し、大本堂の前にクレーン車で取り付け、松の木や竹で飾りつけました。大しめ縄は来月28日まで設置されるということです。成田山新勝寺の職員の秋葉文夫さんは「令和になって初めての大しめ縄をよいものしたいという気持ちで作りました。皆さんによい年を迎えてもらいたいです」と話していました。",
        "article_e": "<span class='plc'>千葉県</span>にある<span class='org'>成田山新勝寺</span>という寺には、毎年正月にたくさんの人が新しい年の幸せを祈りに来ます。寺では今、正月の準備をしています。２５日は、寺に来る人を迎える大きな「しめ縄」を飾りました。\nしめ縄は、寺の近くの農家から集めたわらで作りました。長さは６．６ｍ、重さは２００ｋｇで、作るのに２か月ぐらいかかりました。寺の人は、しめ縄を１０人ぐらいで運んだあと、クレーンで上げて建物に飾りました。松の木や竹も飾りました。\n寺の人は「元号が令和になってから初めての正月なので、いいしめ縄にしたいと思って作りました」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "成田山新勝寺で大しめ縄の飾りつけ 千葉",
        "title_e": "千葉県の成田山新勝寺　正月の大きな「しめ縄」を飾る",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012227641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012227641000/k10012227641000.html"
    },
    {
        "id": "k10012228021000",
        "article_n": "農林水産省は年末年始の野菜の卸売価格について、鍋物やおせち料理の具材に使われる「だいこん」や「はくさい」など多くの野菜の価格が、平年並みになるという見通しを発表しました。ただ「にんじん」については生育が遅れているため、高値の水準が続くとしています。\n農林水産省によりますと、東京都中央卸売市場での主な野菜の卸売価格は、今月23日の時点で「キャベツ」が平年より３割以上安くなっているほか、「だいこん」や「はくさい」「じゃがいも」も平年を２割以上下回り、14品目のうち10品目で平年より安くなっています。一方、「さといも」と「にんじん」は平年より２割以上高くなっています。農林水産省は今後の価格の見通しについて、生育が遅れ出荷量が減っている「にんじん」については、来月の前半まで高値の水準が続く見通しだとしています。一方で鍋物やおせち料理の具材に使われる「だいこん」や「はくさい」など、ほとんどの野菜は来月にかけて平年並みの価格で推移すると見ています。農林水産省は「ほとんどの野菜で安定した供給が続いていて、年末年始も価格の大きな変動はないと見ている」としています。",
        "article_e": "農林水産省は２３日、<span class='plc'>東京都</span>の市場で野菜の値段を調べました。\nいつもの年と比べると、キャベツは３０％以上安くなっていました。大根や白菜、じゃがいもなども２０％以上安くなっていました。調べた１４の野菜の中で、１０の野菜が安くなっていました。\nしかし、里芋とにんじんはいつもの年より２０％以上高くなっていました。農林水産省は、にんじんは育つのが遅れて、市場に集まる数が少なくなっているため、１月の前半まで高い値段が続きそうだと言っています。\n農林水産省は、ほとんどの野菜は市場に十分に集まるため、これから正月まで、いつもの年と同じぐらいの値段になると言っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "年末年始の野菜の価格 多くが平年並みの見通し",
        "title_e": "正月の野菜の値段はいつもの年と同じぐらい",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012228021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012228021000/k10012228021000.html"
    },
    {
        "id": "k10012235711000",
        "article_n": "東京の豊洲市場で５日朝、新年恒例の「初競り」が行われ、青森県の大間港で水揚げされたクロマグロが１億9000万円余りで競り落とされました。\n東京 江東区の豊洲市場では５日朝、令和になって初めてとなる新年恒例の「初競り」が行われました。マグロの卸売り場には、生や冷凍のマグロが並び、仲卸業者の代表が「ことしも競り場に多くのマグロが並び、にぎわいが出ることを願っています」とあいさつし、関係者全員で手締めをして、ことし１年の商売繁盛を祈りました。そして、午前５時すぎに鐘の合図で競りが始まると、威勢のいいかけ声とともに大きなマグロが次々に競り落とされていきました。最高値は、青森県の大間港で水揚げされた重さ276キロのクロマグロで、築地に本社があるすしチェーンが１億9320万円で競り落としました。これは、過去最高値を記録した去年に続いて２番目の高値となりました。「初競り」でクロマグロを最高値で競り落とした東京 築地に本社があるすしチェーンの木村清社長は「令和最初の競りなので落とせてよかったです。高かったですが、お客さんにいちばんいいマグロを届けたいという思いでした。お店でおいしいマグロを食べてもらいたい」と話していました。\n\n\n最高値で競り落とされたクロマグロを釣り上げた青森県大間町の漁師、山本昌彦さん（57）は「初競りで最高値となるマグロを取るのは漁師みんなの夢なのでよかったです」と喜びを語りました。漁師歴40年以上の山本さんは、15年近く息子の昌平さん（30）と共に船に乗っていて、漁から戻った5日午前11時ごろ取材に応じました。山本さんは４年前、所有する船が火災に遭い、漁に出られない期間が長くあったということで、「やったなという思いです。初競りには今まで何度もマグロを出したことがありますが、最高値をとるのととれないのでは月とすっぽんの世界です。売上金の使いみちは、新しくした船の借金を返すことからですかね」と苦笑いを浮かべながら話していました。\n\n\n\n青森県の大間町で水揚げされたクロマグロが過去２番目となる１億9000万円余りの最高値で競り落とされたことについて、大間漁業協同組合の坂三男組合長は「今シーズンは、マグロもマグロのエサとなるイカなども不漁で、漁師たちは苦しみながらの操業でしたが、ことしも最高値をとれて安心しました。ここまで高値がつくとは思いませんでした。まだ、シーズンは続くので、今後の大漁を期待したいです」と話していました。\n\n\n\n青森県大間町の金澤満春町長は「ことしも最高値のマグロに選ばれ、地元が活気づくニュースでうれしく思います。一方で今シーズンは、漁獲規制や不漁と厳しいものだっただけに、今後、国にも沿岸漁業の現状を訴え、マグロの町・大間を守っていきたい」と話していました。",
        "article_e": "元号が令和になって初めての正月が来ました。<span class='plc'>東京都</span>の<span class='org'>豊洲市場</span>で５日、今年初めての競り「初競り」がありました。\nまぐろの売り場では、市場の人があいさつしたあと、今年１年商売がうまくいくようにみんなで祈りました。そして朝５時ごろ競りが始まると、まぐろがどんどん売れていきました。\nいちばん高い値段になったのは、<span class='plc'>青森県</span><span class='plc'>大間町</span>の<span class='per'>山本</span><span class='per'>昌彦</span>さんが釣った重さ２７６ｋｇのまぐろです。今までで２番目に高い１億９３２０万円になりました。<span class='per'>山本</span>さんは「自分が釣ったまぐろが初競りでいちばん高くなることは、漁師みんなの夢なのでよかったです」と話していました。\nこのまぐろを買ったのは、たくさんのすし屋を経営している会社です。社長は「高かったですが、お客さんにいちばんいいまぐろを食べてほしいと思いました」と話していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "東京 豊洲市場で初競り 最高値はクロマグロ１億9320万円",
        "title_e": "１番高いまぐろは１億９３２０万円　豊洲市場で「初競り」",
        "date": "2020-01-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200105/k10012235711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012235711000/k10012235711000.html"
    },
    {
        "id": "k10012235791000",
        "article_n": "心と体を鍛える新年恒例の空手の寒稽古が和歌山県新宮市で行われました。\n和歌山県新宮市では地元の空手の団体が、毎年、新年に三重県との県境を流れる熊野川で寒稽古を行っていて、5日は５歳から77歳までのおよそ30人が参加しました。5日の新宮市は、青空が広がったものの冷たい風が吹いて寒くなり、参加者たちは川にゆっくりと入り、突きなどの「型」を繰り返していました。そして、冷たい水につかったまま「東京オリンピックの開かれる2020年に、空手界の発展と元気に練習に励むことを誓って頑張るぞ」と声を合わせ、ことしの鍛錬を誓っていました。参加した小学６年生の女子児童は「寒稽古で気合いが入りました。ことしは全国大会で勝ちたいです」と話していました。また、36歳の男性は「初めての寒稽古でしたが、子どもたちに負けてられないなと思い、水に入りました。気分は最高です」と話していました。",
        "article_e": "<span class='plc'>和歌山県</span><span class='plc'>新宮市</span>の空手の団体は、毎年正月に<span class='plc'>熊野川</span>で練習をしています。寒い季節に心と体を強くするために行う練習で、５日、５歳から７７歳までの３０人ぐらいが参加しました。\n５日は晴れましたが、冷たい風が吹いて寒くなりました。参加した人たちはゆっくり川に入って、空手の動きを練習しました。そして、冷たい川に入ったまま「東京オリンピックがある今年、元気に練習を頑張るぞ」と大きな声を出していました。\n練習のあと小学生の女の子は「頑張ろうという気持ちが強くなりました。今年は大きな大会で勝ちたいです」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "熊野川で空手の寒稽古 和歌山 新宮",
        "title_e": "和歌山県新宮市　冷たい川に入って空手の練習をする",
        "date": "2020-01-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200105/k10012235791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012235791000/k10012235791000.html"
    },
    {
        "id": "k10012237511000",
        "article_n": "札幌の冬の風物詩「さっぽろ雪まつり」の会場で雪像づくりに使われる雪を運び込む作業が始まりました。ことしは記録的な雪不足で雪の運搬を早めるなどの影響が出ています。\n\n\n\n「さっぽろ雪まつり」のメイン会場となる札幌市中央区の大通公園では７日、巨大な雪像づくりに使われる雪の運搬が始まったのを記念する式典が開かれ、雪を運ぶ自衛隊員らおよそ200人が参加しました。式典では、さっぽろ雪まつり実行委員会の柴田龍会長が「雪まつりは記念すべき東京オリンピックイヤーの最初のイベントになる。記録的な雪不足で困難な状況だが、成功させたい」とあいさつしました。式典では、３台のダンプカーに満載された雪がおろされ会場から拍手が起こっていました。ことしは記録的な雪不足の影響で、十分な量を確保するために民間の業者が予定より早く５日から雪の運搬を始めていて、札幌市から片道２時間ほどかかる倶知安町や、京極町など例年よりも遠い場所からも雪を運んでいるということです。実行委員会によりますと、今月29日までの間に５トントラックでおよそ6000台分の雪を運ぶということです。ことしの雪まつりは、札幌市中央区の「大通会場」と「すすきの会場」で来月４日から11日まで、東区の「つどーむ会場」で今月31日から来月11日まで開かれます。\n\n\n\n雪像に使う雪は例年、大部分を札幌市南区の滝野霊園や東区のモエレ沼公園といった札幌市内から集めています。しかし、ことしは、市内だけでは十分な雪が確保できず、初めて、会場から片道２時間ほどかかる倶知安町や京極町、それに新十津川町からも集めています。雪を集めるのに時間がかかるため、例年１日４往復できたトラックが、ことしは２往復ほどしかできず、60台だったトラックを倍の120台に増やしました。民間業者の作業も、２日前倒しして始めています。実行委員会によりますと、雪の輸送費として4600万円の予算を見込んでいましたが、足りなくなる見通しで、積立金も充てて対応するということです。\n\n\n\n札幌管区気象台によりますと、去年12月の北海道は冬型の気圧配置が長続きせず雪が少なく、主な観測点で降った雪は平均で平年の48％と、統計を取り始めた昭和36年以降最も少なかったということです。７日正午時点の札幌市の積雪は７センチで、１月に10センチを下回るのは36年ぶりだということです。気象台によりますと、道内は今月も寒気の影響を受けにくく、平年並み以上の気温になると予想されていて、雪の少ない傾向が続く見通しだということです。\n\n\n\n雪不足について札幌市の人に聞きました。80代の女性は「70年前の第１回から雪まつりを見ていますが、ここまで雪がないのは初めてです。札幌を代表する観光イベントなので無事に開催してほしいです」と話していました。また20代の男性は「ことしはかなり雪が少ないです。生活するのは楽ですが、雪まつりは道外からたくさんの観光客が訪れるイベントなので頑張って雪を集めてほしいです」と話していました。\n\n\n\n札幌市南区の豊平峡ダムの駐車場の雪は、例年は雪像の表面の仕上げに使うため、まつりの直前に搬出されますが、雪不足のことしはすでに７日から自衛隊が搬出を始めています。この場所も例年２メートルほどある雪が、ことしは半分もないため、いったん雪をかき集めて、ローターの付いた重機でトラックに積み込んでいました。陸上自衛隊第11旅団司令部広報室の玉井彰さんは「少ない雪をかき集めて運んでいます。自然が相手ですが、どうにか雪を集められるよう努力は惜しみません」と話していました。",
        "article_e": "<span class='plc'>札幌市</span>の<span class='plc'>大通り公園</span>で７日、<span class='plc'>北海道</span>の冬のイベント「さっぽろ雪まつり」の準備を始める式がありました。\n雪まつりを行う委員会の会長が「今年はとても雪が少ないですが、成功させたいです」とあいさつしました。\n今年は今までにないぐらい雪が少ないため、予定より早い５日から雪を会場に運んでいます。<span class='plc'>札幌市</span>から車で２時間ぐらいかかる<span class='plc'>倶知安町</span>など、いつもの年より遠い所からも雪を運んでいます。委員会によると、今月２９日までに５ｔのトラックで６０００台ぐらいの雪を運ぶ予定です。\n今年の雪まつりは、<span class='plc'>札幌市</span><span class='plc'>中央区</span>の「大通会場」と「すすきの会場」で来月４日から１１日まで、<span class='plc'>東区</span>の「つどーむ会場」で今月３１日から来月１１日までです。",
        "genre": [
            "地域",
            "気象・災害",
            "暮らし"
        ],
        "title_n": "「さっぽろ雪まつり」雪の運び込み始まる 雪不足の影響も",
        "title_e": "北海道　「さっぽろ雪まつり」の準備が始まる",
        "date": "2020-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200107/k10012237511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012237511000/k10012237511000.html"
    },
    {
        "id": "k10012238491000",
        "article_n": "滋賀県彦根市の人気キャラクター、「ひこにゃん」にことしも国内外から１万3000通を超える年賀状が届き、７日、お披露目されました。\nひこにゃんに宛てた年賀状は、６日までに全国47都道府県のほか、アメリカやオーストラリアなど国内外のファンから合わせて１万3189通が届き、7日、彦根城博物館で披露されました。中には、えとの”ねずみ”とひこにゃんを仲よく描いたものや、フェルト生地で立体的に作ったひこにゃんを貼り付けたものなどがあり、ひこにゃんは首についた鈴を鳴らしたり、ほおに両手をあてたりして喜んでいました。市によりますと、年賀状は去年の１万6000通ほどに迫る見通しだということです。市は寄せられた年賀状のうち、住所がわかる人には彦根城の招待券がついたお礼のはがきを返信することにしています。彦根市シティプロモーション推進課の疋田元伯課長は「ことしもたくさんの年賀状が届き、ひこにゃんも喜んでいる。ひこにゃんの認知度が高まることで、さらに多くの人に彦根城に来てもらえるようになってほしい」と話しています。",
        "article_e": "<span class='plc'>滋賀県</span><span class='plc'>彦根市</span>のキャラクター「ひこにゃん」は、６日までに１万３０００枚以上の年賀状をもらいました。<span class='plc'>日本</span>だけではなくて、<span class='plc'>アメリカ</span>、<span class='plc'>オーストラリア</span>などからも年賀状が来ました。\n今年の十二支のねずみとひこにゃんの絵を書いた年賀状や、フェルトで作ったひこにゃんを貼った年賀状などがありました。ひこにゃんはたくさんの年賀状をもらって、喜んでいました。住所がわかる人には、<span class='plc'>彦根市</span>が<span class='org'>彦根城</span>に入る券がついたお礼のはがきを送ります。\n\n<span class='plc'>熊本県</span>のキャラクター「くまモン」も、７日までに６０００枚ぐらいの年賀状をもらいました。<span class='plc'>台湾</span>や<span class='plc'>香港</span>、<span class='plc'>アメリカ</span>など１２の国と地域からも年賀状が来ました。「くまモン」は、年賀状を送ってくれた人にサインやメッセージを書いたはがきを送ります。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「ひこにゃん」に年賀状 国内外から１万３千通超える",
        "title_e": "「ひこにゃん」や「くまモン」にたくさんの年賀状",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238491000/k10012238491000.html"
    },
    {
        "id": "k10012238781000",
        "article_n": "プラスチックごみの削減が世界的な課題となる中、滋賀県草津市にある立命館大学の学生たちが、プラスチック製のストローの代わりにびわ湖の「ヨシ」をストローとして使ってもらう実証実験を行うことになりました。\n実証実験を行うのは、立命館大学経済学部でプラスチックごみなどの環境問題を研究している寺脇拓教授と学生19人です。学生たちが削減に取り組むのは、プラスチック製のストローで、代替品の原料として、びわ湖のヨシに注目しました。高さが３メートル近いヨシは、茎が直径１センチほどの空洞になっていて、枯れたあとに煮沸して消毒するとストローとして使えるということです。学生たちは、長さ20センチほどのヨシのストローを400本作り、今月、滋賀県庁のコンビニや、近江八幡市のカフェなど県内の５か所で提供することにしています。利用者には、使い勝手や有料ならばいくら支払うかなどのアンケートも行ってデータを集め、今後、事業化できないか県内の企業に情報提供することにしています。寺脇教授は「ヨシストローに関心を持っている企業もあると聞いているので、実験ではより多くの人に使ってもらい普及につなげられるよう取り組んでいきたい」と話しています。",
        "article_e": "プラスチックのごみが増えて、世界で大きな問題になっています。\n<span class='plc'>滋賀県</span>にある<span class='org'>立命館大学</span>で環境について勉強している学生１９人が、<span class='plc'>びわ湖</span>に生えている「ヨシ」からストローを作りました。ヨシは高さ３ｍぐらいになる草で、茎の中に直径１ｃｍぐらいの穴があります。枯れたヨシを煮て消毒すると、ストローのように使うことができます。\n学生たちはヨシから長さ２０ｃｍのストローを４００本作ります。そして、コンビニやカフェなど５つの店でこのストローを使ってもらいます。学生たちは、このストローを使った人にアンケートをして、どう感じたかや、いくらまでお金を払ってもいいかなどを聞きます。\n学生を教えている<span class='per'>寺脇</span>教授は「ヨシのストローを多くの人に使ってもらうようにしたいです」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "びわ湖の「ヨシ」をストローに 大学生が実験へ 滋賀 草津",
        "title_e": "大学生がびわ湖に生えている「ヨシ」からストローを作る",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238781000/k10012238781000.html"
    },
    {
        "id": "k10012243551000",
        "article_n": "国産ウイスキーの人気の高まりで原酒の在庫が不足していることからニッカウヰスキーは、主力商品の「竹鶴」のうち、ラベルに熟成年数が入った３種類のウイスキーの販売をことし３月末で終了することになりました。\nニッカウヰスキーによりますと、販売を終了するのは、「竹鶴」の４種類のうち、「17年」「21年」「25年」とラベルに熟成年数が入った３種類のウイスキーです。理由について、会社では、このウイスキーの人気が国内だけでなくイギリスやフランスなどヨーロッパで予想以上に高まったことで、長期間の熟成を必要とする原酒の在庫が不足し、供給が追いつかなくなったとしています。\n\n\n一方、ラベルに熟成年数が入っていない「竹鶴ピュアモルト」については、同じ時期にリニューアルして販売を続けることにしています。会社では、来年にかけて北海道余市町と仙台市にある蒸留所におよそ65億円を投じて生産設備を２割程度増強し、原酒不足を補いたいとしています。\n\n\n\n\n国産ウイスキーは国内でのハイボールブームや中国など海外での人気の高まりもあり、この10年で出荷量が２倍に増えています。サントリーやキリンも需要の増加に追いつかず、一部商品の販売を終了したほか、原酒の生産を増やすための設備の増強に取り組んでいます。サントリーでは、「白州12年」と「響17年」などの販売をすでに休止していて、生産体制を強化するため、去年から滋賀県東近江市にある工場におよそ60億円をかけてウイスキーの原酒を熟成させるための貯蔵庫を増設しています。キリンでも、主力商品の販売を去年３月で終えていて、去年からおよそ80億円を投じて静岡県御殿場市の蒸留所の設備の増強を図っています。",
        "article_e": "<span class='plc'>日本</span>のウイスキーは人気が高くなって、元になるウイスキーが足りなくなっています。\nこのため<span class='org'>ニッカウヰスキー</span>も、今年４月から３種類のウイスキーを売るのをやめます。売るのをやめるのは、「竹鶴」という名前のウイスキーのうち、瓶に「１７年」、「２１年」、「２５年」と書いてある３種類です。\n<span class='plc'>日本</span>ではウイスキーにソーダ水を入れて飲む「ハイボール」がとても人気です。外国でも<span class='plc'>日本</span>のウイスキーの人気が高くなっているため、工場から店に出した<span class='plc'>日本</span>のウイスキーは、１０年前の２倍になっています。\n<span class='org'>サントリー</span>や<span class='org'>キリン</span>も、一部のウイスキーを売るのをやめています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ニッカウヰスキー 主力の「竹鶴」の一部 原酒不足で販売終了へ",
        "title_e": "日本のウイスキー　人気が高すぎて足りなくなる",
        "date": "2020-01-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200113/k10012243551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012243551000/k10012243551000.html"
    },
    {
        "id": "k10012247001000",
        "article_n": "子どもが勉強やスポーツ活動に追われ、家族とふれあう時間が少なくなっているのではないかという指摘を受けて、松江市にある小学校が子どもに宿題を出さない「ノー宿題デー」を月に一度、設けることになりました。\n「ノー宿題デー」は松江市の内中原小学校が今月から導入します。１年生から６年生までの全学年で毎月第３日曜日を「ノー宿題デー」と定め、休みの前の金曜日に宿題を一切出しません。子どもが勉強や地域でのスポーツ活動に追われて家族とのふれあいの時間が少なくなっているのではないかという指摘を受けて学校とＰＴＡが合意しました。家族旅行の予定が立てやすくなったり、子どもたちが好きなことに打ち込めるようになったりすると期待されています。この小学校は、３月までを試行期間と位置づけて実態や効果を調べたうえで、新学期以降の本格導入を目指すことにしています。働く大人を対象にした「ノー残業デー」のように勉強や運動に追われる現代の子どもたちに「ノー宿題デー」が広がっていくのか注目されます。",
        "article_e": "<span class='plc'>島根県</span><span class='plc'>松江市</span>にある<span class='org'>内中原小学校</span>では、今月から１か月に１回、金曜日に宿題を出さないことにしました。\nこの小学校では、家族から、子どもが勉強やスポーツで忙しくて、家族と過ごす時間が少なくなっているという意見が出ていました。家族や学校が話し合って、毎月３番目の日曜日をゆっくり過ごすため、その前の金曜日に宿題を出さないことにしました。\n家族は、旅行がしやすくなったり、子どもが好きなことをする時間が増えたりすると考えています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「ノー宿題デー」導入へ 家族とふれあう時間増やして！ 松江",
        "title_e": "島根県の小学校が宿題がない日を作る「家族と過ごして」",
        "date": "2020-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200116/k10012247001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012247001000/k10012247001000.html"
    },
    {
        "id": "k10012247731000",
        "article_n": "全国的な暖冬による雪不足は、新潟県の伝統行事にも影響がおよびました。全国有数の豪雪地帯の新潟県十日町市に伝わる、新婚の男性を雪の斜面に放り投げる伝統行事「むこ投げ」は、場所を移動して行われました。\n\n\n\n「婿投げ」は、十日町市松之山地区に300年ほど前から伝わる伝統行事です。地元の女性が別の地区の男性を婿に迎えて結婚した腹いせに、地域の男性たちがその婿を雪の上に放り投げたのが始まりといわれ、豪雪地帯ならではの行事として知られています。現在では、新婚夫婦を祝う行事として、毎年行われています。しかし、ことしは開催に必要な雪が不足し、新潟県によりますと、開催日にあたる15日の積雪は、この25年間の平均の１割にも満たない、16センチで、開催が危ぶまれました。\n\n\n\nそこで地元の人たちが、地区の小学校の屋根などに残っていた雪をかき集め、例年よりも100メートルほど場所を移動し、広さおよそ100平方メートル、雪の深さが40センチの会場を作りました。実行委員会によりますと、雪不足で会場を変更したのは初めてではないかということです。\n\n\n\n15日は、２組の夫婦が参加しました。地元の人たちに担ぎ上げられた婿が、高さ５メートルほどの高台から雪の斜面に１人ずつ放り投げられました。\n\n\n\n下で見守っていた妻は、斜面を転がる婿を受け止め、雪をやさしく払っていました。地元から参加した高橋友浩さんは、「みんなが会場を整備をしてくれたおかげでけがなく終えることができてうれしいです」と話していました。妻の亜里紗さんは「一時は、開催できないのではないかと心配しましたが地域の皆さんのおかげで開催することができて本当によかったです」と話していました。\n\n\n\n\n「むこ投げ」は、十日町市で新婚夫婦を祝う行事として、毎年行われています。前の年に結婚した新婚の婿が、地元の人たちや親戚などに担がれて、５メートルほどの高台にまで連れて行かれると、掛け声とともに放り投げられます。婿は下で待つ妻のもとへ雪の斜面を転がっていきます。むこ投げのあとは、どんど焼きで出た灰と雪を混ぜてすみを作り、参加者の顔に塗る「すみ塗り」も行われ、無病息災を願います。\n\n\n\n実行委員を務める地元の人たちは会場に合わせて30トン以上の雪を搬入しました。その中で、雪の少なさを嘆く声も上がっています。\n\n\n\n実行委員の小野塚賢さんは、かつて「婿投げ」で投げられ、祝福された経験があることから、本番の２日前から雪の搬入作業の指揮をとり、会場の整備に追われていました。小野塚さんは「無事に終えることができ、伝統をつなげてよかった。来年はもっと雪が降ってくれたらうれしいです」と話していました。\n\n\n\nひと晩で１メートルほどの雪が降ることもある十日町市松之山地区。しかし、15日も雪が降ることはなく、日中の最高気温は８度と、３月上旬から下旬並みの暖かさとなりました。雪が一部溶ける部分もありましたが、100平方メートルの斜面に厚さ40センチの雪を用意し、開催にこぎ着けました。\n\n\n\n全国有数の豪雪地帯として知られる十日町市松之山地区ですが、ことしは記録的に雪が少ない状況です。新潟県によりますと、過去5年間の１月15日時点での十日町市松之山の積雪量は下記のとおりです。\n\n\n\n2015年 322センチ2016年 81センチ2017年 204センチ2018年 160センチ2019年 139センチ2020年 16センチ気象台によりますと、新潟県内では気温が高い状況が続いていて、16ある観測点のうち１センチ以上の積雪があるのが、15日の時点でわずか２地点にとどまっています。気象台は、雪が少ない傾向は、今後も続くとしています。",
        "article_e": "<span class='plc'>新潟県</span><span class='plc'>十日町市</span>では、３００年ぐらい前から「むこ投げ」という行事を毎年行っています。\n昔、このまちの女性が別のまちの男性と結婚したことが悔しくて、男性たちが結婚したばかりの婿を雪の中に投げました。このことからむこ投げが始まったと言われています。今は結婚したばかりの夫婦をお祝いする行事になっています。\nしかし今年は雪が少なくて、むこ投げを行う１５日に積もった雪の高さは１６ｃｍだけでした。このため、まちの人たちが２日ぐらい雪を集めて、雪の深さが４０ｃｍの坂をつくりました。\n今年は２組の夫婦が参加しました。まちの人たちが婿を持ち上げて、高さ５ｍぐらいの所から１人ずつ投げました。婿は雪の坂を転がって落ちていきました。下で待っていた妻は、婿の体についた雪を優しく取りながら「みなさんのおかげでむこ投げができて本当によかったです」と喜んでいました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "雪不足のなか 伝統の「むこ投げ」行われる",
        "title_e": "雪が少ない今年も新潟県十日町市で「むこ投げ」を行う",
        "date": "2020-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200116/k10012247731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012247731000/k10012247731000.html"
    },
    {
        "id": "k10012251211000",
        "article_n": "大きな鏡餅を抱えて歩いた距離を競う「力餅」が、徳島県上板町で行われました。\n\n\n\n「力餅」は、上板町にある大山寺に400年以上前から伝わるとされる伝統行事で、ことしは、県内外のおよそ140人が出場しました。会場には、長さ20メートルの直線コースが設けられ、年齢や性別により重さの違う鏡餅を持って往復し、歩いた距離を競いました。このうち「幼児の部」では、台座と合わせて重さ19キロの鏡餅を運びます。大きな鏡餅を腕いっぱいに抱えながら懸命に前へ進む子どもたちに、集まった人たちから大きな声援が送られました。一方、「一般男性の部」で使われる鏡餅の重さは台座と合わせて141キロにもなり、出場した人たちは、顔を真っ赤にしながら１歩１歩、足を進めていました。\n\n\n\n「幼児の部」で優勝した徳島市の６歳の男の子は、「初参加だけれど勝てると思った。お餅は重かった」と話していました。\n\n\n\nまた「小学生の部」で優勝した徳島県松茂町の12歳の男の子は「初めて参加したが優勝できてとてもうれしい。来年もまた頑張りたい」と話していました。",
        "article_e": "<span class='plc'>徳島県</span><span class='plc'>上板町</span>にある<span class='org'>大山寺</span>で１９日、大きな鏡餅を持って何ｍ歩くことができるか競争する行事がありました。鏡餅は、正月に家の中などに飾る餅です。この行事は４００年以上前に始まったと言われていて、今年は１４０人ぐらいが参加しました。\n小さな子どもの競争では、重さが全部で１９ｋｇの餅と台を使いました。子どもたちは大きな餅を持って、長さ２０ｍのまっすぐな道を一生懸命前へ進みました。集まった人たちは大きな声で応援していました。\n１番になった<span class='plc'>徳島市</span>の６歳の男の子は「初めてでしたが、勝つことができると思いました。餅は重かったです」と話していました。\n男性の競争では、重さが全部で１４１ｋｇの餅と台を持って、５０ｍ以上歩く人もいました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "伝統行事の「力餅」 大きな鏡餅抱え距離競う 徳島 上板町",
        "title_e": "徳島県上板町　大きな餅を持って歩く競争を行う",
        "date": "2020-01-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200119/k10012251211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012251211000/k10012251211000.html"
    },
    {
        "id": "k10012251731000",
        "article_n": "20日は二十四節気で１年で最も寒さが厳しいとされる「大寒」です。宮城県七ヶ浜町の海岸では、神社の神職が海に入って心と体を清める「大寒みそぎ」が行われました。\n七ヶ浜町の菖蒲田浜で行われた大寒みそぎには、宮城県内の神社の40歳以下の神職およそ20人が参加しました。この冬は暖冬で、20日朝の最低気温も仙台市で0.6度などと平年よりも１度から５度ほど高く多くの地点で３月並みとなりました。日の出前の午前６時すぎ、ふんどしや装束を身にまとった神職たちが砂浜に集まり、まず、「鳥船」と呼ばれる舟をこぐ動作を繰り返して体を温めました。このあと一斉に海に入り、時折、波に打たれながらおよそ５分間、心と体を清めました。今回、最年少で初めて参加したという石巻市の22歳の女性神職は「不安もありましたが、いざ海に入ると気持ちが引き締まりました。震災からまもなく９年ですが、人々が健康に過ごせることを願っています」と話していました。",
        "article_e": "「大寒」は、昔の暦で１年でいちばん寒いころだと言われています。今年は１月２０日で、いつもの年より暖かい所が多くなりました。\n２０日、<span class='plc'>宮城県</span><span class='plc'>七ヶ浜町</span>の海岸で「大寒みそぎ」がありました。神社の人が冷たい海に入って、心と体をきれいにする行事です。<span class='plc'>宮城県</span>にある神社で仕事をしている４０歳以下の２０人ぐらいが参加しました。\n太陽が出る前の午前６時すぎ、ふんどしや薄い着物の人たちが海岸に集まりました。みんなで舟をこぐような動作をして、体を温かくしたあと、海に５分ぐらい入りました。\nいちばん若い２２歳の女性は「海に入ってすがすがしい気持ちになりました。<span class='plc'>宮城県</span>で大きな地震があってからもうすぐ９年です。みんな元気に過ごしてほしいと思います」と話していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "暖冬の中 神職が「大寒みそぎ」 宮城 七ヶ浜町",
        "title_e": "宮城県　神社の人が冷たい海に入って心と体をきれいにする",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012251731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012251731000/k10012251731000.html"
    },
    {
        "id": "k10012252731000",
        "article_n": "国内のコンビニエンスストアの去年末の店舗数は、店どうしの競争の激化や人手不足により前の年より100店舗余り減り、2005年に今の形で統計を公表するようになってから初めて減少に転じました。\n日本フランチャイズチェーン協会によりますと、国内のコンビニエンスストアの去年末の店舗数は５万5620店舗となり、前の年より123店舗、率にして0.2％減りました。コンビニの年末の店舗数が前の年より減少したのは、2005年に今の形で統計を公表するようになってから初めてです。一方、去年１年間の売り上げは、消費税率の引き上げに伴って導入されたキャッシュレス決済のポイント還元もあり、合わせて11兆1608億円と前の年より1.7％増えて過去最高を更新しました。大手コンビニは、24時間営業を原則として一定の地域に集中的に出店する戦略で店舗数を増やし、チェーン全体として収益を拡大させてきましたが、店舗数が全国で５万5000店を超えて店どうしの競争が激化していることや、人手不足の影響で従業員の確保が難しくなるなどしたため、各社は新規出店の抑制や営業時間の見直しなどを進め、ビジネスモデルの転換を図ろうとしています。",
        "article_e": "コンビニの会社などが集まる団体によると、去年の終わりに<span class='plc'>日本</span>には５万５６２０のコンビニがありました。前の年より１２３少なくなりました。\nコンビニが前の年より少なくなったのは、２００５年に団体が今のように店の数を発表してから初めてです。\n去年１年の全部のコンビニの売り上げは１１兆１６０８億円でした。前の年より１．７％増えて、今まででいちばん多くなりました。\nコンビニの会社はずっと、店を増やして会社の売り上げを多くしてきました。しかし、店がとても多くなって、競争が激しくなったり、働く人が足りなくなったりしています。このため、コンビニの会社は新しく作る店を少なくしたり、店を開けている時間を短くしたりして、ビジネスのしかたを変えようとしています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "コンビニ店舗数 初の減少に 競争激化や人手不足で",
        "title_e": "コンビニの数が初めて少なくなった",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012252731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012252731000/k10012252731000.html"
    },
    {
        "id": "k10012254601000",
        "article_n": "プラスチックごみによる海洋汚染が課題となる中、植物由来の樹脂で作られ、海の中でも分解されるレジ袋を愛媛県四国中央市の企業が新たに開発し、ことし７月にも販売を始めることになりました。\nこのレジ袋は愛媛県四国中央市にある国内最大手のレジ袋メーカー「福助工業」が群馬大学と共同で開発し、サトウキビやトウモロコシなど植物由来の樹脂が原料に使われています。スーパーなどで配られる標準的なサイズで、重さ８キロの荷物を詰めて運べる強度をもち、海の中ではバクテリアによって180日以内に袋の９割以上が水と二酸化炭素に分解されます。素材の配合割合や成形加工に独自のノウハウが使われ、現在、ベルギーの認証機関に海洋生分解の製品として申請しています。認証されれば海の中でも分解されるレジ袋としては世界で初めてだということです。早ければ、全国の小売店でレジ袋の有料化が義務づけられることし７月にも販売を始めることにしていて、価格は従来のレジ袋の７倍から10倍ほどしますが、すでに複数の企業から引き合いがあるということです。福助工業の大野輝幸 営業業務部長は「海洋汚染対策に貢献し、経営面でも恩恵も受けられるのではないかと期待している」と話しています。",
        "article_e": "スーパーなどで買った物を入れるプラスチックのレジ袋は、海に流れると、ずっと残るごみになるため、問題になっています。\nレジ袋を作っている<span class='plc'>愛媛県</span>の会社と<span class='org'>群馬大学</span>は、土の中でも海の中でも分解される新しいレジ袋を作りました。サトウキビやトウモロコシなどの植物からできています。スーパーなどでよく使う大きさのレジ袋だと、海に流れても、１８０日以内に袋の９０％以上がバクテリアの働きで分解されて、水と二酸化炭素になります。\n会社はこの新しい技術を認めるように<span class='plc'>ベルギー</span>の認証機関に申し込んでいます。認められると、世界で初めての海で分解されるレジ袋になります。\n新しいレジ袋の値段は今までのレジ袋の７倍から１０倍ぐらいですが、いろいろな会社が使いたいと言っていると会社は話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "海でも分解されるレジ袋 半年で９割超が水と二酸化炭素へ",
        "title_e": "海の中でも分解されてごみにならないレジ袋ができた",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254601000/k10012254601000.html"
    },
    {
        "id": "k10012254761000",
        "article_n": "暖冬で野菜の生育が順調なため「キャベツ」や「白菜」などの葉物野菜を中心に野菜の小売価格が平年より安値になっています。\n\n\n\n\n農林水産省は「キャベツ」や「ねぎ」など８種類の野菜の小売価格をスーパーなど全国470店舗で毎週調査しています。先週の全国平均の小売価格は「レタス」が平年より35％安くなりました。「キャベツ」が34％、「白菜」が22％、「大根」が20％安く８種類すべてが平年より安値になりました。暖冬の影響で葉物野菜を中心に生育がよく出荷量が多いのに鍋物用の売れ行きが振るわないことが背景にあるということです。また東京都中央卸売市場での卸売価格も20日の時点で、「キャベツ」は平年より49％、「はくさい」は40％安く、多くの野菜が平年を下回っています。今後の野菜の価格について農林水産省は「当面、安定した値動きが続くとみられる」と話しています。\n\n\n\n\n暖冬の影響で野菜の生育がよいためスーパーに並ぶ白菜や大根などの価格は平年より安く、買い物客は喜んでいます。東京足立区のスーパーマーケットでは、平年に比べて大根は20円ほど、白菜は４分の１サイズで50円ほど、レタスも40円ほど安くなっています。ブロッコリーやキャベツは平年の半額程度で販売しているということです。70歳の男性客は「一時、野菜の価格が高くて手を引っ込めてしまう時期もありましたが、今は買いやすくて助かっています」と話していました。一方で、暖冬の影響で厚手の下着や上着などの冬物衣料は、去年９月から先月までの売り上げが前の年の同じ時期と比べて２割程度落ち込んでいるということです。ベニースーパー本部の花澤一次長は「鍋物に使う野菜が安くなっていて、売りやすい状況です。一方で、衣料品が非常に厳しいので、２月、３月にはまとめ買いをするとお得な値段になるように工夫して売り切りたいです」と話していました。",
        "article_e": "農林水産省は毎週、４７０のスーパーなどで８つの野菜の値段を調べています。先週の平均の値段は、レタスがいつもの年より３５％安くなりました。キャベツは３４％、白菜は２２％、大根は２０％安くなりました。８つの野菜全部がいつもの年より安くなりました。\n値段が安いのは、暖かい日が続いて野菜がたくさん育ちすぎたためです。たくさん育っているのに、温かい鍋料理に入れる白菜などがあまり売れていないことも理由です。\nスーパーに来た７０歳の男性は「少し前は野菜が高いときもありましたが、買いやすい値段になってよかったです」と話していました。",
        "genre": [
            "ビジネス",
            "気象・災害",
            "暮らし"
        ],
        "title_n": "野菜が安い！ 暖冬で生育順調",
        "title_e": "野菜が安い！暖かくてたくさん育ちすぎた",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254761000/k10012254761000.html"
    },
    {
        "id": "k10012259951000",
        "article_n": "大規模な災害が起きた時、被災地で生活する人たちがお金を引き出せずに困ることがないよう、全国の金融機関でＡＴＭ＝現金自動預け払い機を積んだ特殊な自動車を導入して、移動店舗車として活用する動きが急速に広がっています。\n「移動店舗車」は、トラックの荷台にＡＴＭ＝現金自動預け払い機を積んで銀行の臨時窓口の役割を果たします。去年６月、山形県で震度６弱の地震を観測した時や去年10月の台風19号による浸水被害が福島県で起きた時などに、地元の銀行が被災地に送り現地の支店に代わって営業しました。大規模な自然災害が相次ぐ中、全国の金融機関でこの「移動店舗車」を導入する動きが広がっています。車を販売するオリックス自動車によりますと、この数年導入を決める金融機関が増え、ことしも30近い金融機関が導入を検討しているということです。会社の販売責任者の澤木秀文さんは「災害時に営業できない事態は避けたいという金融機関のニーズは今後も続くと感じています」と話しています。トラックではなく小型のＡＴＭをミニバンに積んで対応する金融機関もあり、災害時にお金を引き出せずに困ることがないよう備える動きが加速しています。",
        "article_e": "地震や台風のあとＡＴＭが壊れたりして利用できなくなると、お金を下ろすことができなくて、大勢の人が困ります。\n去年、地震があった<span class='plc'>山形県</span>や大きな台風が来た<span class='plc'>福島県</span>では、銀行がＡＴＭをのせたトラックで、困っている人たちがいる町を回りました。\n最近台風などが多いため、ＡＴＭをのせた車を買う銀行が増えています。ＡＴＭをのせた車を売っている会社は「地震や台風があってもお金を下ろすことができるように、このような車を買う銀行はこれからも増えると思います」と話しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "ＡＴＭをトラックに？ 銀行の“移動店舗車” 導入進む",
        "title_e": "地震や台風のあとＡＴＭをのせた車が町を回る",
        "date": "2020-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200127/k10012259951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012259951000/k10012259951000.html"
    }
];
