article_data = [
    {
        "id": "k10012273651000",
        "article_n": "新型コロナウイルスの感染拡大で、日本国内でもマスクが品薄の状態が続いています。ドラッグストアの店頭では即座に売り切れ、インターネット上では定価の10倍以上で転売されるケースも相次いでいます。こうした影響でマスクを本来必要とする人たちに届かない事態となっていて、業界団体は節度ある購入を呼びかけているほか、専門家は転売を防ぐ対策の必要性を訴えています。\n\n\n\n\n東京 渋谷区のドラッグストア「三千里薬品神南店」では、１週間ほど前からマスクの入荷が難しい状態が続いていて、50枚入りの箱入りマスクは１家族１個まで、それ以外のばら売りのマスクは１人当たり３個までに購入を制限しています。５日は午前10時半に箱入りマスク50個を２日ぶりに店頭に並べましたが、マスクを求める客が次々に集まって20人ほどの長い列ができ、わずか15分で完売になりました。箱入りのマスクを購入した都内の男性は「感染症にかかっていて、外出する際にはマスクが手放せません。自宅にあるマスクも少なくなってきたので、３日前から売っている店がないか探し回っていましたが、なかなか見つかりませんでした。ようやく購入できて、一安心です」と話していました。三千里薬品神南店の比嘉靖司店長は「ようやくマスクを入荷してもすぐに売り切れる状態が１週間ほど前から続いている。ネット上でマスクが高値で転売されていることは知っているので、購入制限をするなどして本当に必要としている人に届くようにしたい」と話しています。\n\n\n\n\nインターネット上の通販サイトやフリマアプリでは品薄の状態が続いているマスクが定価の10倍以上の高値で転売されるケースが相次いでいます。インターネット通販大手の「アマゾン」では、通常の価格で販売されているマスクのほとんどが「在庫切れ」になっている一方、多くの商品が定価を大きく上回る数千円から数万円で出品されています。中には定価およそ650円の箱入りマスクが３個で３万2800円と定価の15倍以上の高値で転売されているケースもあります。フリマアプリ大手の「メルカリ」でも、数千円から数万円で出品された商品が次々に購入されていて、定価の10倍の高値で売買が成立しているケースもありました。\n\n\n\nインターネットの通販サイトやフリマアプリにマスクを出品した人たちがＮＨＫの取材に応じました。福岡県に住む30代の会社員の男性は新型コロナウイルスの感染拡大でマスクの需要が高まっていることをニュースで知り、先月下旬、近所のドラッグストアやコンビニを回ってマスクを買い集めたということです。そして男性がインターネット通販大手の「アマゾン」で７枚入りのマスクを定価の３倍を超える値段で７個、出品したところ、１週間ほどで完売したということです。男性は「売れたときは小遣い稼ぎができてラッキーだなと思った。自由経済の中で需要が供給を上回っている状況なので、マスクの価格が高くなるのは当然だと思う」と話しました。この男性にマスクが品薄となって必要としている人に行き届かなくなっている状況をどう思うか尋ねたところ、「転売によって本当にマスクが必要な人に流通させているという認識だ。悪いことだとはあまり思っていない」と答えました。関西地方に住む30代の男性はふだんから個人事業主として日用品をネット上で販売していて、先月下旬からドラッグストアなどを数多く回り、総額で30万円以上のマスクを購入したということです。そして通販サイトで定価の３倍程度の値段をつけ、転売しているということです。男性は「私たちのようなネット出店者によって北海道から沖縄まで必要な人に商品を届けられるというメリットがあり、うしろめたい気持ちはない。転売を見よう見まねでやっている人たちがモラルを崩しているのではないか」と話しています。中国地方に住む30代の会社員の男性は10年以上前から自宅にあったマスクに70枚セットで１万4000円、15枚セットで4000円の値段をつけて「メルカリ」などのフリマアプリで出品したということです。いずれも出品して30分以内で購入の申し込みがあり、売買が成立したということです。男性は「ドラッグストアのマスクが一瞬で売り切れたのをみて、半信半疑で出品したが、すぐに売れたのでびっくりした。ラッキーだなという気持ちもあるが、予想外に高い値段で売れたので罪悪感もある」と話していました。\n\n\n\n\nフリマアプリやネットショッピングを手がける会社は適切な対応を呼びかけています。フリマアプリ大手のメルカリでは、このところマスクの出品数や購入数が増えていて、極めて高い価格での出品もあるということです。このため会社はホームページなどに「利用者の皆様には、社会通念上、適切な範囲での出品・購入にご協力をお願いします」というコメントを出し、適切な対応を呼びかけています。会社は今後、転売目的など不適切な取り引きが疑われる場合には、出品者に対して入手経路の確認や商品の削除、さらに利用制限といった対応をとる可能性があるとしています。また「ヤフオク！」や「ＰａｙＰａｙフリマ」を運営しているヤフーは買い占めや高い価格での出品について、ホームページなどに「全国でマスクや除菌用品が品薄状態になっていることに鑑み、必要な方が必要な量の商品を確保できるよう、ご配慮をお願いします」とコメントしています。一方、ネット通販大手のアマゾンは「購入しやすい価格で出品いただけるよう規約を設けており、モニタリングして、規約に違反している出品については出品を取り下げるなどの対応をとっている」としています。ネット通販の「楽天市場」を運営する楽天は災害時などに便乗して商品の価格をつり上げる行為を控えるようガイドラインを定めています。今回も出店者に対して、マスクや消毒液などの価格を不当に高くしないよう呼びかけたほか、注文を受けてもマスクが届けられないといった事態を防ぐため、出店者に対しては在庫や納期を確認するよう求めています。\n\n\n\nマスクが品薄の状態になる中、難病を患いマスクを手放せない人からは「本当に必要な人の元にマスクが届くようになってほしい」という切実な声が出ています。横浜市に住むイベント会社代表の櫻井園子さんはおととし、目などに炎症が繰り返し起きる原因不明の難病「ベーチェット病」と診断されました。櫻井さんは病気の症状を抑える薬を服用していますが、薬の副作用で免疫が弱くなり、インフルエンザなどの感染症にかかりやすいため、外出する際には一年中マスクが手放せないと言います。しかし１週間前に櫻井さんがかかりつけの薬局でマスクを買おうとしたところ、使い捨てタイプのマスクは在庫がない状態だったということです。櫻井さんは、薬局に僅かに残っていた洗って再利用することができるマスクを買うことができましたが、現在手元にあるマスクは数枚程度しかないということです。櫻井さんは「フリマアプリでマスクを検索したら値段が高くてびっくりしました。これから花粉症の時期にもなり、私たちのような患者だけではなく、日常的にマスクが必要になる人はたくさんいると思います。本当に必要な人の元に正規のルートでマスクが届くようになってほしいです」と話していました。\n\n\n\n\n新型コロナウイルスを巡って、インターネット上の通販サイトなどでマスクが高値で転売されていることについて、消費者庁はサイトの運営会社などに対し、問題のある出品を防ぐための取り組みを要請していくことになりました。消費者庁によりますと、中国を中心に新型コロナウイルスの感染が拡大していることを受けて国内でもマスクや消毒液が品薄の状態になっていて全国の消費生活センターなどには「ぜんそくなのでマスクが必要だが、購入できない」といった相談も相次いでいるということです。消費者庁の伊藤明子長官は５日の会見で、通販サイトなどでマスクが高値で転売されているとして、「本当に必要としている人にマスクが届くことがいちばん大事で、必要以上に購入して転売することは望ましくない」と述べました。そのうえで消費者庁としてサイトの運営会社などに対し、転売目的の出品を防ぐために出品者に注意喚起するなどの取り組みを要請していくことを明らかにしました。消費者庁ではホームページにマスクなどに関する情報を掲載し、一般の消費者に対しても冷静な対応を呼びかけていくということです。\n\n\n\n国内のマスクの製造会社などで作る団体はマスクの在庫がほぼ底をつき需要に供給が追いついていない状況だとして、転売目的の購入や過剰な買いだめを控えるなど節度を持って購入するよう呼びかけています。国内のマスクの製造会社や販売会社115社が加盟する「全国マスク工業会」によりますと、年明けの時点では業界全体で年間のマスクの販売枚数のおよそ３か月分にあたる在庫があったということですが、現在はほぼ底をついた状態だということです。このため工業会は加盟各社に増産を呼びかけていて、国内に製造拠点のある10社余りは生産ラインを24時間体制で動かすなどして増産に取り組んでいるということですが、需要に供給が追いついていない状況が続いているということです。工業会は「マスクが本来必要としている人たちに届いておらず、ネット上で高値で転売されている状態になっている。現時点で小売店に十分なマスクの量を供給できる時期の見通しは立っておらず、転売目的での購入や過剰な買いだめを控えるなど、節度ある購入をお願いしたい」と呼びかけています。\n\n\n\n\nネット上の転売問題に詳しい福井健策弁護士は「転売が社会問題になったコンサートやスポーツなどのチケットについては去年、高値での転売が法律で禁止されたが、マスクなど多くの商品は規制の対象になっておらず、経済活動の自由の観点からも法律で規制するのは難しいのではないか」としたうえで、「誰もが簡単にネット上に出品でき、買いたい人と結び付くことができるのは本来すばらしいことだが、今回のマスクの問題では買い占めや高額転売を招いて必要な人に商品が行き届かなくなっており、“転売社会”の影の部分が出てしまった」と指摘しています。一方で福井弁護士は買い占めや転売によって社会に混乱が広がるおそれがある場合には対策が必要だと指摘し、「ドラッグストアなどの小売店側は店頭に『販売個数の限定』や『転売目的お断り』の表示をし、実際にルールを破る客に対しては購入を断ることが必要だ。サイト側も小売店と連携し不当に高値で転売しようとしている商品は出品禁止にするなどちゅうちょなく対策を行う必要がある」としています。\n\n\n\n\n新型コロナウイルスについてＷＨＯは、マスクの利用についてのアドバイスをウェブページに掲載しています。それによりますとまず、新型コロナウイルスはせきやくしゃみなどで飛び散る飛まつを通じて感染すると考えられることから、せきやくしゃみなどの症状がある人がつけることで感染拡大の予防策の１つになるとしています。一方で全く症状がない人についてはマスクを着用することで予防ができるという科学的な根拠はないとして、症状が無い場合はマスクの着用は必要ないとしました。そして症状がありマスクを着ける場合は鼻や口をしっかりと覆い、マスクと顔の間の隙間ができるかぎりないようにすることや、マスクを取ったあとには手を清潔にすること、使い捨てのマスクは再利用しないことなど適切に使うよう呼びかけています。",
        "article_e": "<ruby>新<rt>あたら</rt></ruby>しいコロナウイルスが<ruby>広<rt>ひろ</rt></ruby>がっているため、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>でもマスクが<ruby>足<rt>た</rt></ruby>りなくなっています。\n<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorL\"><ruby>渋谷<rt>しぶや</rt></ruby></span>にある<ruby>薬<rt>くすり</rt></ruby>の<ruby>店<rt>みせ</rt></ruby>では、１<ruby>週間<rt>しゅうかん</rt></ruby>ぐらい<ruby>前<rt>まえ</rt></ruby>からマスクが<ruby>店<rt>みせ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>りにくくなっています。<ruby>５日<rt>いつか</rt></ruby>の<ruby>朝<rt>あさ</rt></ruby>、<ruby>箱<rt>はこ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ったマスク５０<ruby>個<rt>こ</rt></ruby>を<ruby>店<rt>みせ</rt></ruby>に<ruby>並<rt>なら</rt></ruby>べると、１５<ruby>分<rt>ふん</rt></ruby>で<ruby>全部<rt>ぜんぶ</rt></ruby><ruby>売<rt>う</rt></ruby>れてしまいました。\nインターネットでは、１０<ruby>倍<rt>ばい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>でマスクを<ruby>売<rt>う</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>がたくさんいます。<ruby>病気<rt>びょうき</rt></ruby>があるため<ruby>外<rt>そと</rt></ruby>に<ruby>出<rt>で</rt></ruby>るときにマスクが<ruby>必要<rt>ひつよう</rt></ruby>な<ruby>人<rt>ひと</rt></ruby>は「インターネットを<ruby>見<rt>み</rt></ruby>たらマスクの<ruby>値段<rt>ねだん</rt></ruby>が<ruby>高<rt>たか</rt></ruby>くて<ruby>驚<rt>おどろ</rt></ruby>きました。<ruby>本当<rt>ほんとう</rt></ruby>に<ruby>必要<rt>ひつよう</rt></ruby>な<ruby>人<rt>ひと</rt></ruby>が<ruby>買<rt>か</rt></ruby>うことができるようにしてほしいです」と<ruby>話<rt>はな</rt></ruby>しています。\n<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>はインターネットで<ruby>物<rt>もの</rt></ruby>を<ruby>売<rt>う</rt></ruby>る<ruby>会社<rt>かいしゃ</rt></ruby>に、<ruby>高<rt>たか</rt></ruby>すぎる<ruby>値段<rt>ねだん</rt></ruby>で<ruby>売<rt>う</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>などが<ruby>出<rt>で</rt></ruby>ないように<ruby>気<rt>き</rt></ruby>をつけるように<ruby>言<rt>い</rt></ruby>っています。\nマスクを<ruby>作<rt>つく</rt></ruby>る<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>団体<rt>だんたい</rt></ruby>は「<ruby>工場<rt>こうじょう</rt></ruby>では２４<ruby>時間<rt>じかん</rt></ruby>マスクを<ruby>作<rt>つく</rt></ruby>っていますが、ほとんど<ruby>残<rt>のこ</rt></ruby>っていません。<ruby>高<rt>たか</rt></ruby>い<ruby>値段<rt>ねだん</rt></ruby>で<ruby>売<rt>う</rt></ruby>るために<ruby>必要<rt>ひつよう</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>に<ruby>買<rt>か</rt></ruby>うことはやめてほしいです」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "新型肺炎 マスクがない！15分で完売 定価の10倍以上で転売も",
        "title_e": "新しいコロナウイルス　店などで売るマスクが足りない",
        "title_e_ruby": "<ruby>新<rt>あたら</rt></ruby>しいコロナウイルス　<ruby>店<rt>みせ</rt></ruby>などで<ruby>売<rt>う</rt></ruby>るマスクが<ruby>足<rt>た</rt></ruby>りない",
        "date": "2020-02-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200205/k10012273651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012273651000/k10012273651000.html"
    },
    {
        "id": "k10012259951000",
        "article_n": "大規模な災害が起きた時、被災地で生活する人たちがお金を引き出せずに困ることがないよう、全国の金融機関でＡＴＭ＝現金自動預け払い機を積んだ特殊な自動車を導入して、移動店舗車として活用する動きが急速に広がっています。\n「移動店舗車」は、トラックの荷台にＡＴＭ＝現金自動預け払い機を積んで銀行の臨時窓口の役割を果たします。去年６月、山形県で震度６弱の地震を観測した時や去年10月の台風19号による浸水被害が福島県で起きた時などに、地元の銀行が被災地に送り現地の支店に代わって営業しました。大規模な自然災害が相次ぐ中、全国の金融機関でこの「移動店舗車」を導入する動きが広がっています。車を販売するオリックス自動車によりますと、この数年導入を決める金融機関が増え、ことしも30近い金融機関が導入を検討しているということです。会社の販売責任者の澤木秀文さんは「災害時に営業できない事態は避けたいという金融機関のニーズは今後も続くと感じています」と話しています。トラックではなく小型のＡＴＭをミニバンに積んで対応する金融機関もあり、災害時にお金を引き出せずに困ることがないよう備える動きが加速しています。",
        "article_e": "<ruby>地震<rt>じしん</rt></ruby>や<ruby>台風<rt>たいふう</rt></ruby>のあとＡＴＭが<ruby>壊<rt>こわ</rt></ruby>れたりして<ruby>利用<rt>りよう</rt></ruby>できなくなると、お<ruby>金<rt>かね</rt></ruby>を<ruby>下<rt>お</rt></ruby>ろすことができなくて、<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>困<rt>こま</rt></ruby>ります。\n<ruby>去年<rt>きょねん</rt></ruby>、<ruby>地震<rt>じしん</rt></ruby>があった<span class=\"colorL\"><ruby>山形県<rt>やまがたけん</rt></ruby></span>や<ruby>大<rt>おお</rt></ruby>きな<ruby>台風<rt>たいふう</rt></ruby>が<ruby>来<rt>き</rt></ruby>た<span class=\"colorL\"><ruby>福島県<rt>ふくしまけん</rt></ruby></span>では、<ruby>銀行<rt>ぎんこう</rt></ruby>がＡＴＭをのせたトラックで、<ruby>困<rt>こま</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>たちがいる<ruby>町<rt>まち</rt></ruby>を<ruby>回<rt>まわ</rt></ruby>りました。\n<ruby>最近<rt>さいきん</rt></ruby><ruby>台風<rt>たいふう</rt></ruby>などが<ruby>多<rt>おお</rt></ruby>いため、ＡＴＭをのせた<ruby>車<rt>くるま</rt></ruby>を<ruby>買<rt>か</rt></ruby>う<ruby>銀行<rt>ぎんこう</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。ＡＴＭをのせた<ruby>車<rt>くるま</rt></ruby>を<ruby>売<rt>う</rt></ruby>っている<ruby>会社<rt>かいしゃ</rt></ruby>は「<ruby>地震<rt>じしん</rt></ruby>や<ruby>台風<rt>たいふう</rt></ruby>があってもお<ruby>金<rt>かね</rt></ruby>を<ruby>下<rt>お</rt></ruby>ろすことができるように、このような<ruby>車<rt>くるま</rt></ruby>を<ruby>買<rt>か</rt></ruby>う<ruby>銀行<rt>ぎんこう</rt></ruby>はこれからも<ruby>増<rt>ふ</rt></ruby>えると<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "ＡＴＭをトラックに？ 銀行の“移動店舗車” 導入進む",
        "title_e": "地震や台風のあとＡＴＭをのせた車が町を回る",
        "title_e_ruby": "<ruby>地震<rt>じしん</rt></ruby>や<ruby>台風<rt>たいふう</rt></ruby>のあとＡＴＭをのせた<ruby>車<rt>くるま</rt></ruby>が<ruby>町<rt>まち</rt></ruby>を<ruby>回<rt>まわ</rt></ruby>る",
        "date": "2020-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200127/k10012259951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012259951000/k10012259951000.html"
    },
    {
        "id": "k10012254761000",
        "article_n": "暖冬で野菜の生育が順調なため「キャベツ」や「白菜」などの葉物野菜を中心に野菜の小売価格が平年より安値になっています。\n\n\n\n\n農林水産省は「キャベツ」や「ねぎ」など８種類の野菜の小売価格をスーパーなど全国470店舗で毎週調査しています。先週の全国平均の小売価格は「レタス」が平年より35％安くなりました。「キャベツ」が34％、「白菜」が22％、「大根」が20％安く８種類すべてが平年より安値になりました。暖冬の影響で葉物野菜を中心に生育がよく出荷量が多いのに鍋物用の売れ行きが振るわないことが背景にあるということです。また東京都中央卸売市場での卸売価格も20日の時点で、「キャベツ」は平年より49％、「はくさい」は40％安く、多くの野菜が平年を下回っています。今後の野菜の価格について農林水産省は「当面、安定した値動きが続くとみられる」と話しています。\n\n\n\n\n暖冬の影響で野菜の生育がよいためスーパーに並ぶ白菜や大根などの価格は平年より安く、買い物客は喜んでいます。東京足立区のスーパーマーケットでは、平年に比べて大根は20円ほど、白菜は４分の１サイズで50円ほど、レタスも40円ほど安くなっています。ブロッコリーやキャベツは平年の半額程度で販売しているということです。70歳の男性客は「一時、野菜の価格が高くて手を引っ込めてしまう時期もありましたが、今は買いやすくて助かっています」と話していました。一方で、暖冬の影響で厚手の下着や上着などの冬物衣料は、去年９月から先月までの売り上げが前の年の同じ時期と比べて２割程度落ち込んでいるということです。ベニースーパー本部の花澤一次長は「鍋物に使う野菜が安くなっていて、売りやすい状況です。一方で、衣料品が非常に厳しいので、２月、３月にはまとめ買いをするとお得な値段になるように工夫して売り切りたいです」と話していました。",
        "article_e": "<ruby>農林水産省<rt>のうりんすいさんしょう</rt></ruby>は<ruby>毎週<rt>まいしゅう</rt></ruby>、４７０のスーパーなどで８つの<ruby>野菜<rt>やさい</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べています。<ruby>先週<rt>せんしゅう</rt></ruby>の<ruby>平均<rt>へいきん</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>は、レタスがいつもの<ruby>年<rt>とし</rt></ruby>より３５％<ruby>安<rt>やす</rt></ruby>くなりました。キャベツは３４％、<ruby>白菜<rt>はくさい</rt></ruby>は２２％、<ruby>大根<rt>だいこん</rt></ruby>は２０％<ruby>安<rt>やす</rt></ruby>くなりました。８つの<ruby>野菜<rt>やさい</rt></ruby><ruby>全部<rt>ぜんぶ</rt></ruby>がいつもの<ruby>年<rt>とし</rt></ruby>より<ruby>安<rt>やす</rt></ruby>くなりました。\n<ruby>値段<rt>ねだん</rt></ruby>が<ruby>安<rt>やす</rt></ruby>いのは、<ruby>暖<rt>あたた</rt></ruby>かい<ruby>日<rt>ひ</rt></ruby>が<ruby>続<rt>つづ</rt></ruby>いて<ruby>野菜<rt>やさい</rt></ruby>がたくさん<ruby>育<rt>そだ</rt></ruby>ちすぎたためです。たくさん<ruby>育<rt>そだ</rt></ruby>っているのに、<ruby>温<rt>あたた</rt></ruby>かい<ruby>鍋<rt>なべ</rt></ruby><ruby>料理<rt>りょうり</rt></ruby>に<ruby>入<rt>い</rt></ruby>れる<ruby>白菜<rt>はくさい</rt></ruby>などがあまり<ruby>売<rt>う</rt></ruby>れていないことも<ruby>理由<rt>りゆう</rt></ruby>です。\nスーパーに<ruby>来<rt>き</rt></ruby>た７０<ruby>歳<rt>さい</rt></ruby>の<ruby>男性<rt>だんせい</rt></ruby>は「<ruby>少<rt>すこ</rt></ruby>し<ruby>前<rt>まえ</rt></ruby>は<ruby>野菜<rt>やさい</rt></ruby>が<ruby>高<rt>たか</rt></ruby>いときもありましたが、<ruby>買<rt>か</rt></ruby>いやすい<ruby>値段<rt>ねだん</rt></ruby>になってよかったです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "ビジネス",
            "暮らし",
            "気象・災害"
        ],
        "title_n": "野菜が安い！ 暖冬で生育順調",
        "title_e": "野菜が安い！暖かくてたくさん育ちすぎた",
        "title_e_ruby": "<ruby>野菜<rt>やさい</rt></ruby>が<ruby>安<rt>やす</rt></ruby>い！<ruby>暖<rt>あたた</rt></ruby>かくてたくさん<ruby>育<rt>そだ</rt></ruby>ちすぎた",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254761000/k10012254761000.html"
    },
    {
        "id": "k10012254601000",
        "article_n": "プラスチックごみによる海洋汚染が課題となる中、植物由来の樹脂で作られ、海の中でも分解されるレジ袋を愛媛県四国中央市の企業が新たに開発し、ことし７月にも販売を始めることになりました。\nこのレジ袋は愛媛県四国中央市にある国内最大手のレジ袋メーカー「福助工業」が群馬大学と共同で開発し、サトウキビやトウモロコシなど植物由来の樹脂が原料に使われています。スーパーなどで配られる標準的なサイズで、重さ８キロの荷物を詰めて運べる強度をもち、海の中ではバクテリアによって180日以内に袋の９割以上が水と二酸化炭素に分解されます。素材の配合割合や成形加工に独自のノウハウが使われ、現在、ベルギーの認証機関に海洋生分解の製品として申請しています。認証されれば海の中でも分解されるレジ袋としては世界で初めてだということです。早ければ、全国の小売店でレジ袋の有料化が義務づけられることし７月にも販売を始めることにしていて、価格は従来のレジ袋の７倍から10倍ほどしますが、すでに複数の企業から引き合いがあるということです。福助工業の大野輝幸 営業業務部長は「海洋汚染対策に貢献し、経営面でも恩恵も受けられるのではないかと期待している」と話しています。",
        "article_e": "スーパーなどで<ruby>買<rt>か</rt></ruby>った<ruby>物<rt>もの</rt></ruby>を<ruby>入<rt>い</rt></ruby>れるプラスチックのレジ<ruby>袋<rt>ぶくろ</rt></ruby>は、<ruby>海<rt>うみ</rt></ruby>に<ruby>流<rt>なが</rt></ruby>れると、ずっと<ruby>残<rt>のこ</rt></ruby>るごみになるため、<ruby>問題<rt>もんだい</rt></ruby>になっています。\nレジ<ruby>袋<rt>ぶくろ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>っている<span class=\"colorL\"><ruby>愛媛県<rt>えひめけん</rt></ruby></span>の<ruby>会社<rt>かいしゃ</rt></ruby>と<span class=\"colorC\"><ruby>群馬大学<rt>ぐんまだいがく</rt></ruby></span>は、<ruby>土<rt>つち</rt></ruby>の<ruby>中<rt>なか</rt></ruby>でも<ruby>海<rt>うみ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>でも<ruby>分解<rt>ぶんかい</rt></ruby>される<ruby>新<rt>あたら</rt></ruby>しいレジ<ruby>袋<rt>ぶくろ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。サトウキビやトウモロコシなどの<ruby>植物<rt>しょくぶつ</rt></ruby>からできています。スーパーなどでよく<ruby>使<rt>つか</rt></ruby>う<ruby>大<rt>おお</rt></ruby>きさのレジ<ruby>袋<rt>ぶくろ</rt></ruby>だと、<ruby>海<rt>うみ</rt></ruby>に<ruby>流<rt>なが</rt></ruby>れても、１８０<ruby>日<rt>にち</rt></ruby><ruby>以内<rt>いない</rt></ruby>に<ruby>袋<rt>ふくろ</rt></ruby>の９０％<ruby>以上<rt>いじょう</rt></ruby>がバクテリアの<ruby>働<rt>はたら</rt></ruby>きで<ruby>分解<rt>ぶんかい</rt></ruby>されて、<ruby>水<rt>みず</rt></ruby>と<ruby>二酸化炭素<rt>にさんかたんそ</rt></ruby>になります。\n<ruby>会社<rt>がいしゃ</rt></ruby>はこの<ruby>新<rt>あたら</rt></ruby>しい<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>認<rt>みと</rt></ruby>めるように<span class=\"colorL\">ベルギー</span>の<ruby>認証<rt>にんしょう</rt></ruby><ruby>機関<rt>きかん</rt></ruby>に<ruby>申<rt>もう</rt></ruby>し<ruby>込<rt>こ</rt></ruby>んでいます。<ruby>認<rt>みと</rt></ruby>められると、<ruby>世界<rt>せかい</rt></ruby>で<ruby>初<rt>はじ</rt></ruby>めての<ruby>海<rt>うみ</rt></ruby>で<ruby>分解<rt>ぶんかい</rt></ruby>されるレジ<ruby>袋<rt>ぶくろ</rt></ruby>になります。\n<ruby>新<rt>あたら</rt></ruby>しいレジ<ruby>袋<rt>ぶくろ</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>は<ruby>今<rt>いま</rt></ruby>までのレジ<ruby>袋<rt>ぶくろ</rt></ruby>の７<ruby>倍<rt>ばい</rt></ruby>から１０<ruby>倍<rt>ばい</rt></ruby>ぐらいですが、いろいろな<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>使<rt>つか</rt></ruby>いたいと<ruby>言<rt>い</rt></ruby>っていると<ruby>会社<rt>がいしゃ</rt></ruby>は<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "海でも分解されるレジ袋 半年で９割超が水と二酸化炭素へ",
        "title_e": "海の中でも分解されてごみにならないレジ袋ができた",
        "title_e_ruby": "<ruby>海<rt>うみ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>でも<ruby>分解<rt>ぶんかい</rt></ruby>されてごみにならないレジ<ruby>袋<rt>ぶくろ</rt></ruby>ができた",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254601000/k10012254601000.html"
    },
    {
        "id": "k10012252731000",
        "article_n": "国内のコンビニエンスストアの去年末の店舗数は、店どうしの競争の激化や人手不足により前の年より100店舗余り減り、2005年に今の形で統計を公表するようになってから初めて減少に転じました。\n日本フランチャイズチェーン協会によりますと、国内のコンビニエンスストアの去年末の店舗数は５万5620店舗となり、前の年より123店舗、率にして0.2％減りました。コンビニの年末の店舗数が前の年より減少したのは、2005年に今の形で統計を公表するようになってから初めてです。一方、去年１年間の売り上げは、消費税率の引き上げに伴って導入されたキャッシュレス決済のポイント還元もあり、合わせて11兆1608億円と前の年より1.7％増えて過去最高を更新しました。大手コンビニは、24時間営業を原則として一定の地域に集中的に出店する戦略で店舗数を増やし、チェーン全体として収益を拡大させてきましたが、店舗数が全国で５万5000店を超えて店どうしの競争が激化していることや、人手不足の影響で従業員の確保が難しくなるなどしたため、各社は新規出店の抑制や営業時間の見直しなどを進め、ビジネスモデルの転換を図ろうとしています。",
        "article_e": "コンビニの<ruby>会社<rt>かいしゃ</rt></ruby>などが<ruby>集<rt>あつ</rt></ruby>まる<ruby>団体<rt>だんたい</rt></ruby>によると、<ruby>去年<rt>きょねん</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりに<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>には５<ruby>万<rt>まん</rt></ruby>５６２０のコンビニがありました。<ruby>前<rt>まえ</rt></ruby>の<ruby>年<rt>とし</rt></ruby>より１２３<ruby>少<rt>すく</rt></ruby>なくなりました。\nコンビニが<ruby>前<rt>まえ</rt></ruby>の<ruby>年<rt>とし</rt></ruby>より<ruby>少<rt>すく</rt></ruby>なくなったのは、２００５<ruby>年<rt>ねん</rt></ruby>に<ruby>団体<rt>だんたい</rt></ruby>が<ruby>今<rt>いま</rt></ruby>のように<ruby>店<rt>みせ</rt></ruby>の<ruby>数<rt>かず</rt></ruby>を<ruby>発表<rt>はっぴょう</rt></ruby>してから<ruby>初<rt>はじ</rt></ruby>めてです。\n<ruby>去年<rt>きょねん</rt></ruby>１<ruby>年<rt>ねん</rt></ruby>の<ruby>全部<rt>ぜんぶ</rt></ruby>のコンビニの<ruby>売<rt>う</rt></ruby>り<ruby>上<rt>あ</rt></ruby>げは１１<ruby>兆<rt>ちょう</rt></ruby>１６０８<ruby>億<rt>おく</rt></ruby><ruby>円<rt>えん</rt></ruby>でした。<ruby>前<rt>まえ</rt></ruby>の<ruby>年<rt>とし</rt></ruby>より１．７％<ruby>増<rt>ふ</rt></ruby>えて、<ruby>今<rt>いま</rt></ruby>まででいちばん<ruby>多<rt>おお</rt></ruby>くなりました。\nコンビニの<ruby>会社<rt>かいしゃ</rt></ruby>はずっと、<ruby>店<rt>みせ</rt></ruby>を<ruby>増<rt>ふ</rt></ruby>やして<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>売<rt>う</rt></ruby>り<ruby>上<rt>あ</rt></ruby>げを<ruby>多<rt>おお</rt></ruby>くしてきました。しかし、<ruby>店<rt>みせ</rt></ruby>がとても<ruby>多<rt>おお</rt></ruby>くなって、<ruby>競争<rt>きょうそう</rt></ruby>が<ruby>激<rt>はげ</rt></ruby>しくなったり、<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>が<ruby>足<rt>た</rt></ruby>りなくなったりしています。このため、コンビニの<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>新<rt>あたら</rt></ruby>しく<ruby>作<rt>つく</rt></ruby>る<ruby>店<rt>みせ</rt></ruby>を<ruby>少<rt>すく</rt></ruby>なくしたり、<ruby>店<rt>みせ</rt></ruby>を<ruby>開<rt>あ</rt></ruby>けている<ruby>時間<rt>じかん</rt></ruby>を<ruby>短<rt>みじか</rt></ruby>くしたりして、ビジネスのしかたを<ruby>変<rt>か</rt></ruby>えようとしています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "コンビニ店舗数 初の減少に 競争激化や人手不足で",
        "title_e": "コンビニの数が初めて少なくなった",
        "title_e_ruby": "コンビニの<ruby>数<rt>かず</rt></ruby>が<ruby>初<rt>はじ</rt></ruby>めて<ruby>少<rt>すく</rt></ruby>なくなった",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012252731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012252731000/k10012252731000.html"
    },
    {
        "id": "k10012251731000",
        "article_n": "20日は二十四節気で１年で最も寒さが厳しいとされる「大寒」です。宮城県七ヶ浜町の海岸では、神社の神職が海に入って心と体を清める「大寒みそぎ」が行われました。\n七ヶ浜町の菖蒲田浜で行われた大寒みそぎには、宮城県内の神社の40歳以下の神職およそ20人が参加しました。この冬は暖冬で、20日朝の最低気温も仙台市で0.6度などと平年よりも１度から５度ほど高く多くの地点で３月並みとなりました。日の出前の午前６時すぎ、ふんどしや装束を身にまとった神職たちが砂浜に集まり、まず、「鳥船」と呼ばれる舟をこぐ動作を繰り返して体を温めました。このあと一斉に海に入り、時折、波に打たれながらおよそ５分間、心と体を清めました。今回、最年少で初めて参加したという石巻市の22歳の女性神職は「不安もありましたが、いざ海に入ると気持ちが引き締まりました。震災からまもなく９年ですが、人々が健康に過ごせることを願っています」と話していました。",
        "article_e": "「<ruby>大寒<rt>だいかん</rt></ruby>」は、<ruby>昔<rt>むかし</rt></ruby>の<ruby>暦<rt>こよみ</rt></ruby>で１<ruby>年<rt>ねん</rt></ruby>でいちばん<ruby>寒<rt>さむ</rt></ruby>いころだと<ruby>言<rt>い</rt></ruby>われています。<ruby>今年<rt>ことし</rt></ruby>は１<ruby>月<rt>がつ</rt></ruby><ruby>２０日<rt>はつか</rt></ruby>で、いつもの<ruby>年<rt>とし</rt></ruby>より<ruby>暖<rt>あたた</rt></ruby>かい<ruby>所<rt>ところ</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くなりました。\n<ruby>２０日<rt>はつか</rt></ruby>、<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span><span class=\"colorL\"><ruby>七ヶ浜町<rt>しちがはままち</rt></ruby></span>の<ruby>海岸<rt>かいがん</rt></ruby>で「<ruby>大寒<rt>だいかん</rt></ruby>みそぎ」がありました。<ruby>神社<rt>じんじゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>冷<rt>つめ</rt></ruby>たい<ruby>海<rt>うみ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>って、<ruby>心<rt>こころ</rt></ruby>と<ruby>体<rt>からだ</rt></ruby>をきれいにする<ruby>行事<rt>ぎょうじ</rt></ruby>です。<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span>にある<ruby>神社<rt>じんじゃ</rt></ruby>で<ruby>仕事<rt>しごと</rt></ruby>をしている４０<ruby>歳<rt>さい</rt></ruby><ruby>以下<rt>いか</rt></ruby>の２０<ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>参加<rt>さんか</rt></ruby>しました。\n<ruby>太陽<rt>たいよう</rt></ruby>が<ruby>出<rt>で</rt></ruby>る<ruby>前<rt>まえ</rt></ruby>の<ruby>午前<rt>ごぜん</rt></ruby>６<ruby>時<rt>じ</rt></ruby>すぎ、ふんどしや<ruby>薄<rt>うす</rt></ruby>い<ruby>着物<rt>きもの</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちが<ruby>海岸<rt>かいがん</rt></ruby>に<ruby>集<rt>あつ</rt></ruby>まりました。みんなで<ruby>舟<rt>ふね</rt></ruby>をこぐような<ruby>動作<rt>どうさ</rt></ruby>をして、<ruby>体<rt>からだ</rt></ruby>を<ruby>温<rt>あたた</rt></ruby>かくしたあと、<ruby>海<rt>うみ</rt></ruby>に５<ruby>分<rt>ふん</rt></ruby>ぐらい<ruby>入<rt>はい</rt></ruby>りました。\nいちばん<ruby>若<rt>わか</rt></ruby>い２２<ruby>歳<rt>さい</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>海<rt>うみ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ってすがすがしい<ruby>気持<rt>きも</rt></ruby>ちになりました。<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span>で<ruby>大<rt>おお</rt></ruby>きな<ruby>地震<rt>じしん</rt></ruby>があってからもうすぐ９<ruby>年<rt>ねん</rt></ruby>です。みんな<ruby>元気<rt>げんき</rt></ruby>に<ruby>過<rt>す</rt></ruby>ごしてほしいと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "暖冬の中 神職が「大寒みそぎ」 宮城 七ヶ浜町",
        "title_e": "宮城県　神社の人が冷たい海に入って心と体をきれいにする",
        "title_e_ruby": "<ruby>宮城県<rt>みやぎけん</rt></ruby>　<ruby>神社<rt>じんじゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>冷<rt>つめ</rt></ruby>たい<ruby>海<rt>うみ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>って<ruby>心<rt>こころ</rt></ruby>と<ruby>体<rt>からだ</rt></ruby>をきれいにする",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012251731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012251731000/k10012251731000.html"
    },
    {
        "id": "k10012251211000",
        "article_n": "大きな鏡餅を抱えて歩いた距離を競う「力餅」が、徳島県上板町で行われました。\n\n\n\n「力餅」は、上板町にある大山寺に400年以上前から伝わるとされる伝統行事で、ことしは、県内外のおよそ140人が出場しました。会場には、長さ20メートルの直線コースが設けられ、年齢や性別により重さの違う鏡餅を持って往復し、歩いた距離を競いました。このうち「幼児の部」では、台座と合わせて重さ19キロの鏡餅を運びます。大きな鏡餅を腕いっぱいに抱えながら懸命に前へ進む子どもたちに、集まった人たちから大きな声援が送られました。一方、「一般男性の部」で使われる鏡餅の重さは台座と合わせて141キロにもなり、出場した人たちは、顔を真っ赤にしながら１歩１歩、足を進めていました。\n\n\n\n「幼児の部」で優勝した徳島市の６歳の男の子は、「初参加だけれど勝てると思った。お餅は重かった」と話していました。\n\n\n\nまた「小学生の部」で優勝した徳島県松茂町の12歳の男の子は「初めて参加したが優勝できてとてもうれしい。来年もまた頑張りたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>徳島県<rt>とくしまけん</rt></ruby></span><span class=\"colorL\"><ruby>上板町<rt>かみいたちょう</rt></ruby></span>にある<span class=\"colorC\"><ruby>大山寺<rt>たいさんじ</rt></ruby></span>で１９<ruby>日<rt>にち</rt></ruby>、<ruby>大<rt>おお</rt></ruby>きな<ruby>鏡餅<rt>かがみもち</rt></ruby>を<ruby>持<rt>も</rt></ruby>って<ruby>何<rt>なん</rt></ruby>ｍ<ruby>歩<rt>ある</rt></ruby>くことができるか<ruby>競争<rt>きょうそう</rt></ruby>する<ruby>行事<rt>ぎょうじ</rt></ruby>がありました。<ruby>鏡餅<rt>かがみもち</rt></ruby>は、<ruby>正月<rt>しょうがつ</rt></ruby>に<ruby>家<rt>いえ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>などに<ruby>飾<rt>かざ</rt></ruby>る<ruby>餅<rt>もち</rt></ruby>です。この<ruby>行事<rt>ぎょうじ</rt></ruby>は４００<ruby>年<rt>ねん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>前<rt>まえ</rt></ruby>に<ruby>始<rt>はじ</rt></ruby>まったと<ruby>言<rt>い</rt></ruby>われていて、<ruby>今年<rt>ことし</rt></ruby>は１４０<ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>参加<rt>さんか</rt></ruby>しました。\n<ruby>小<rt>ちい</rt></ruby>さな<ruby>子<rt>こ</rt></ruby>どもの<ruby>競争<rt>きょうそう</rt></ruby>では、<ruby>重<rt>おも</rt></ruby>さが<ruby>全部<rt>ぜんぶ</rt></ruby>で１９ｋｇの<ruby>餅<rt>もち</rt></ruby>と<ruby>台<rt>だい</rt></ruby>を<ruby>使<rt>つか</rt></ruby>いました。<ruby>子<rt>こ</rt></ruby>どもたちは<ruby>大<rt>おお</rt></ruby>きな<ruby>餅<rt>もち</rt></ruby>を<ruby>持<rt>も</rt></ruby>って、<ruby>長<rt>なが</rt></ruby>さ２０ｍのまっすぐな<ruby>道<rt>みち</rt></ruby>を<ruby>一生懸命<rt>いっしょうけんめい</rt></ruby><ruby>前<rt>まえ</rt></ruby>へ<ruby>進<rt>すす</rt></ruby>みました。<ruby>集<rt>あつ</rt></ruby>まった<ruby>人<rt>ひと</rt></ruby>たちは<ruby>大<rt>おお</rt></ruby>きな<ruby>声<rt>こえ</rt></ruby>で<ruby>応援<rt>おうえん</rt></ruby>していました。\n１<ruby>番<rt>ばん</rt></ruby>になった<span class=\"colorL\"><ruby>徳島市<rt>とくしまし</rt></ruby></span>の６<ruby>歳<rt>さい</rt></ruby>の<ruby>男<rt>おとこ</rt></ruby>の<ruby>子<rt>こ</rt></ruby>は「<ruby>初<rt>はじ</rt></ruby>めてでしたが、<ruby>勝<rt>か</rt></ruby>つことができると<ruby>思<rt>おも</rt></ruby>いました。<ruby>餅<rt>もち</rt></ruby>は<ruby>重<rt>おも</rt></ruby>かったです」と<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>男性<rt>だんせい</rt></ruby>の<ruby>競争<rt>きょうそう</rt></ruby>では、<ruby>重<rt>おも</rt></ruby>さが<ruby>全部<rt>ぜんぶ</rt></ruby>で１４１ｋｇの<ruby>餅<rt>もち</rt></ruby>と<ruby>台<rt>だい</rt></ruby>を<ruby>持<rt>も</rt></ruby>って、５０ｍ<ruby>以上<rt>いじょう</rt></ruby><ruby>歩<rt>ある</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>もいました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "伝統行事の「力餅」 大きな鏡餅抱え距離競う 徳島 上板町",
        "title_e": "徳島県上板町　大きな餅を持って歩く競争を行う",
        "title_e_ruby": "<ruby>徳島県<rt>とくしまけん</rt></ruby><ruby>上板町<rt>かみいたちょう</rt></ruby>　<ruby>大<rt>おお</rt></ruby>きな<ruby>餅<rt>もち</rt></ruby>を<ruby>持<rt>も</rt></ruby>って<ruby>歩<rt>ある</rt></ruby>く<ruby>競争<rt>きょうそう</rt></ruby>を<ruby>行<rt>おこな</rt></ruby>う",
        "date": "2020-01-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200119/k10012251211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012251211000/k10012251211000.html"
    },
    {
        "id": "k10012247731000",
        "article_n": "全国的な暖冬による雪不足は、新潟県の伝統行事にも影響がおよびました。全国有数の豪雪地帯の新潟県十日町市に伝わる、新婚の男性を雪の斜面に放り投げる伝統行事「むこ投げ」は、場所を移動して行われました。\n\n\n\n「婿投げ」は、十日町市松之山地区に300年ほど前から伝わる伝統行事です。地元の女性が別の地区の男性を婿に迎えて結婚した腹いせに、地域の男性たちがその婿を雪の上に放り投げたのが始まりといわれ、豪雪地帯ならではの行事として知られています。現在では、新婚夫婦を祝う行事として、毎年行われています。しかし、ことしは開催に必要な雪が不足し、新潟県によりますと、開催日にあたる15日の積雪は、この25年間の平均の１割にも満たない、16センチで、開催が危ぶまれました。\n\n\n\nそこで地元の人たちが、地区の小学校の屋根などに残っていた雪をかき集め、例年よりも100メートルほど場所を移動し、広さおよそ100平方メートル、雪の深さが40センチの会場を作りました。実行委員会によりますと、雪不足で会場を変更したのは初めてではないかということです。\n\n\n\n15日は、２組の夫婦が参加しました。地元の人たちに担ぎ上げられた婿が、高さ５メートルほどの高台から雪の斜面に１人ずつ放り投げられました。\n\n\n\n下で見守っていた妻は、斜面を転がる婿を受け止め、雪をやさしく払っていました。地元から参加した高橋友浩さんは、「みんなが会場を整備をしてくれたおかげでけがなく終えることができてうれしいです」と話していました。妻の亜里紗さんは「一時は、開催できないのではないかと心配しましたが地域の皆さんのおかげで開催することができて本当によかったです」と話していました。\n\n\n\n\n「むこ投げ」は、十日町市で新婚夫婦を祝う行事として、毎年行われています。前の年に結婚した新婚の婿が、地元の人たちや親戚などに担がれて、５メートルほどの高台にまで連れて行かれると、掛け声とともに放り投げられます。婿は下で待つ妻のもとへ雪の斜面を転がっていきます。むこ投げのあとは、どんど焼きで出た灰と雪を混ぜてすみを作り、参加者の顔に塗る「すみ塗り」も行われ、無病息災を願います。\n\n\n\n実行委員を務める地元の人たちは会場に合わせて30トン以上の雪を搬入しました。その中で、雪の少なさを嘆く声も上がっています。\n\n\n\n実行委員の小野塚賢さんは、かつて「婿投げ」で投げられ、祝福された経験があることから、本番の２日前から雪の搬入作業の指揮をとり、会場の整備に追われていました。小野塚さんは「無事に終えることができ、伝統をつなげてよかった。来年はもっと雪が降ってくれたらうれしいです」と話していました。\n\n\n\nひと晩で１メートルほどの雪が降ることもある十日町市松之山地区。しかし、15日も雪が降ることはなく、日中の最高気温は８度と、３月上旬から下旬並みの暖かさとなりました。雪が一部溶ける部分もありましたが、100平方メートルの斜面に厚さ40センチの雪を用意し、開催にこぎ着けました。\n\n\n\n全国有数の豪雪地帯として知られる十日町市松之山地区ですが、ことしは記録的に雪が少ない状況です。新潟県によりますと、過去5年間の１月15日時点での十日町市松之山の積雪量は下記のとおりです。\n\n\n\n2015年 322センチ2016年 81センチ2017年 204センチ2018年 160センチ2019年 139センチ2020年 16センチ気象台によりますと、新潟県内では気温が高い状況が続いていて、16ある観測点のうち１センチ以上の積雪があるのが、15日の時点でわずか２地点にとどまっています。気象台は、雪が少ない傾向は、今後も続くとしています。",
        "article_e": "<span class=\"colorL\"><ruby>新潟県<rt>にいがたけん</rt></ruby></span><span class=\"colorL\"><ruby>十日町市<rt>とおかまちし</rt></ruby></span>では、３００<ruby>年<rt>ねん</rt></ruby>ぐらい<ruby>前<rt>まえ</rt></ruby>から「むこ<ruby>投<rt>な</rt></ruby>げ」という<ruby>行事<rt>ぎょうじ</rt></ruby>を<ruby>毎年<rt>まいとし</rt></ruby><ruby>行<rt>おこな</rt></ruby>っています。\n<ruby>昔<rt>むかし</rt></ruby>、このまちの<ruby>女性<rt>じょせい</rt></ruby>が<ruby>別<rt>べつ</rt></ruby>のまちの<ruby>男性<rt>だんせい</rt></ruby>と<ruby>結婚<rt>けっこん</rt></ruby>したことが<ruby>悔<rt>くや</rt></ruby>しくて、<ruby>男性<rt>だんせい</rt></ruby>たちが<ruby>結婚<rt>けっこん</rt></ruby>したばかりの<ruby>婿<rt>むこ</rt></ruby>を<ruby>雪<rt>ゆき</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>投<rt>な</rt></ruby>げました。このことからむこ<ruby>投<rt>な</rt></ruby>げが<ruby>始<rt>はじ</rt></ruby>まったと<ruby>言<rt>い</rt></ruby>われています。<ruby>今<rt>いま</rt></ruby>は<ruby>結婚<rt>けっこん</rt></ruby>したばかりの<ruby>夫婦<rt>ふうふ</rt></ruby>をお<ruby>祝<rt>いわ</rt></ruby>いする<ruby>行事<rt>ぎょうじ</rt></ruby>になっています。\nしかし<ruby>今年<rt>ことし</rt></ruby>は<ruby>雪<rt>ゆき</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくて、むこ<ruby>投<rt>な</rt></ruby>げを<ruby>行<rt>おこな</rt></ruby>う１５<ruby>日<rt>にち</rt></ruby>に<ruby>積<rt>つ</rt></ruby>もった<ruby>雪<rt>ゆき</rt></ruby>の<ruby>高<rt>たか</rt></ruby>さは１６ｃｍだけでした。このため、まちの<ruby>人<rt>ひと</rt></ruby>たちが<ruby>２日<rt>ふつか</rt></ruby>ぐらい<ruby>雪<rt>ゆき</rt></ruby>を<ruby>集<rt>あつ</rt></ruby>めて、<ruby>雪<rt>ゆき</rt></ruby>の<ruby>深<rt>ふか</rt></ruby>さが４０ｃｍの<ruby>坂<rt>さか</rt></ruby>をつくりました。\n<ruby>今年<rt>ことし</rt></ruby>は２<ruby>組<rt>くみ</rt></ruby>の<ruby>夫婦<rt>ふうふ</rt></ruby>が<ruby>参加<rt>さんか</rt></ruby>しました。まちの<ruby>人<rt>ひと</rt></ruby>たちが<ruby>婿<rt>むこ</rt></ruby>を<ruby>持<rt>も</rt></ruby>ち<ruby>上<rt>あ</rt></ruby>げて、<ruby>高<rt>たか</rt></ruby>さ５ｍぐらいの<ruby>所<rt>ところ</rt></ruby>から<ruby>１人<rt>ひとり</rt></ruby>ずつ<ruby>投<rt>な</rt></ruby>げました。<ruby>婿<rt>むこ</rt></ruby>は<ruby>雪<rt>ゆき</rt></ruby>の<ruby>坂<rt>さか</rt></ruby>を<ruby>転<rt>ころ</rt></ruby>がって<ruby>落<rt>お</rt></ruby>ちていきました。<ruby>下<rt>した</rt></ruby>で<ruby>待<rt>ま</rt></ruby>っていた<ruby>妻<rt>つま</rt></ruby>は、<ruby>婿<rt>むこ</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>についた<ruby>雪<rt>ゆき</rt></ruby>を<ruby>優<rt>やさ</rt></ruby>しく<ruby>取<rt>と</rt></ruby>りながら「みなさんのおかげでむこ<ruby>投<rt>な</rt></ruby>げができて<ruby>本当<rt>ほんとう</rt></ruby>によかったです」と<ruby>喜<rt>よろこ</rt></ruby>んでいました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "雪不足のなか 伝統の「むこ投げ」行われる",
        "title_e": "雪が少ない今年も新潟県十日町市で「むこ投げ」を行う",
        "title_e_ruby": "<ruby>雪<rt>ゆき</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ない<ruby>今年<rt>ことし</rt></ruby>も<ruby>新潟県<rt>にいがたけん</rt></ruby><ruby>十日町市<rt>とおかまちし</rt></ruby>で「むこ<ruby>投<rt>な</rt></ruby>げ」を<ruby>行<rt>おこな</rt></ruby>う",
        "date": "2020-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200116/k10012247731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012247731000/k10012247731000.html"
    },
    {
        "id": "k10012247001000",
        "article_n": "子どもが勉強やスポーツ活動に追われ、家族とふれあう時間が少なくなっているのではないかという指摘を受けて、松江市にある小学校が子どもに宿題を出さない「ノー宿題デー」を月に一度、設けることになりました。\n「ノー宿題デー」は松江市の内中原小学校が今月から導入します。１年生から６年生までの全学年で毎月第３日曜日を「ノー宿題デー」と定め、休みの前の金曜日に宿題を一切出しません。子どもが勉強や地域でのスポーツ活動に追われて家族とのふれあいの時間が少なくなっているのではないかという指摘を受けて学校とＰＴＡが合意しました。家族旅行の予定が立てやすくなったり、子どもたちが好きなことに打ち込めるようになったりすると期待されています。この小学校は、３月までを試行期間と位置づけて実態や効果を調べたうえで、新学期以降の本格導入を目指すことにしています。働く大人を対象にした「ノー残業デー」のように勉強や運動に追われる現代の子どもたちに「ノー宿題デー」が広がっていくのか注目されます。",
        "article_e": "<span class=\"colorL\"><ruby>島根県<rt>しまねけん</rt></ruby></span><span class=\"colorL\"><ruby>松江市<rt>まつえし</rt></ruby></span>にある<span class=\"colorC\"><ruby>内中原小学校<rt>うちなかはらしょうがっこう</rt></ruby></span>では、<ruby>今月<rt>こんげつ</rt></ruby>から１か<ruby>月<rt>げつ</rt></ruby>に１<ruby>回<rt>かい</rt></ruby>、<ruby>金曜日<rt>きんようび</rt></ruby>に<ruby>宿題<rt>しゅくだい</rt></ruby>を<ruby>出<rt>だ</rt></ruby>さないことにしました。\nこの<ruby>小学校<rt>しょうがっこう</rt></ruby>では、<ruby>家族<rt>かぞく</rt></ruby>から、<ruby>子<rt>こ</rt></ruby>どもが<ruby>勉強<rt>べんきょう</rt></ruby>やスポーツで<ruby>忙<rt>いそが</rt></ruby>しくて、<ruby>家族<rt>かぞく</rt></ruby>と<ruby>過<rt>す</rt></ruby>ごす<ruby>時間<rt>じかん</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくなっているという<ruby>意見<rt>いけん</rt></ruby>が<ruby>出<rt>で</rt></ruby>ていました。<ruby>家族<rt>かぞく</rt></ruby>や<ruby>学校<rt>がっこう</rt></ruby>が<ruby>話<rt>はな</rt></ruby>し<ruby>合<rt>あ</rt></ruby>って、<ruby>毎月<rt>まいつき</rt></ruby>３<ruby>番目<rt>ばんめ</rt></ruby>の<ruby>日曜日<rt>にちようび</rt></ruby>をゆっくり<ruby>過<rt>す</rt></ruby>ごすため、その<ruby>前<rt>まえ</rt></ruby>の<ruby>金曜日<rt>きんようび</rt></ruby>に<ruby>宿題<rt>しゅくだい</rt></ruby>を<ruby>出<rt>だ</rt></ruby>さないことにしました。\n<ruby>家族<rt>かぞく</rt></ruby>は、<ruby>旅行<rt>りょこう</rt></ruby>がしやすくなったり、<ruby>子<rt>こ</rt></ruby>どもが<ruby>好<rt>す</rt></ruby>きなことをする<ruby>時間<rt>じかん</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えたりすると<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「ノー宿題デー」導入へ 家族とふれあう時間増やして！ 松江",
        "title_e": "島根県の小学校が宿題がない日を作る「家族と過ごして」",
        "title_e_ruby": "<ruby>島根県<rt>しまねけん</rt></ruby>の<ruby>小学校<rt>しょうがっこう</rt></ruby>が<ruby>宿題<rt>しゅくだい</rt></ruby>がない<ruby>日<rt>ひ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る「<ruby>家族<rt>かぞく</rt></ruby>と<ruby>過<rt>す</rt></ruby>ごして」",
        "date": "2020-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200116/k10012247001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012247001000/k10012247001000.html"
    },
    {
        "id": "k10012243551000",
        "article_n": "国産ウイスキーの人気の高まりで原酒の在庫が不足していることからニッカウヰスキーは、主力商品の「竹鶴」のうち、ラベルに熟成年数が入った３種類のウイスキーの販売をことし３月末で終了することになりました。\nニッカウヰスキーによりますと、販売を終了するのは、「竹鶴」の４種類のうち、「17年」「21年」「25年」とラベルに熟成年数が入った３種類のウイスキーです。理由について、会社では、このウイスキーの人気が国内だけでなくイギリスやフランスなどヨーロッパで予想以上に高まったことで、長期間の熟成を必要とする原酒の在庫が不足し、供給が追いつかなくなったとしています。\n\n\n一方、ラベルに熟成年数が入っていない「竹鶴ピュアモルト」については、同じ時期にリニューアルして販売を続けることにしています。会社では、来年にかけて北海道余市町と仙台市にある蒸留所におよそ65億円を投じて生産設備を２割程度増強し、原酒不足を補いたいとしています。\n\n\n\n\n国産ウイスキーは国内でのハイボールブームや中国など海外での人気の高まりもあり、この10年で出荷量が２倍に増えています。サントリーやキリンも需要の増加に追いつかず、一部商品の販売を終了したほか、原酒の生産を増やすための設備の増強に取り組んでいます。サントリーでは、「白州12年」と「響17年」などの販売をすでに休止していて、生産体制を強化するため、去年から滋賀県東近江市にある工場におよそ60億円をかけてウイスキーの原酒を熟成させるための貯蔵庫を増設しています。キリンでも、主力商品の販売を去年３月で終えていて、去年からおよそ80億円を投じて静岡県御殿場市の蒸留所の設備の増強を図っています。",
        "article_e": "<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>のウイスキーは<ruby>人気<rt>にんき</rt></ruby>が<ruby>高<rt>たか</rt></ruby>くなって、<ruby>元<rt>もと</rt></ruby>になるウイスキーが<ruby>足<rt>た</rt></ruby>りなくなっています。\nこのため<span class=\"colorC\">ニッカウ<ruby>ヰ<rt>い</rt></ruby>スキー</span>も、<ruby>今年<rt>ことし</rt></ruby>４<ruby>月<rt>がつ</rt></ruby>から３<ruby>種類<rt>しゅるい</rt></ruby>のウイスキーを<ruby>売<rt>う</rt></ruby>るのをやめます。<ruby>売<rt>う</rt></ruby>るのをやめるのは、「<ruby>竹鶴<rt>たけつる</rt></ruby>」という<ruby>名前<rt>なまえ</rt></ruby>のウイスキーのうち、<ruby>瓶<rt>びん</rt></ruby>に「１７<ruby>年<rt>ねん</rt></ruby>」、「２１<ruby>年<rt>ねん</rt></ruby>」、「２５<ruby>年<rt>ねん</rt></ruby>」と<ruby>書<rt>か</rt></ruby>いてある３<ruby>種類<rt>しゅるい</rt></ruby>です。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>ではウイスキーにソーダ<ruby>水<rt>すい</rt></ruby>を<ruby>入<rt>い</rt></ruby>れて<ruby>飲<rt>の</rt></ruby>む「ハイボール」がとても<ruby>人気<rt>にんき</rt></ruby>です。<ruby>外国<rt>がいこく</rt></ruby>でも<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>のウイスキーの<ruby>人気<rt>にんき</rt></ruby>が<ruby>高<rt>たか</rt></ruby>くなっているため、<ruby>工場<rt>こうじょう</rt></ruby>から<ruby>店<rt>みせ</rt></ruby>に<ruby>出<rt>だ</rt></ruby>した<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>のウイスキーは、１０<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の２<ruby>倍<rt>ばい</rt></ruby>になっています。\n<span class=\"colorC\">サントリー</span>や<span class=\"colorC\">キリン</span>も、<ruby>一部<rt>いちぶ</rt></ruby>のウイスキーを<ruby>売<rt>う</rt></ruby>るのをやめています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ニッカウヰスキー 主力の「竹鶴」の一部 原酒不足で販売終了へ",
        "title_e": "日本のウイスキー　人気が高すぎて足りなくなる",
        "title_e_ruby": "<ruby>日本<rt>にっぽん</rt></ruby>のウイスキー　<ruby>人気<rt>にんき</rt></ruby>が<ruby>高<rt>たか</rt></ruby>すぎて<ruby>足<rt>た</rt></ruby>りなくなる",
        "date": "2020-01-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200113/k10012243551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012243551000/k10012243551000.html"
    },
    {
        "id": "k10012238781000",
        "article_n": "プラスチックごみの削減が世界的な課題となる中、滋賀県草津市にある立命館大学の学生たちが、プラスチック製のストローの代わりにびわ湖の「ヨシ」をストローとして使ってもらう実証実験を行うことになりました。\n実証実験を行うのは、立命館大学経済学部でプラスチックごみなどの環境問題を研究している寺脇拓教授と学生19人です。学生たちが削減に取り組むのは、プラスチック製のストローで、代替品の原料として、びわ湖のヨシに注目しました。高さが３メートル近いヨシは、茎が直径１センチほどの空洞になっていて、枯れたあとに煮沸して消毒するとストローとして使えるということです。学生たちは、長さ20センチほどのヨシのストローを400本作り、今月、滋賀県庁のコンビニや、近江八幡市のカフェなど県内の５か所で提供することにしています。利用者には、使い勝手や有料ならばいくら支払うかなどのアンケートも行ってデータを集め、今後、事業化できないか県内の企業に情報提供することにしています。寺脇教授は「ヨシストローに関心を持っている企業もあると聞いているので、実験ではより多くの人に使ってもらい普及につなげられるよう取り組んでいきたい」と話しています。",
        "article_e": "プラスチックのごみが<ruby>増<rt>ふ</rt></ruby>えて、<ruby>世界<rt>せかい</rt></ruby>で<ruby>大<rt>おお</rt></ruby>きな<ruby>問題<rt>もんだい</rt></ruby>になっています。\n<span class=\"colorL\"><ruby>滋賀県<rt>しがけん</rt></ruby></span>にある<span class=\"colorC\"><ruby>立命館大学<rt>りつめいかんだいがく</rt></ruby></span>で<ruby>環境<rt>かんきょう</rt></ruby>について<ruby>勉強<rt>べんきょう</rt></ruby>している<ruby>学生<rt>がくせい</rt></ruby>１９<ruby>人<rt>にん</rt></ruby>が、<span class=\"colorL\">びわ<ruby>湖<rt>こ</rt></ruby></span>に<ruby>生<rt>は</rt></ruby>えている「ヨシ」からストローを<ruby>作<rt>つく</rt></ruby>りました。ヨシは<ruby>高<rt>たか</rt></ruby>さ３ｍぐらいになる<ruby>草<rt>くさ</rt></ruby>で、<ruby>茎<rt>くき</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>直径<rt>ちょっけい</rt></ruby>１ｃｍぐらいの<ruby>穴<rt>あな</rt></ruby>があります。<ruby>枯<rt>か</rt></ruby>れたヨシを<ruby>煮<rt>に</rt></ruby>て<ruby>消毒<rt>しょうどく</rt></ruby>すると、ストローのように<ruby>使<rt>つか</rt></ruby>うことができます。\n<ruby>学生<rt>がくせい</rt></ruby>たちはヨシから<ruby>長<rt>なが</rt></ruby>さ２０ｃｍのストローを４００<ruby>本<rt>ぽん</rt></ruby><ruby>作<rt>つく</rt></ruby>ります。そして、コンビニやカフェなど５つの<ruby>店<rt>みせ</rt></ruby>でこのストローを<ruby>使<rt>つか</rt></ruby>ってもらいます。<ruby>学生<rt>がくせい</rt></ruby>たちは、このストローを<ruby>使<rt>つか</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>にアンケートをして、どう<ruby>感<rt>かん</rt></ruby>じたかや、いくらまでお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>ってもいいかなどを<ruby>聞<rt>き</rt></ruby>きます。\n<ruby>学生<rt>がくせい</rt></ruby>を<ruby>教<rt>おし</rt></ruby>えている<span class=\"colorN\"><ruby>寺脇<rt>てらわき</rt></ruby></span><ruby>教授<rt>きょうじゅ</rt></ruby>は「ヨシのストローを<ruby>多<rt>おお</rt></ruby>くの<ruby>人<rt>ひと</rt></ruby>に<ruby>使<rt>つか</rt></ruby>ってもらうようにしたいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "びわ湖の「ヨシ」をストローに 大学生が実験へ 滋賀 草津",
        "title_e": "大学生がびわ湖に生えている「ヨシ」からストローを作る",
        "title_e_ruby": "<ruby>大学生<rt>だいがくせい</rt></ruby>がびわ<ruby>湖<rt>こ</rt></ruby>に<ruby>生<rt>は</rt></ruby>えている「ヨシ」からストローを<ruby>作<rt>つく</rt></ruby>る",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238781000/k10012238781000.html"
    },
    {
        "id": "k10012238491000",
        "article_n": "滋賀県彦根市の人気キャラクター、「ひこにゃん」にことしも国内外から１万3000通を超える年賀状が届き、７日、お披露目されました。\nひこにゃんに宛てた年賀状は、６日までに全国47都道府県のほか、アメリカやオーストラリアなど国内外のファンから合わせて１万3189通が届き、7日、彦根城博物館で披露されました。中には、えとの”ねずみ”とひこにゃんを仲よく描いたものや、フェルト生地で立体的に作ったひこにゃんを貼り付けたものなどがあり、ひこにゃんは首についた鈴を鳴らしたり、ほおに両手をあてたりして喜んでいました。市によりますと、年賀状は去年の１万6000通ほどに迫る見通しだということです。市は寄せられた年賀状のうち、住所がわかる人には彦根城の招待券がついたお礼のはがきを返信することにしています。彦根市シティプロモーション推進課の疋田元伯課長は「ことしもたくさんの年賀状が届き、ひこにゃんも喜んでいる。ひこにゃんの認知度が高まることで、さらに多くの人に彦根城に来てもらえるようになってほしい」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>滋賀県<rt>しがけん</rt></ruby></span><span class=\"colorL\"><ruby>彦根市<rt>ひこねし</rt></ruby></span>のキャラクター「ひこにゃん」は、<ruby>６日<rt>むいか</rt></ruby>までに１<ruby>万<rt>まん</rt></ruby>３０００<ruby>枚<rt>まい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>年賀状<rt>ねんがじょう</rt></ruby>をもらいました。<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>だけではなくて、<span class=\"colorL\">アメリカ</span>、<span class=\"colorL\">オーストラリア</span>などからも<ruby>年賀状<rt>ねんがじょう</rt></ruby>が<ruby>来<rt>き</rt></ruby>ました。\n<ruby>今年<rt>ことし</rt></ruby>の<ruby>十二支<rt>じゅうにし</rt></ruby>のねずみとひこにゃんの<ruby>絵<rt>え</rt></ruby>を<ruby>書<rt>か</rt></ruby>いた<ruby>年賀状<rt>ねんがじょう</rt></ruby>や、フェルトで<ruby>作<rt>つく</rt></ruby>ったひこにゃんを<ruby>貼<rt>は</rt></ruby>った<ruby>年賀状<rt>ねんがじょう</rt></ruby>などがありました。ひこにゃんはたくさんの<ruby>年賀状<rt>ねんがじょう</rt></ruby>をもらって、<ruby>喜<rt>よろこ</rt></ruby>んでいました。<ruby>住所<rt>じゅうしょ</rt></ruby>がわかる<ruby>人<rt>ひと</rt></ruby>には、<span class=\"colorL\"><ruby>彦根市<rt>ひこねし</rt></ruby></span>が<span class=\"colorC\"><ruby>彦根城<rt>ひこねじょう</rt></ruby></span>に<ruby>入<rt>はい</rt></ruby>る<ruby>券<rt>けん</rt></ruby>がついたお<ruby>礼<rt>れい</rt></ruby>のはがきを<ruby>送<rt>おく</rt></ruby>ります。\n<span class=\"colorL\"><ruby>熊本県<rt>くまもとけん</rt></ruby></span>のキャラクター「くまモン」も、<ruby>７日<rt>なのか</rt></ruby>までに６０００<ruby>枚<rt>まい</rt></ruby>ぐらいの<ruby>年賀状<rt>ねんがじょう</rt></ruby>をもらいました。<span class=\"colorL\"><ruby>台湾<rt>たいわん</rt></ruby></span>や<span class=\"colorL\"><ruby>香港<rt>ほんこん</rt></ruby></span>、<span class=\"colorL\">アメリカ</span>など１２の<ruby>国<rt>くに</rt></ruby>と<ruby>地域<rt>ちいき</rt></ruby>からも<ruby>年賀状<rt>ねんがじょう</rt></ruby>が<ruby>来<rt>き</rt></ruby>ました。「くまモン」は、<ruby>年賀状<rt>ねんがじょう</rt></ruby>を<ruby>送<rt>おく</rt></ruby>ってくれた<ruby>人<rt>ひと</rt></ruby>にサインやメッセージを<ruby>書<rt>か</rt></ruby>いたはがきを<ruby>送<rt>おく</rt></ruby>ります。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「ひこにゃん」に年賀状 国内外から１万３千通超える",
        "title_e": "「ひこにゃん」や「くまモン」にたくさんの年賀状",
        "title_e_ruby": "「ひこにゃん」や「くまモン」にたくさんの<ruby>年賀状<rt>ねんがじょう</rt></ruby>",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238491000/k10012238491000.html"
    },
    {
        "id": "k10012237511000",
        "article_n": "札幌の冬の風物詩「さっぽろ雪まつり」の会場で雪像づくりに使われる雪を運び込む作業が始まりました。ことしは記録的な雪不足で雪の運搬を早めるなどの影響が出ています。\n\n\n\n「さっぽろ雪まつり」のメイン会場となる札幌市中央区の大通公園では７日、巨大な雪像づくりに使われる雪の運搬が始まったのを記念する式典が開かれ、雪を運ぶ自衛隊員らおよそ200人が参加しました。式典では、さっぽろ雪まつり実行委員会の柴田龍会長が「雪まつりは記念すべき東京オリンピックイヤーの最初のイベントになる。記録的な雪不足で困難な状況だが、成功させたい」とあいさつしました。式典では、３台のダンプカーに満載された雪がおろされ会場から拍手が起こっていました。ことしは記録的な雪不足の影響で、十分な量を確保するために民間の業者が予定より早く５日から雪の運搬を始めていて、札幌市から片道２時間ほどかかる倶知安町や、京極町など例年よりも遠い場所からも雪を運んでいるということです。実行委員会によりますと、今月29日までの間に５トントラックでおよそ6000台分の雪を運ぶということです。ことしの雪まつりは、札幌市中央区の「大通会場」と「すすきの会場」で来月４日から11日まで、東区の「つどーむ会場」で今月31日から来月11日まで開かれます。\n\n\n\n雪像に使う雪は例年、大部分を札幌市南区の滝野霊園や東区のモエレ沼公園といった札幌市内から集めています。しかし、ことしは、市内だけでは十分な雪が確保できず、初めて、会場から片道２時間ほどかかる倶知安町や京極町、それに新十津川町からも集めています。雪を集めるのに時間がかかるため、例年１日４往復できたトラックが、ことしは２往復ほどしかできず、60台だったトラックを倍の120台に増やしました。民間業者の作業も、２日前倒しして始めています。実行委員会によりますと、雪の輸送費として4600万円の予算を見込んでいましたが、足りなくなる見通しで、積立金も充てて対応するということです。\n\n\n\n札幌管区気象台によりますと、去年12月の北海道は冬型の気圧配置が長続きせず雪が少なく、主な観測点で降った雪は平均で平年の48％と、統計を取り始めた昭和36年以降最も少なかったということです。７日正午時点の札幌市の積雪は７センチで、１月に10センチを下回るのは36年ぶりだということです。気象台によりますと、道内は今月も寒気の影響を受けにくく、平年並み以上の気温になると予想されていて、雪の少ない傾向が続く見通しだということです。\n\n\n\n雪不足について札幌市の人に聞きました。80代の女性は「70年前の第１回から雪まつりを見ていますが、ここまで雪がないのは初めてです。札幌を代表する観光イベントなので無事に開催してほしいです」と話していました。また20代の男性は「ことしはかなり雪が少ないです。生活するのは楽ですが、雪まつりは道外からたくさんの観光客が訪れるイベントなので頑張って雪を集めてほしいです」と話していました。\n\n\n\n札幌市南区の豊平峡ダムの駐車場の雪は、例年は雪像の表面の仕上げに使うため、まつりの直前に搬出されますが、雪不足のことしはすでに７日から自衛隊が搬出を始めています。この場所も例年２メートルほどある雪が、ことしは半分もないため、いったん雪をかき集めて、ローターの付いた重機でトラックに積み込んでいました。陸上自衛隊第11旅団司令部広報室の玉井彰さんは「少ない雪をかき集めて運んでいます。自然が相手ですが、どうにか雪を集められるよう努力は惜しみません」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>札幌市<rt>さっぽろし</rt></ruby></span>の<span class=\"colorL\"><ruby>大通<rt>おおどお</rt></ruby>り<ruby>公園<rt>こうえん</rt></ruby></span>で<ruby>７日<rt>なのか</rt></ruby>、<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>の<ruby>冬<rt>ふゆ</rt></ruby>のイベント「さっぽろ<ruby>雪<rt>ゆき</rt></ruby>まつり」の<ruby>準備<rt>じゅんび</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>める<ruby>式<rt>しき</rt></ruby>がありました。\n<ruby>雪<rt>ゆき</rt></ruby>まつりを<ruby>行<rt>おこな</rt></ruby>う<ruby>委員会<rt>いいんかい</rt></ruby>の<ruby>会長<rt>かいちょう</rt></ruby>が「<ruby>今年<rt>ことし</rt></ruby>はとても<ruby>雪<rt>ゆき</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ないですが、<ruby>成功<rt>せいこう</rt></ruby>させたいです」とあいさつしました。\n<ruby>今年<rt>ことし</rt></ruby>は<ruby>今<rt>いま</rt></ruby>までにないぐらい<ruby>雪<rt>ゆき</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ないため、<ruby>予定<rt>よてい</rt></ruby>より<ruby>早<rt>はや</rt></ruby>い<ruby>５日<rt>いつか</rt></ruby>から<ruby>雪<rt>ゆき</rt></ruby>を<ruby>会場<rt>かいじょう</rt></ruby>に<ruby>運<rt>はこ</rt></ruby>んでいます。<span class=\"colorL\"><ruby>札幌市<rt>さっぽろし</rt></ruby></span>から<ruby>車<rt>くるま</rt></ruby>で２<ruby>時間<rt>じかん</rt></ruby>ぐらいかかる<span class=\"colorL\"><ruby>倶知安町<rt>くっちゃんちょう</rt></ruby></span>など、いつもの<ruby>年<rt>とし</rt></ruby>より<ruby>遠<rt>とお</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>からも<ruby>雪<rt>ゆき</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>んでいます。<ruby>委員会<rt>いいんかい</rt></ruby>によると、<ruby>今月<rt>こんげつ</rt></ruby>２９<ruby>日<rt>にち</rt></ruby>までに５ｔのトラックで６０００<ruby>台<rt>だい</rt></ruby>ぐらいの<ruby>雪<rt>ゆき</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>ぶ<ruby>予定<rt>よてい</rt></ruby>です。\n<ruby>今年<rt>ことし</rt></ruby>の<ruby>雪<rt>ゆき</rt></ruby>まつりは、<span class=\"colorL\"><ruby>札幌市<rt>さっぽろし</rt></ruby></span><span class=\"colorL\"><ruby>中央区<rt>ちゅうおうく</rt></ruby></span>の「<ruby>大通会場<rt>おおどおりかいじょう</rt></ruby>」と「すすきの<ruby>会場<rt>かいじょう</rt></ruby>」で<ruby>来月<rt>らいげつ</rt></ruby><ruby>４日<rt>よっか</rt></ruby>から１１<ruby>日<rt>にち</rt></ruby>まで、<span class=\"colorL\"><ruby>東区<rt>ひがしく</rt></ruby></span>の「つどーむ<ruby>会場<rt>かいじょう</rt></ruby>」で<ruby>今月<rt>こんげつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>から<ruby>来月<rt>らいげつ</rt></ruby>１１<ruby>日<rt>にち</rt></ruby>までです。",
        "genre": [
            "地域",
            "暮らし",
            "気象・災害"
        ],
        "title_n": "「さっぽろ雪まつり」雪の運び込み始まる 雪不足の影響も",
        "title_e": "北海道　「さっぽろ雪まつり」の準備が始まる",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>　「さっぽろ<ruby>雪<rt>ゆき</rt></ruby>まつり」の<ruby>準備<rt>じゅんび</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まる",
        "date": "2020-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200107/k10012237511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012237511000/k10012237511000.html"
    },
    {
        "id": "k10012235791000",
        "article_n": "心と体を鍛える新年恒例の空手の寒稽古が和歌山県新宮市で行われました。\n和歌山県新宮市では地元の空手の団体が、毎年、新年に三重県との県境を流れる熊野川で寒稽古を行っていて、5日は５歳から77歳までのおよそ30人が参加しました。5日の新宮市は、青空が広がったものの冷たい風が吹いて寒くなり、参加者たちは川にゆっくりと入り、突きなどの「型」を繰り返していました。そして、冷たい水につかったまま「東京オリンピックの開かれる2020年に、空手界の発展と元気に練習に励むことを誓って頑張るぞ」と声を合わせ、ことしの鍛錬を誓っていました。参加した小学６年生の女子児童は「寒稽古で気合いが入りました。ことしは全国大会で勝ちたいです」と話していました。また、36歳の男性は「初めての寒稽古でしたが、子どもたちに負けてられないなと思い、水に入りました。気分は最高です」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>和歌山県<rt>わかやまけん</rt></ruby></span><span class=\"colorL\"><ruby>新宮市<rt>しんぐうし</rt></ruby></span>の<ruby>空手<rt>からて</rt></ruby>の<ruby>団体<rt>だんたい</rt></ruby>は、<ruby>毎年<rt>まいとし</rt></ruby><ruby>正月<rt>しょうがつ</rt></ruby>に<span class=\"colorL\"><ruby>熊野川<rt>くまのがわ</rt></ruby></span>で<ruby>練習<rt>れんしゅう</rt></ruby>をしています。<ruby>寒<rt>さむ</rt></ruby>い<ruby>季節<rt>きせつ</rt></ruby>に<ruby>心<rt>こころ</rt></ruby>と<ruby>体<rt>からだ</rt></ruby>を<ruby>強<rt>つよ</rt></ruby>くするために<ruby>行<rt>おこな</rt></ruby>う<ruby>練習<rt>れんしゅう</rt></ruby>で、<ruby>５日<rt>いつか</rt></ruby>、５<ruby>歳<rt>さい</rt></ruby>から７７<ruby>歳<rt>さい</rt></ruby>までの３０<ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>参加<rt>さんか</rt></ruby>しました。\n<ruby>５日<rt>いつか</rt></ruby>は<ruby>晴<rt>は</rt></ruby>れましたが、<ruby>冷<rt>つめ</rt></ruby>たい<ruby>風<rt>かぜ</rt></ruby>が<ruby>吹<rt>ふ</rt></ruby>いて<ruby>寒<rt>さむ</rt></ruby>くなりました。<ruby>参加<rt>さんか</rt></ruby>した<ruby>人<rt>ひと</rt></ruby>たちはゆっくり<ruby>川<rt>かわ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>って、<ruby>空手<rt>からて</rt></ruby>の<ruby>動<rt>うご</rt></ruby>きを<ruby>練習<rt>れんしゅう</rt></ruby>しました。そして、<ruby>冷<rt>つめ</rt></ruby>たい<ruby>川<rt>かわ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ったまま「<ruby>東京<rt>とうきょう</rt></ruby>オリンピックがある<ruby>今年<rt>ことし</rt></ruby>、<ruby>元気<rt>げんき</rt></ruby>に<ruby>練習<rt>れんしゅう</rt></ruby>を<ruby>頑張<rt>がんば</rt></ruby>るぞ」と<ruby>大<rt>おお</rt></ruby>きな<ruby>声<rt>こえ</rt></ruby>を<ruby>出<rt>だ</rt></ruby>していました。\n<ruby>練習<rt>れんしゅう</rt></ruby>のあと<ruby>小学生<rt>しょうがくせい</rt></ruby>の<ruby>女<rt>おんな</rt></ruby>の<ruby>子<rt>こ</rt></ruby>は「<ruby>頑張<rt>がんば</rt></ruby>ろうという<ruby>気持<rt>きも</rt></ruby>ちが<ruby>強<rt>つよ</rt></ruby>くなりました。<ruby>今年<rt>ことし</rt></ruby>は<ruby>大<rt>おお</rt></ruby>きな<ruby>大会<rt>たいかい</rt></ruby>で<ruby>勝<rt>か</rt></ruby>ちたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "熊野川で空手の寒稽古 和歌山 新宮",
        "title_e": "和歌山県新宮市　冷たい川に入って空手の練習をする",
        "title_e_ruby": "<ruby>和歌山県<rt>わかやまけん</rt></ruby><ruby>新宮市<rt>しんぐうし</rt></ruby>　<ruby>冷<rt>つめ</rt></ruby>たい<ruby>川<rt>かわ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>って<ruby>空手<rt>からて</rt></ruby>の<ruby>練習<rt>れんしゅう</rt></ruby>をする",
        "date": "2020-01-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200105/k10012235791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012235791000/k10012235791000.html"
    },
    {
        "id": "k10012235711000",
        "article_n": "東京の豊洲市場で５日朝、新年恒例の「初競り」が行われ、青森県の大間港で水揚げされたクロマグロが１億9000万円余りで競り落とされました。\n東京 江東区の豊洲市場では５日朝、令和になって初めてとなる新年恒例の「初競り」が行われました。マグロの卸売り場には、生や冷凍のマグロが並び、仲卸業者の代表が「ことしも競り場に多くのマグロが並び、にぎわいが出ることを願っています」とあいさつし、関係者全員で手締めをして、ことし１年の商売繁盛を祈りました。そして、午前５時すぎに鐘の合図で競りが始まると、威勢のいいかけ声とともに大きなマグロが次々に競り落とされていきました。最高値は、青森県の大間港で水揚げされた重さ276キロのクロマグロで、築地に本社があるすしチェーンが１億9320万円で競り落としました。これは、過去最高値を記録した去年に続いて２番目の高値となりました。「初競り」でクロマグロを最高値で競り落とした東京 築地に本社があるすしチェーンの木村清社長は「令和最初の競りなので落とせてよかったです。高かったですが、お客さんにいちばんいいマグロを届けたいという思いでした。お店でおいしいマグロを食べてもらいたい」と話していました。\n\n\n最高値で競り落とされたクロマグロを釣り上げた青森県大間町の漁師、山本昌彦さん（57）は「初競りで最高値となるマグロを取るのは漁師みんなの夢なのでよかったです」と喜びを語りました。漁師歴40年以上の山本さんは、15年近く息子の昌平さん（30）と共に船に乗っていて、漁から戻った5日午前11時ごろ取材に応じました。山本さんは４年前、所有する船が火災に遭い、漁に出られない期間が長くあったということで、「やったなという思いです。初競りには今まで何度もマグロを出したことがありますが、最高値をとるのととれないのでは月とすっぽんの世界です。売上金の使いみちは、新しくした船の借金を返すことからですかね」と苦笑いを浮かべながら話していました。\n\n\n\n青森県の大間町で水揚げされたクロマグロが過去２番目となる１億9000万円余りの最高値で競り落とされたことについて、大間漁業協同組合の坂三男組合長は「今シーズンは、マグロもマグロのエサとなるイカなども不漁で、漁師たちは苦しみながらの操業でしたが、ことしも最高値をとれて安心しました。ここまで高値がつくとは思いませんでした。まだ、シーズンは続くので、今後の大漁を期待したいです」と話していました。\n\n\n\n青森県大間町の金澤満春町長は「ことしも最高値のマグロに選ばれ、地元が活気づくニュースでうれしく思います。一方で今シーズンは、漁獲規制や不漁と厳しいものだっただけに、今後、国にも沿岸漁業の現状を訴え、マグロの町・大間を守っていきたい」と話していました。",
        "article_e": "<ruby>元号<rt>げんごう</rt></ruby>が<ruby>令和<rt>れいわ</rt></ruby>になって<ruby>初<rt>はじ</rt></ruby>めての<ruby>正月<rt>しょうがつ</rt></ruby>が<ruby>来<rt>き</rt></ruby>ました。<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>の<span class=\"colorC\"><ruby>豊洲市場<rt>とよすしじょう</rt></ruby></span>で<ruby>５日<rt>いつか</rt></ruby>、<ruby>今年<rt>ことし</rt></ruby><ruby>初<rt>はじ</rt></ruby>めての<ruby>競<rt>せ</rt></ruby>り「<ruby>初競<rt>はつせ</rt></ruby>り」がありました。\nまぐろの<ruby>売<rt>う</rt></ruby>り<ruby>場<rt>ば</rt></ruby>では、<ruby>市場<rt>いちば</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>があいさつしたあと、<ruby>今年<rt>ことし</rt></ruby>１<ruby>年<rt>ねん</rt></ruby><ruby>商売<rt>しょうばい</rt></ruby>がうまくいくようにみんなで<ruby>祈<rt>いの</rt></ruby>りました。そして<ruby>朝<rt>あさ</rt></ruby>５<ruby>時<rt>じ</rt></ruby>ごろ<ruby>競<rt>せ</rt></ruby>りが<ruby>始<rt>はじ</rt></ruby>まると、まぐろがどんどん<ruby>売<rt>う</rt></ruby>れていきました。\nいちばん<ruby>高<rt>たか</rt></ruby>い<ruby>値段<rt>ねだん</rt></ruby>になったのは、<span class=\"colorL\"><ruby>青森県<rt>あおもりけん</rt></ruby></span><span class=\"colorL\"><ruby>大間町<rt>おおままち</rt></ruby></span>の<span class=\"colorN\"><ruby>山本<rt>やまもと</rt></ruby></span><span class=\"colorN\"><ruby>昌彦<rt>まさひこ</rt></ruby></span>さんが<ruby>釣<rt>つ</rt></ruby>った<ruby>重<rt>おも</rt></ruby>さ２７６ｋｇのまぐろです。<ruby>今<rt>いま</rt></ruby>までで２<ruby>番目<rt>ばんめ</rt></ruby>に<ruby>高<rt>たか</rt></ruby>い１<ruby>億<rt>おく</rt></ruby>９３２０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>になりました。<span class=\"colorN\"><ruby>山本<rt>やまもと</rt></ruby></span>さんは「<ruby>自分<rt>じぶん</rt></ruby>が<ruby>釣<rt>つ</rt></ruby>ったまぐろが<ruby>初競<rt>はつせ</rt></ruby>りでいちばん<ruby>高<rt>たか</rt></ruby>くなることは、<ruby>漁師<rt>りょうし</rt></ruby>みんなの<ruby>夢<rt>ゆめ</rt></ruby>なのでよかったです」と<ruby>話<rt>はな</rt></ruby>していました。\nこのまぐろを<ruby>買<rt>か</rt></ruby>ったのは、たくさんのすし<ruby>屋<rt>や</rt></ruby>を<ruby>経営<rt>けいえい</rt></ruby>している<ruby>会社<rt>かいしゃ</rt></ruby>です。<ruby>社長<rt>しゃちょう</rt></ruby>は「<ruby>高<rt>たか</rt></ruby>かったですが、お<ruby>客<rt>きゃく</rt></ruby>さんにいちばんいいまぐろを<ruby>食<rt>た</rt></ruby>べてほしいと<ruby>思<rt>おも</rt></ruby>いました」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "東京 豊洲市場で初競り 最高値はクロマグロ１億9320万円",
        "title_e": "１番高いまぐろは１億９３２０万円　豊洲市場で「初競り」",
        "title_e_ruby": "１<ruby>番<rt>ばん</rt></ruby><ruby>高<rt>たか</rt></ruby>いまぐろは１<ruby>億<rt>おく</rt></ruby>９３２０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>　<ruby>豊洲市場<rt>とよすしじょう</rt></ruby>で「<ruby>初競<rt>はつせ</rt></ruby>り」",
        "date": "2020-01-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200105/k10012235711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012235711000/k10012235711000.html"
    },
    {
        "id": "k10012228021000",
        "article_n": "農林水産省は年末年始の野菜の卸売価格について、鍋物やおせち料理の具材に使われる「だいこん」や「はくさい」など多くの野菜の価格が、平年並みになるという見通しを発表しました。ただ「にんじん」については生育が遅れているため、高値の水準が続くとしています。\n農林水産省によりますと、東京都中央卸売市場での主な野菜の卸売価格は、今月23日の時点で「キャベツ」が平年より３割以上安くなっているほか、「だいこん」や「はくさい」「じゃがいも」も平年を２割以上下回り、14品目のうち10品目で平年より安くなっています。一方、「さといも」と「にんじん」は平年より２割以上高くなっています。農林水産省は今後の価格の見通しについて、生育が遅れ出荷量が減っている「にんじん」については、来月の前半まで高値の水準が続く見通しだとしています。一方で鍋物やおせち料理の具材に使われる「だいこん」や「はくさい」など、ほとんどの野菜は来月にかけて平年並みの価格で推移すると見ています。農林水産省は「ほとんどの野菜で安定した供給が続いていて、年末年始も価格の大きな変動はないと見ている」としています。",
        "article_e": "<ruby>農林水産省<rt>のうりんすいさんしょう</rt></ruby>は２３<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>の<ruby>市場<rt>いちば</rt></ruby>で<ruby>野菜<rt>やさい</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べました。\nいつもの<ruby>年<rt>とし</rt></ruby>と<ruby>比<rt>くら</rt></ruby>べると、キャベツは３０％<ruby>以上<rt>いじょう</rt></ruby><ruby>安<rt>やす</rt></ruby>くなっていました。<ruby>大根<rt>だいこん</rt></ruby>や<ruby>白菜<rt>はくさい</rt></ruby>、じゃがいもなども２０％<ruby>以上<rt>いじょう</rt></ruby><ruby>安<rt>やす</rt></ruby>くなっていました。<ruby>調<rt>しら</rt></ruby>べた１４の<ruby>野菜<rt>やさい</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で、１０の<ruby>野菜<rt>やさい</rt></ruby>が<ruby>安<rt>やす</rt></ruby>くなっていました。\nしかし、<ruby>里芋<rt>さといも</rt></ruby>とにんじんはいつもの<ruby>年<rt>とし</rt></ruby>より２０％<ruby>以上<rt>いじょう</rt></ruby><ruby>高<rt>たか</rt></ruby>くなっていました。<ruby>農林水産省<rt>のうりんすいさんしょう</rt></ruby>は、にんじんは<ruby>育<rt>そだ</rt></ruby>つのが<ruby>遅<rt>おく</rt></ruby>れて、<ruby>市場<rt>いちば</rt></ruby>に<ruby>集<rt>あつ</rt></ruby>まる<ruby>数<rt>かず</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくなっているため、１<ruby>月<rt>がつ</rt></ruby>の<ruby>前半<rt>ぜんはん</rt></ruby>まで<ruby>高<rt>たか</rt></ruby>い<ruby>値段<rt>ねだん</rt></ruby>が<ruby>続<rt>つづ</rt></ruby>きそうだと<ruby>言<rt>い</rt></ruby>っています。\n<ruby>農林水産省<rt>のうりんすいさんしょう</rt></ruby>は、ほとんどの<ruby>野菜<rt>やさい</rt></ruby>は<ruby>市場<rt>いちば</rt></ruby>に<ruby>十分<rt>じゅうぶん</rt></ruby>に<ruby>集<rt>あつ</rt></ruby>まるため、これから<ruby>正月<rt>しょうがつ</rt></ruby>まで、いつもの<ruby>年<rt>とし</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じぐらいの<ruby>値段<rt>ねだん</rt></ruby>になると<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "年末年始の野菜の価格 多くが平年並みの見通し",
        "title_e": "正月の野菜の値段はいつもの年と同じぐらい",
        "title_e_ruby": "<ruby>正月<rt>しょうがつ</rt></ruby>の<ruby>野菜<rt>やさい</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>はいつもの<ruby>年<rt>とし</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じぐらい",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012228021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012228021000/k10012228021000.html"
    },
    {
        "id": "k10012227641000",
        "article_n": "ことしも残すところ１週間となり、千葉県の成田山新勝寺では、恒例の大しめ縄の飾りつけが行われ、新年を迎える準備が進んでいます。\n正月の三が日におよそ300万人が初詣に訪れる成田山新勝寺では、毎年この時期に、参拝者を迎える大しめ縄が大本堂の前に飾りつけられます。大しめ縄は、地元の農家から集めたおよそ2500束のわらを使い、２か月ほどかけて作られ、長さ6.6メートル、重さは200キロにもなります。25日朝、およそ10人の寺の職員が、大しめ縄を工務所から担いで運び出し、大本堂の前にクレーン車で取り付け、松の木や竹で飾りつけました。大しめ縄は来月28日まで設置されるということです。成田山新勝寺の職員の秋葉文夫さんは「令和になって初めての大しめ縄をよいものしたいという気持ちで作りました。皆さんによい年を迎えてもらいたいです」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>千葉県<rt>ちばけん</rt></ruby></span>にある<span class=\"colorC\"><ruby>成田山新勝寺<rt>なりたさんしんしょうじ</rt></ruby></span>という<ruby>寺<rt>てら</rt></ruby>には、<ruby>毎年<rt>まいとし</rt></ruby><ruby>正月<rt>しょうがつ</rt></ruby>にたくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>新<rt>あたら</rt></ruby>しい<ruby>年<rt>とし</rt></ruby>の<ruby>幸<rt>しあわ</rt></ruby>せを<ruby>祈<rt>いの</rt></ruby>りに<ruby>来<rt>き</rt></ruby>ます。<ruby>寺<rt>てら</rt></ruby>では<ruby>今<rt>いま</rt></ruby>、<ruby>正月<rt>しょうがつ</rt></ruby>の<ruby>準備<rt>じゅんび</rt></ruby>をしています。２５<ruby>日<rt>にち</rt></ruby>は、<ruby>寺<rt>てら</rt></ruby>に<ruby>来<rt>く</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>を<ruby>迎<rt>むか</rt></ruby>える<ruby>大<rt>おお</rt></ruby>きな「しめ<ruby>縄<rt>なわ</rt></ruby>」を<ruby>飾<rt>かざ</rt></ruby>りました。\nしめ<ruby>縄<rt>なわ</rt></ruby>は、<ruby>寺<rt>てら</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くの<ruby>農家<rt>のうか</rt></ruby>から<ruby>集<rt>あつ</rt></ruby>めたわらで<ruby>作<rt>つく</rt></ruby>りました。<ruby>長<rt>なが</rt></ruby>さは６．６ｍ、<ruby>重<rt>おも</rt></ruby>さは２００ｋｇで、<ruby>作<rt>つく</rt></ruby>るのに２か<ruby>月<rt>げつ</rt></ruby>ぐらいかかりました。<ruby>寺<rt>てら</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は、しめ<ruby>縄<rt>なわ</rt></ruby>を１０<ruby>人<rt>にん</rt></ruby>ぐらいで<ruby>運<rt>はこ</rt></ruby>んだあと、クレーンで<ruby>上<rt>あ</rt></ruby>げて<ruby>建物<rt>たてもの</rt></ruby>に<ruby>飾<rt>かざ</rt></ruby>りました。<ruby>松<rt>まつ</rt></ruby>の<ruby>木<rt>き</rt></ruby>や<ruby>竹<rt>たけ</rt></ruby>も<ruby>飾<rt>かざ</rt></ruby>りました。\n<ruby>寺<rt>てら</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>元号<rt>げんごう</rt></ruby>が<ruby>令和<rt>れいわ</rt></ruby>になってから<ruby>初<rt>はじ</rt></ruby>めての<ruby>正月<rt>しょうがつ</rt></ruby>なので、いいしめ<ruby>縄<rt>なわ</rt></ruby>にしたいと<ruby>思<rt>おも</rt></ruby>って<ruby>作<rt>つく</rt></ruby>りました」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "成田山新勝寺で大しめ縄の飾りつけ 千葉",
        "title_e": "千葉県の成田山新勝寺　正月の大きな「しめ縄」を飾る",
        "title_e_ruby": "<ruby>千葉県<rt>ちばけん</rt></ruby>の<ruby>成田山新勝寺<rt>なりたさんしんしょうじ</rt></ruby>　<ruby>正月<rt>しょうがつ</rt></ruby>の<ruby>大<rt>おお</rt></ruby>きな「しめ<ruby>縄<rt>なわ</rt></ruby>」を<ruby>飾<rt>かざ</rt></ruby>る",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012227641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012227641000/k10012227641000.html"
    },
    {
        "id": "k10012226741000",
        "article_n": "ことし１年間に生まれた子どもの数を示す「出生数」は全国で86万人余りと、はじめて90万人を下回る見通しとなったことが、厚生労働省のまとめでわかりました。出生数が86万人まで減少するのは国の予測よりも２年早く、少子化が想定を上回るペースで進んでいる実態が明らかになりました。\n厚生労働省は毎年１月から10月までの数値などをもとに、その年に生まれる子どもの数を示す「出生数」を推計しています。それによりますと、ことしの出生数は86万4000人と、初めて90万人を下回り、明治32年に統計を取り始めて以降、最も少なくなる見通しです。出生数が86万人まで減少するのは国立社会保障・人口問題研究所の予測よりも２年早く、少子化が想定を上回るペースで進んでいる実態が明らかになりました。出生数は去年と比べると５万4000人減少する見通しで、平成以降では、平成元年に（1989年）６万7000人余り減った時に次いで２番目に大きな減少幅になると見られています。一方、死亡した人の数は137万6000人と、去年より１万4000人増えて、戦後では最多となる見通しです。出生数から死亡数を差し引いた人口の減少数＝自然減は51万2000人と去年より６万8000人多くなり、初めて減少幅が50万人を超える見通しです。出生数が死亡した人の数を下回るのは平成19年から13年連続となり、人口の減少が加速している実態も浮き彫りとなりました。",
        "article_e": "<ruby>国<rt>くに</rt></ruby>が<ruby>今年<rt>ことし</rt></ruby><ruby>生<rt>う</rt></ruby>まれる<ruby>赤<rt>あか</rt></ruby>ちゃんの<ruby>数<rt>かず</rt></ruby>を<ruby>計算<rt>けいさん</rt></ruby>すると、８６<ruby>万<rt>まん</rt></ruby>４０００<ruby>人<rt>にん</rt></ruby>になりました。<ruby>去年<rt>きょねん</rt></ruby>より５<ruby>万<rt>まん</rt></ruby>４０００<ruby>人<rt>にん</rt></ruby><ruby>少<rt>すく</rt></ruby>なくて、<ruby>今<rt>いま</rt></ruby>まででいちばん<ruby>少<rt>すく</rt></ruby>なくなります。<ruby>国<rt>くに</rt></ruby>が<ruby>考<rt>かんが</rt></ruby>えていたより<ruby>速<rt>はや</rt></ruby>いスピードで、<ruby>生<rt>う</rt></ruby>まれる<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>少<rt>すく</rt></ruby>なくなっていることがわかりました。\n<ruby>亡<rt>な</rt></ruby>くなる<ruby>人<rt>ひと</rt></ruby>の<ruby>数<rt>かず</rt></ruby>を<ruby>計算<rt>けいさん</rt></ruby>すると、１３７<ruby>万<rt>まん</rt></ruby>６０００<ruby>人<rt>にん</rt></ruby>になりました。<ruby>生<rt>う</rt></ruby>まれる<ruby>人<rt>ひと</rt></ruby>の<ruby>数<rt>かず</rt></ruby>から<ruby>亡<rt>な</rt></ruby>くなる<ruby>人<rt>ひと</rt></ruby>の<ruby>数<rt>かず</rt></ruby>を<ruby>引<rt>ひ</rt></ruby>くと、<ruby>今年<rt>ことし</rt></ruby>１<ruby>年<rt>ねん</rt></ruby>で<ruby>人口<rt>じんこう</rt></ruby>が５１<ruby>万<rt>まん</rt></ruby>２０００<ruby>人<rt>にん</rt></ruby><ruby>減<rt>へ</rt></ruby>ることがわかりました。<ruby>今<rt>いま</rt></ruby>まででいちばん<ruby>大<rt>おお</rt></ruby>きい<ruby>減<rt>へ</rt></ruby>り<ruby>方<rt>かた</rt></ruby>です。<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では、２００７<ruby>年<rt>ねん</rt></ruby>からずっと、<ruby>生<rt>う</rt></ruby>まれる<ruby>人<rt>ひと</rt></ruby>が<ruby>亡<rt>な</rt></ruby>くなる<ruby>人<rt>ひと</rt></ruby>より<ruby>少<rt>すく</rt></ruby>なくて、<ruby>人口<rt>じんこう</rt></ruby>がどんどん<ruby>減<rt>へ</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ことしの出生数 初めて90万人下回る 少子化想定上回るペース",
        "title_e": "今年生まれる赤ちゃんは８６万人でとても少ない",
        "title_e_ruby": "<ruby>今年<rt>ことし</rt></ruby><ruby>生<rt>う</rt></ruby>まれる<ruby>赤<rt>あか</rt></ruby>ちゃんは８６<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>でとても<ruby>少<rt>すく</rt></ruby>ない",
        "date": "2019-12-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191224/k10012226741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012226741000/k10012226741000.html"
    },
    {
        "id": "k10012225991000",
        "article_n": "令和になって初めての新年を迎えるのをまえに、秋田市の造園会社では、正月用の門松づくりが盛んに行われています。\n\n\n\n秋田市河辺にある造園会社では、県内各地から注文があった300基ほどの門松をつくる予定で、今月上旬から正月用の門松づくりが始まり、いま、飾りつけなどの作業が盛んに行われています。門松は高さ１メートル30センチ前後の一般的なもののほか、２メートルを超える大きさのものまで、客の注文に応じて、さまざまな大きさのものを作っています。職人たちは竹のまわりに松の枝を差したあと、さまざまな飾りを取り付け手際よく完成させていました。造園会社によりますと、ことし10月の台風19号の影響で、飾りつけに用いる松の枝が品薄になっているということですが、販売価格は例年並みにおさえたということです。また、来年開催される東京オリンピックで多くの金メダルを獲得してほしいと、金色の扇子を飾りつけに使っているということです。造園会社の永井浩美造園土木部長は「令和を迎えて初めてのお正月を迎えますが、縁起物の門松を飾っていただき、商売繁盛と健康で明るい新年を迎えていただきたいと思っています」と話していました。門松づくりは年内いっぱい続くということです。",
        "article_e": "<ruby>元号<rt>げんごう</rt></ruby>が<ruby>令和<rt>れいわ</rt></ruby>になってから<ruby>初<rt>はじ</rt></ruby>めての<ruby>正月<rt>しょうがつ</rt></ruby>がもうすぐ<ruby>来<rt>き</rt></ruby>ます。<ruby>庭<rt>にわ</rt></ruby>の<ruby>木<rt>き</rt></ruby>などを<ruby>売<rt>う</rt></ruby>る<span class=\"colorL\"><ruby>秋田市<rt>あきたし</rt></ruby></span>の<ruby>会社<rt>かいしゃ</rt></ruby>では、<ruby>門松<rt>かどまつ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る<ruby>仕事<rt>しごと</rt></ruby>が<ruby>忙<rt>いそが</rt></ruby>しくなっています。\n<ruby>門松<rt>かどまつ</rt></ruby>は<ruby>松<rt>まつ</rt></ruby>の<ruby>枝<rt>えだ</rt></ruby>でできていて、<ruby>正月<rt>しょうがつ</rt></ruby>に<ruby>家<rt>いえ</rt></ruby>の<ruby>前<rt>まえ</rt></ruby>に<ruby>飾<rt>かざ</rt></ruby>ります。\n<ruby>会社<rt>かいしゃ</rt></ruby>は１２<ruby>月<rt>がつ</rt></ruby>の<ruby>初<rt>はじ</rt></ruby>めから<ruby>門松<rt>かどまつ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めました。<ruby>高<rt>たか</rt></ruby>さは１ｍ３０ｃｍぐらいが<ruby>普通<rt>ふつう</rt></ruby>ですが、２ｍ<ruby>以上<rt>いじょう</rt></ruby>の<ruby>大<rt>おお</rt></ruby>きな<ruby>門松<rt>かどまつ</rt></ruby>も<ruby>作<rt>つく</rt></ruby>っています。<ruby>門松<rt>かどまつ</rt></ruby>にはいろいろな<ruby>飾<rt>かざ</rt></ruby>りを<ruby>付<rt>つ</rt></ruby>けています。<ruby>来年<rt>らいねん</rt></ruby>の<ruby>東京<rt>とうきょう</rt></ruby>オリンピックで<ruby>金<rt>きん</rt></ruby>メダルをたくさん<ruby>取<rt>と</rt></ruby>ってほしいので、<ruby>金色<rt>きんいろ</rt></ruby>の<ruby>扇子<rt>せんす</rt></ruby>も<ruby>付<rt>つ</rt></ruby>けています。\n<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>門松<rt>かどまつ</rt></ruby>を<ruby>飾<rt>かざ</rt></ruby>って、<ruby>健康<rt>けんこう</rt></ruby>で<ruby>明<rt>あか</rt></ruby>るい<ruby>年<rt>とし</rt></ruby>を<ruby>迎<rt>むか</rt></ruby>えてほしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "正月用の門松づくり最盛期 秋田",
        "title_e": "正月に飾る「門松」を作る仕事が忙しくなる",
        "title_e_ruby": "<ruby>正月<rt>しょうがつ</rt></ruby>に<ruby>飾<rt>かざ</rt></ruby>る「<ruby>門松<rt>かどまつ</rt></ruby>」を<ruby>作<rt>つく</rt></ruby>る<ruby>仕事<rt>しごと</rt></ruby>が<ruby>忙<rt>いそが</rt></ruby>しくなる",
        "date": "2019-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191223/k10012225991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012225991000/k10012225991000.html"
    },
    {
        "id": "k10012224541000",
        "article_n": "冬至の22日、奈良県桜井市の神社では冬を元気に過ごしてもらおうと、かぼちゃの煮物が参拝者にふるまわれました。\n冬至の日にかぼちゃを食べると、かぜをひかず元気に冬を過ごせると言い伝えられていることから、桜井市の大神神社では毎年この時期にかぼちゃの料理を参拝者に無料でふるまっています。22日は、地元の人たちから奉納されたかぼちゃを使った煮物とぜんざい、合わせて1200食が用意されました。境内に設けられたテントには朝早くから大勢の人が列をつくり、大きな鍋で炊かれたできたての煮物やぜんざいをおいしそうに味わっていました。桜井市の70代の女性は「毎年楽しみにしていて、きょうはこのために来ました。元気に長生きしたいです」と話していました。また、大阪市から父親と訪れた小学３年生の女の子は「かぼちゃはほくほくでおいしかったです。うれしい年越しになりそうです。かぜは絶対ひきません」と元気に話していました。",
        "article_e": "<ruby>冬至<rt>とうじ</rt></ruby>は１<ruby>年<rt>ねん</rt></ruby>でいちばん<ruby>夜<rt>よる</rt></ruby>が<ruby>長<rt>なが</rt></ruby>い<ruby>日<rt>ひ</rt></ruby>です。<ruby>冬至<rt>とうじ</rt></ruby>にかぼちゃを<ruby>食<rt>た</rt></ruby>べると、かぜをひかないで<ruby>冬<rt>ふゆ</rt></ruby>を<ruby>元気<rt>げんき</rt></ruby>に<ruby>過<rt>す</rt></ruby>ごすことができると<ruby>昔<rt>むかし</rt></ruby>から<ruby>言<rt>い</rt></ruby>われています。\n<ruby>今年<rt>ことし</rt></ruby>の<ruby>冬至<rt>とうじ</rt></ruby>の２２<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\"><ruby>奈良県<rt>ならけん</rt></ruby></span><span class=\"colorL\"><ruby>桜井市<rt>さくらいし</rt></ruby></span>の<span class=\"colorC\"><ruby>大神神社<rt>おおみわじんじゃ</rt></ruby></span>は、お<ruby>参<rt>まい</rt></ruby>りに<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>に<ruby>食<rt>た</rt></ruby>べてもらうため、かぼちゃの<ruby>料理<rt>りょうり</rt></ruby>を１２００<ruby>杯<rt>ぱい</rt></ruby><ruby>用意<rt>ようい</rt></ruby>しました。\n<ruby>朝<rt>あさ</rt></ruby><ruby>早<rt>はや</rt></ruby>くから<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>並<rt>なら</rt></ruby>びました。そして、<ruby>大<rt>おお</rt></ruby>きな<ruby>鍋<rt>なべ</rt></ruby>で<ruby>煮<rt>に</rt></ruby>たかぼちゃをおいしそうに<ruby>食<rt>た</rt></ruby>べていました。\n<span class=\"colorL\"><ruby>大阪府<rt>おおさかふ</rt></ruby></span>からお<ruby>父<rt>とう</rt></ruby>さんと<ruby>来<rt>き</rt></ruby>た<ruby>小学生<rt>しょうがくせい</rt></ruby>の<ruby>女<rt>おんな</rt></ruby>の<ruby>子<rt>こ</rt></ruby>は「かぼちゃは<ruby>温<rt>あたた</rt></ruby>かくてやわらかくておいしかったです。かぜは<ruby>絶対<rt>ぜったい</rt></ruby>ひきません」と<ruby>元気<rt>げんき</rt></ruby>に<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“冬を元気に” ほくほくの冬至かぼちゃ ふるまう 奈良 桜井",
        "title_e": "奈良県の神社　冬至にかぼちゃを食べて冬を元気に過ごす",
        "title_e_ruby": "<ruby>奈良県<rt>ならけん</rt></ruby>の<ruby>神社<rt>じんじゃ</rt></ruby>　<ruby>冬至<rt>とうじ</rt></ruby>にかぼちゃを<ruby>食<rt>た</rt></ruby>べて<ruby>冬<rt>ふゆ</rt></ruby>を<ruby>元気<rt>げんき</rt></ruby>に<ruby>過<rt>す</rt></ruby>ごす",
        "date": "2019-12-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191222/k10012224541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012224541000/k10012224541000.html"
    },
    {
        "id": "k10012214711000",
        "article_n": "滑り台やブランコなどの公園の遊具について、自治体の点検で、首が挟まるなど「命の危険などにつながるおそれがある」と判定されたにもかかわらず、そのまま使われ続けていたものが少なくともおよそ１万基に上ることがＮＨＫが全国の県庁所在地などを対象に行った調査で初めてわかりました。\n国や自治体が管理する「都市公園」の遊具については昨年度から年１回の点検が法律で義務づけられました。ＮＨＫはことし９月から10月にかけて全国の県庁所在地、中核市、政令指定都市、東京23区の合わせて106の自治体に点検の結果などをアンケート調査し、95の自治体から寄せられた回答を集計しました。その結果、業界団体の基準に基づいて構造上の安全性を点検していたのは67の自治体で、合わせておよそ９万基の遊具のうち、17％にあたる１万5300基余りが「命の危険や重い障害につながる事故のおそれがある」と判定されていたことがわかりました。さらに、このうち66％に当たるおよそ１万基は、そのまま使われ続けていました。こうした遊具では、滑り台の手すりなどの隙間に子どもの首が挟まったり、鉄棒などでコンクリート製の基礎が地面から露出し落下した際に頭を強く打ったりする危険性が確認されました。使用を継続していた39の自治体にその理由を複数回答で尋ねたところ、「利用者の利便性を考慮した」が67％にあたる26自治体と最も多く、次いで「予算措置が困難」が21自治体、「どのように対応するか決まっていない」「使用禁止にする義務がない」という回答もありました。国土交通省は、公園を管理する自治体などに示した遊具の安全確保に関する指針の中で「生命に危険を及ぼす、重度又は恒久的な障害をもたらすなどのおそれがある危険は、早急に取り除く」としています。今回の結果について国土交通省は「危険性に応じて使用中止や修繕など適切な措置を講じるよう求めたい」としています。\n\n\n公園の遊具で遊んでいた人が死亡、または全治30日以上のけがをした事故やそうした結果を招くおそれがあった事故について、国土交通省はその概要を報告するよう公園を管理する自治体に求めています。ＮＨＫは平成19年度以降、国に報告があったすべての事故について情報公開請求を行い、その内容を分析しました。その結果、昨年度までの12年間に全国37の都道府県で合わせて133件の事故が起きていたことが分かりました。このうち死亡事故は１件で、平成20年、愛知県豊田市の公園でブランコで遊んでいた小学２年生の女の子が誤って転落し、戻ってきた台座が頭に当たって死亡しました。そして76人が骨折や指の切断といった大けがをしていました。また事故の内容を見ますと、▽遊具が倒れたり壊れたりしたことによる事故が52件と４割を占め、▽露出していたボルトやくぎ、コンクリートの基礎部分に体の一部をぶつけ、けがをした事故が９件ありました。国土交通省は「不十分な点検が原因とみられる事故も起きていることから、点検が確実に行われるよう指導するとともに、危険な遊具については自治体が撤去したり改修したりするための費用を支援し、事故を防ぎたい」としています。\n\n\n\n遊具の事故防止に取り組む団体「いんふぁんとｒｏｏｍさくらんぼ」の松野敬子代表理事は「危険な遊具はすぐに撤去すべきだが、子どもの成長のために遊びの中の危険をどこまで許容するのかは保護者や地域によって考え方が違う。ただ、それを判断するために自治体は点検の結果を公表すべきで、そのうえで遊具を撤去するのか使用を続けるのか自治体と住民がきちんと話し合って決めるべきだ」と話しています。",
        "article_e": "<ruby>国<rt>くに</rt></ruby>や<ruby>県<rt>けん</rt></ruby>などの<ruby>公園<rt>こうえん</rt></ruby>では、<ruby>子<rt>こ</rt></ruby>どもが<ruby>遊<rt>あそ</rt></ruby>ぶぶらんこなどの<ruby>道具<rt>どうぐ</rt></ruby>を１<ruby>年<rt>ねん</rt></ruby>に１<ruby>回<rt>かい</rt></ruby>、<ruby>安全<rt>あんぜん</rt></ruby>かどうかチェックしなければなりません。\n<span class=\"colorC\">ＮＨＫ</span>は９<ruby>月<rt>がつ</rt></ruby>と１０<ruby>月<rt>がつ</rt></ruby>、<ruby>安全<rt>あんぜん</rt></ruby>のチェックについて<ruby>大<rt>おお</rt></ruby>きな<ruby>市<rt>し</rt></ruby>や<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>の<ruby>区<rt>く</rt></ruby>に<ruby>質問<rt>しつもん</rt></ruby>しました。９５のうち６７の<ruby>市<rt>し</rt></ruby>や<ruby>区<rt>く</rt></ruby>が<ruby>規則<rt>きそく</rt></ruby>のとおりチェックしたと<ruby>答<rt>こた</rt></ruby>えました。\n９<ruby>万<rt>まん</rt></ruby><ruby>台<rt>だい</rt></ruby>ぐらいある<ruby>遊<rt>あそ</rt></ruby>び<ruby>道具<rt>どうぐ</rt></ruby>のうち、とても<ruby>危険<rt>きけん</rt></ruby>で<ruby>事故<rt>じこ</rt></ruby>の<ruby>原因<rt>げんいん</rt></ruby>になりそうな<ruby>道具<rt>どうぐ</rt></ruby>が１<ruby>万<rt>まん</rt></ruby>５３００<ruby>台<rt>だい</rt></ruby>ぐらいあることがわかりました。その<ruby>中<rt>なか</rt></ruby>の１<ruby>万<rt>まん</rt></ruby><ruby>台<rt>だい</rt></ruby>ぐらいは、<ruby>今<rt>いま</rt></ruby>もそのまま<ruby>使<rt>つか</rt></ruby>っています。\n<span class=\"colorC\">ＮＨＫ</span>が<ruby>調<rt>しら</rt></ruby>べると、<ruby>公園<rt>こうえん</rt></ruby>の<ruby>遊<rt>あそ</rt></ruby>び<ruby>道具<rt>どうぐ</rt></ruby>での<ruby>大<rt>おお</rt></ruby>きな<ruby>事故<rt>じこ</rt></ruby>は<ruby>今年<rt>ことし</rt></ruby>３<ruby>月<rt>がつ</rt></ruby>までの１２<ruby>年<rt>ねん</rt></ruby><ruby>間<rt>かん</rt></ruby>に１３３<ruby>件<rt>けん</rt></ruby>あったことがわかりました。<ruby>１人<rt>ひとり</rt></ruby>が<ruby>亡<rt>な</rt></ruby>くなって、７６<ruby>人<rt>にん</rt></ruby>が<ruby>大<rt>おお</rt></ruby>きなけがをしていました。\n<ruby>遊<rt>あそ</rt></ruby>び<ruby>道具<rt>どうぐ</rt></ruby>の<ruby>事故<rt>じこ</rt></ruby>をなくす<ruby>活動<rt>かつどう</rt></ruby>をしている<ruby>団体<rt>だんたい</rt></ruby>は「<ruby>県<rt>けん</rt></ruby>や<ruby>市<rt>し</rt></ruby>などはチェックの<ruby>結果<rt>けっか</rt></ruby>を<ruby>知<rt>し</rt></ruby>らせて、<ruby>危険<rt>きけん</rt></ruby>な<ruby>道具<rt>どうぐ</rt></ruby>をどうするか、みんなと<ruby>話<rt>はな</rt></ruby>し<ruby>合<rt>あ</rt></ruby>うことが<ruby>必要<rt>ひつよう</rt></ruby>です」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "公園遊具「命の危険のおそれ」判定も１万基撤去されず",
        "title_e": "公園で子どもが遊ぶ道具　危険なのに１万台がそのまま",
        "title_e_ruby": "<ruby>公園<rt>こうえん</rt></ruby>で<ruby>子<rt>こ</rt></ruby>どもが<ruby>遊<rt>あそ</rt></ruby>ぶ<ruby>道具<rt>どうぐ</rt></ruby>　<ruby>危険<rt>きけん</rt></ruby>なのに１<ruby>万<rt>まん</rt></ruby><ruby>台<rt>だい</rt></ruby>がそのまま",
        "date": "2019-12-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191214/k10012214711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012214711000/k10012214711000.html"
    },
    {
        "id": "k10012214121000",
        "article_n": "さまざまな分野で優れた成績をおさめた学生を選抜する、関西外国語大学のいわゆる「一芸入試」に、金魚すくいの全国大会で好成績をおさめた高校生が挑み合格しました。大会を開いている奈良県大和郡山市によりますと、金魚すくい大会の成績で大学に合格したのは初めてだということです。\n\n\n\n関西外国語大学に合格したのは、大阪 平野区の高校３年生、三宅莉緒さん（17）です。三宅さんは、奈良県大和郡山市で毎年開かれる金魚すくい全国大会の一般部門で、高校１年のときに４位になって以降、３位、２位と年々順位を上げ好成績をおさめました。この金魚すくいを特技として、大阪 枚方市にある関西外国語大学のいわゆる「一芸入試」を受験し、高校での成績や小論文・面接の結果と合わせ、合格しました。三宅さんは小学４年生のときから毎週１回、大和郡山市にある金魚すくいの道場で練習を重ねてきたということです。三宅さんは「まさか金魚すくいで大学に合格するとは思っていなかったのでとても驚きました。英語をしっかり勉強し、海外の人たちに金魚すくいの魅力を伝えていきたいです」と話していました。金魚すくいの全国大会は、全国有数の金魚の産地、大和郡山市が平成７年から毎年開いていますが、大会の成績によって大学に合格したのは初めてだということです。",
        "article_e": "<span class=\"colorC\"><ruby>関西外国語大学<rt>かんさいがいこくごだいがく</rt></ruby></span>は、<ruby>勉強<rt>べんきょう</rt></ruby><ruby>以外<rt>いがい</rt></ruby>の<ruby>何<rt>なに</rt></ruby>かがとても<ruby>上手<rt>じょうず</rt></ruby>な<ruby>人<rt>ひと</rt></ruby>を<ruby>大学<rt>だいがく</rt></ruby>に<ruby>入<rt>い</rt></ruby>れています。<ruby>高校<rt>こうこう</rt></ruby>３<ruby>年生<rt>ねんせい</rt></ruby>の<span class=\"colorN\"><ruby>三宅<rt>みやけ</rt></ruby></span><span class=\"colorN\"><ruby>莉緒<rt>りお</rt></ruby></span>さんが「<ruby>金魚<rt>きんぎょ</rt></ruby>すくい」でこの<ruby>大学<rt>だいがく</rt></ruby>に<ruby>合格<rt>ごうかく</rt></ruby>しました。\n「<ruby>金魚<rt>きんぎょ</rt></ruby>すくい」は、<ruby>紙<rt>かみ</rt></ruby>を<ruby>貼<rt>は</rt></ruby>ったスプーンのような<ruby>道具<rt>どうぐ</rt></ruby>で<ruby>金魚<rt>きんぎょ</rt></ruby>をすくう<ruby>遊<rt>あそ</rt></ruby>びです。<span class=\"colorN\"><ruby>三宅<rt>みやけ</rt></ruby></span>さんは<span class=\"colorL\"><ruby>奈良県<rt>ならけん</rt></ruby></span><span class=\"colorL\"><ruby>大和郡山市<rt>やまとこおりやまし</rt></ruby></span>の<ruby>大会<rt>たいかい</rt></ruby>で<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で２<ruby>番<rt>ばん</rt></ruby>になりました。\n<ruby>大学<rt>だいがく</rt></ruby>は「<ruby>金魚<rt>きんぎょ</rt></ruby>すくい」と<ruby>高校<rt>こうこう</rt></ruby>の<ruby>成績<rt>せいせき</rt></ruby>や<ruby>面接<rt>めんせつ</rt></ruby>などで、<span class=\"colorN\"><ruby>三宅<rt>みやけ</rt></ruby></span>さんを<ruby>合格<rt>ごうかく</rt></ruby>にしました。<span class=\"colorN\"><ruby>三宅<rt>みやけ</rt></ruby></span>さんは「<ruby>金魚<rt>きんぎょ</rt></ruby>すくいで<ruby>大学<rt>だいがく</rt></ruby>に<ruby>合格<rt>ごうかく</rt></ruby>できるとは<ruby>思<rt>おも</rt></ruby>っていなかったので、とても<ruby>驚<rt>おどろ</rt></ruby>きました。<ruby>大学<rt>だいがく</rt></ruby>で<ruby>英語<rt>えいご</rt></ruby>を<ruby>勉強<rt>べんきょう</rt></ruby>して、<ruby>世界<rt>せかい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちに<ruby>金魚<rt>きんぎょ</rt></ruby>すくいの<ruby>楽<rt>たの</rt></ruby>しさを<ruby>伝<rt>つた</rt></ruby>えたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "金魚すくいで “一芸入試” 全国大会 好成績で大学合格は初",
        "title_e": "高校生　「金魚すくい」が上手で大学に合格する",
        "title_e_ruby": "<ruby>高校生<rt>こうこうせい</rt></ruby>　「<ruby>金魚<rt>きんぎょ</rt></ruby>すくい」が<ruby>上手<rt>じょうず</rt></ruby>で<ruby>大学<rt>だいがく</rt></ruby>に<ruby>合格<rt>ごうかく</rt></ruby>する",
        "date": "2019-12-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191213/k10012214121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012214121000/k10012214121000.html"
    },
    {
        "id": "k10012212481000",
        "article_n": "ベビーカーのハンドルに荷物をかけていてバランスを崩して転倒するなどの事故があとを絶たないことから、国民生活センターが利用者に注意を呼びかけています。\n\n\n\n国民生活センターによりますとベビーカーが転倒したり、子どもが転落したりしてけがをした事故はこの５年間で288件寄せられているということです。このうち平成27年には駐車場のスロープでハンドルに荷物をかけていたベビーカーがバランスを崩して倒れ、生後１か月の男の子が頭を打って脳出血のため７日間入院したケースがあったということです。国民生活センターが一般的なタイプのベビーカーのハンドルに市販の荷物用のフックを取り付け、およそ３キロの荷物をかけて実験したところ、坂を上る際や、段差を乗り越える際などに転倒しやすくなることが確認されたということです。ベビーカーの各メーカーはいずれもハンドルには荷物をかけないよう警告表示をしていますが、国民生活センターが利用者1000人にアンケート調査を行ったところ、ベビーカーのハンドルに荷物をかけるためのフックを取り付けていると答えた人は73％にのぼったということです。\n\n\n\nこのため国民生活センターは、ベビーカーを使用する際にはハンドルに荷物をかけると転倒しやすくなることを利用者がしっかり認識することや、シートベルトを毎回、必ず着用することなど注意を呼びかけています。",
        "article_e": "<span class=\"colorC\"><ruby>国民生活<rt>こくみんせいかつ</rt></ruby>センター</span>によると、ベビーカーが<ruby>倒<rt>たお</rt></ruby>れたり、<ruby>子<rt>こ</rt></ruby>どもが<ruby>落<rt>お</rt></ruby>ちたりしてけがをした<ruby>事故<rt>じこ</rt></ruby>が、５<ruby>年<rt>ねん</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に２８８<ruby>件<rt>けん</rt></ruby>ありました。\nベビーカーのハンドルに<ruby>荷物<rt>にもつ</rt></ruby>をかけていて、バランスが<ruby>悪<rt>わる</rt></ruby>くなって<ruby>倒<rt>たお</rt></ruby>れる<ruby>事故<rt>じこ</rt></ruby>も<ruby>起<rt>お</rt></ruby>こっています。ベビーカーのハンドルに<ruby>重<rt>おも</rt></ruby>さ３ｋｇの<ruby>荷物<rt>にもつ</rt></ruby>をかけて<ruby>実験<rt>じっけん</rt></ruby>をすると、<ruby>坂<rt>さか</rt></ruby>を<ruby>上<rt>あ</rt></ruby>がるときや、<ruby>高<rt>たか</rt></ruby>さが<ruby>違<rt>ちが</rt></ruby>うところを<ruby>通<rt>とお</rt></ruby>るときに<ruby>倒<rt>たお</rt></ruby>れやすくなることがわかりました。\nほとんどのベビーカーには、ハンドルに<ruby>荷物<rt>にもつ</rt></ruby>をかけないように<ruby>書<rt>か</rt></ruby>いてあります。しかしアンケートでは、７３％の<ruby>人<rt>ひと</rt></ruby>がハンドルに<ruby>荷物<rt>にもつ</rt></ruby>をかけるためのフックをつけていると<ruby>答<rt>こた</rt></ruby>えていました。\n<span class=\"colorC\"><ruby>国民生活<rt>こくみんせいかつ</rt></ruby>センター</span>は、ベビーカーを<ruby>使<rt>つか</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>はハンドルに<ruby>荷物<rt>にもつ</rt></ruby>をかけると<ruby>倒<rt>たお</rt></ruby>れやすくなることを<ruby>知<rt>し</rt></ruby>って、<ruby>子<rt>こ</rt></ruby>どもには<ruby>必<rt>かなら</rt></ruby>ずシートベルトをするように<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ベビーカーの転倒相次ぎ注意喚起 国民生活センター",
        "title_e": "ベビーカーのハンドルに荷物をかけると倒れやすくなる",
        "title_e_ruby": "ベビーカーのハンドルに<ruby>荷物<rt>にもつ</rt></ruby>をかけると<ruby>倒<rt>たお</rt></ruby>れやすくなる",
        "date": "2019-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191212/k10012212481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012212481000/k10012212481000.html"
    },
    {
        "id": "k10012212291000",
        "article_n": "ことし１年の世相を漢字ひと文字で表す「今年の漢字」が京都の清水寺で発表され、新しい元号、令和の「令」の文字が選ばれました。",
        "article_e": "<span class=\"colorC\"><ruby>日本漢字能力検定協会<rt>にほんかんじのうりょくけんていきょうかい</rt></ruby></span>は<ruby>毎年<rt>まいとし</rt></ruby>、<ruby>今年<rt>ことし</rt></ruby>を<ruby>表<rt>あらわ</rt></ruby>す<ruby>漢字<rt>かんじ</rt></ruby>を１つ、みんなに<ruby>選<rt>えら</rt></ruby>んでもらっています。そして、この<ruby>中<rt>なか</rt></ruby>でいちばん<ruby>多<rt>おお</rt></ruby>かった<ruby>漢字<rt>かんじ</rt></ruby>を「<ruby>今年<rt>ことし</rt></ruby>の<ruby>漢字<rt>かんじ</rt></ruby>」に<ruby>決<rt>き</rt></ruby>めています。\n１２<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\"><ruby>京都市<rt>きょうとし</rt></ruby></span>にある<span class=\"colorC\"><ruby>清水寺<rt>きよみずでら</rt></ruby></span>のお<ruby>坊<rt>ぼう</rt></ruby>さんが<ruby>大<rt>おお</rt></ruby>きな<ruby>紙<rt>かみ</rt></ruby>に<ruby>筆<rt>ふで</rt></ruby>で「<ruby>令<rt>れい</rt></ruby>」と<ruby>書<rt>か</rt></ruby>いて、<ruby>今年<rt>ことし</rt></ruby>の<ruby>漢字<rt>かんじ</rt></ruby>を<ruby>発表<rt>はっぴょう</rt></ruby>しました。\n<ruby>協会<rt>きょうかい</rt></ruby>は、<ruby>新<rt>あたら</rt></ruby>しい<ruby>元号<rt>げんごう</rt></ruby>が「<ruby>令和<rt>れいわ</rt></ruby>」になって、<ruby>多<rt>おお</rt></ruby>くの<ruby>人<rt>ひと</rt></ruby>が<ruby>明<rt>あか</rt></ruby>るい<ruby>時代<rt>じだい</rt></ruby>になってほしいと<ruby>願<rt>ねが</rt></ruby>っていることが<ruby>理由<rt>りゆう</rt></ruby>だと<ruby>説明<rt>せつめい</rt></ruby>しています。この<ruby>字<rt>じ</rt></ruby>は、<ruby>法律<rt>ほうりつ</rt></ruby>や<ruby>決<rt>き</rt></ruby>まりという<ruby>意味<rt>いみ</rt></ruby>の「<ruby>法令<rt>ほうれい</rt></ruby>」という<ruby>言葉<rt>ことば</rt></ruby>にも<ruby>使<rt>つか</rt></ruby>われています。<ruby>今年<rt>ことし</rt></ruby>は、タレントや<ruby>女優<rt>じょゆう</rt></ruby>が<ruby>法律<rt>ほうりつ</rt></ruby>に<ruby>違反<rt>いはん</rt></ruby>してニュースになったことも<ruby>理由<rt>りゆう</rt></ruby>だと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「今年の漢字」は「令」に",
        "title_e": "今年の漢字　新しい元号「令和」の「令」",
        "title_e_ruby": "<ruby>今年<rt>ことし</rt></ruby>の<ruby>漢字<rt>かんじ</rt></ruby>　<ruby>新<rt>あたら</rt></ruby>しい<ruby>元号<rt>げんごう</rt></ruby>「<ruby>令和<rt>れいわ</rt></ruby>」の「<ruby>令<rt>れい</rt></ruby>」",
        "date": "2019-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191212/k10012212291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012212291000/k10012212291000.html"
    },
    {
        "id": "k10012211221000",
        "article_n": "クリスマスまで２週間となる中、成田空港では、病気の治療を続けている子どもたちが航空機に乗って、サンタクロースに会いに行くという催しが開かれました。\n\n\n\nこの催しは、クリスマスを前にアメリカの航空会社＝ユナイテッド航空が開き、病気の治療を続けている３歳から11歳の子どもたち35人と、保護者などが参加しました。事前に「北極のサンタクロースに会いに行く」と伝えられていた子どもたちは、成田空港で特別に用意されたパスポートを受け取り、航空機に乗り込みました。そして、赤くて大きな靴下などが飾られた機内で、乗務員のウクレレの演奏に合わせて「ジングルベル」や「サンタが町にやってくる」などを歌いました。このあと、およそ40分間の飛行を終えて空港に着くと、子どもたちは白く長いひげをたくわえたサンタクロースに出迎えられ、１人ずつプレゼントを受け取ったり、一緒に写真を取ったりして楽しんでいました。９歳の男の子は「サンタさんは本当にいるのか、よく分からなかったので、本物に会えてうれしかった。ひげがもじゃもじゃの優しいおじいさんでした」と話していました。また、５歳の長女と一緒に参加した39歳の母親は「子どもが病気になってからは外出の機会が少なくなっていましたが、きょうは『少しよくなったら飛行機で旅行をしようね』と伝えることができました」と話していました。ユナイテッド航空日本地区の菅原敦部長は「病気と闘いながら航空機に乗る機会は少ないかもしれません。航空会社として元気になるためのサポートをしていきたい」と話していました。",
        "article_e": "<ruby>病気<rt>びょうき</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもたちが<ruby>飛行機<rt>ひこうき</rt></ruby>に<ruby>乗<rt>の</rt></ruby>って、サンタクロースに<ruby>会<rt>あ</rt></ruby>いに<ruby>行<rt>い</rt></ruby>くイベントが<span class=\"colorC\"><ruby>成田空港<rt>なりたくうこう</rt></ruby></span>でありました。<span class=\"colorL\">アメリカ</span>の<span class=\"colorC\">ユナイテッド<ruby>航空<rt>こうくう</rt></ruby></span>が、３５<ruby>人<rt>にん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもたちと<ruby>家族<rt>かぞく</rt></ruby>を<ruby>招待<rt>しょうたい</rt></ruby>しました。\n<ruby>子<rt>こ</rt></ruby>どもたちは「<ruby>北極<rt>ほっきょく</rt></ruby>のサンタクロースに<ruby>会<rt>あ</rt></ruby>いに<ruby>行<rt>い</rt></ruby>く」と<ruby>言<rt>い</rt></ruby>われて、<ruby>飛行機<rt>ひこうき</rt></ruby>に<ruby>乗<rt>の</rt></ruby>りました。<ruby>飛行機<rt>ひこうき</rt></ruby>の<ruby>中<rt>なか</rt></ruby>では、<ruby>航空<rt>こうくう</rt></ruby><ruby>会社<rt>がいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>がウクレレを<ruby>弾<rt>ひ</rt></ruby>いて、みんなでクリスマスの<ruby>歌<rt>うた</rt></ruby>を<ruby>歌<rt>うた</rt></ruby>いました。\n<ruby>飛行機<rt>ひこうき</rt></ruby>が４０<ruby>分<rt>ぷん</rt></ruby>ぐらい<ruby>空<rt>そら</rt></ruby>を<ruby>飛<rt>と</rt></ruby>んで<ruby>空港<rt>くうこう</rt></ruby>に<ruby>戻<rt>もど</rt></ruby>ると、サンタクロースが<ruby>待<rt>ま</rt></ruby>っていました。<ruby>子<rt>こ</rt></ruby>どもたちはサンタクロースからプレゼントをもらったり、<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>ったりして<ruby>楽<rt>たの</rt></ruby>しみました。\n５<ruby>歳<rt>さい</rt></ruby>の<ruby>娘<rt>むすめ</rt></ruby>と<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>参加<rt>さんか</rt></ruby>した<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>子<rt>こ</rt></ruby>どもが<ruby>病気<rt>びょうき</rt></ruby>になってから、<ruby>出<rt>で</rt></ruby>かけることが<ruby>少<rt>すく</rt></ruby>なくなっていました。<ruby>今日<rt>きょう</rt></ruby>は<ruby>娘<rt>むすめ</rt></ruby>に、『<ruby>病気<rt>びょうき</rt></ruby>が<ruby>少<rt>すこ</rt></ruby>しよくなったら<ruby>飛行機<rt>ひこうき</rt></ruby>で<ruby>旅行<rt>りょこう</rt></ruby>をしようね』と<ruby>伝<rt>つた</rt></ruby>えました」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "暮らし"
        ],
        "title_n": "治療続ける子どもたち “航空機でサンタに会いに” 千葉 成田",
        "title_e": "病気の子どもたち「飛行機でサンタクロースに会いに行く」",
        "title_e_ruby": "<ruby>病気<rt>びょうき</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもたち「<ruby>飛行機<rt>ひこうき</rt></ruby>でサンタクロースに<ruby>会<rt>あ</rt></ruby>いに<ruby>行<rt>い</rt></ruby>く」",
        "date": "2019-12-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191211/k10012211221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012211221000/k10012211221000.html"
    },
    {
        "id": "k10012209331000",
        "article_n": "関門海峡の海岸にある大きな岩にしめ縄をかけて航海の安全と豊漁を祈願する山口県下関市の冬の風物詩「しめなわ祭」が行われました。\nこの祭りは関門海峡に面した海岸にある「烏帽子岩」と呼ばれる岩を起こして祭ったところ、災害や伝染病がおさまったという言い伝えをもとに、下関市の赤間神宮でこの時期に行われています。関門海峡にゆかりの深い赤間神宮では神職たちが長さおよそ５メートル、重さ20キロ余りのしめなわをおはらいしたあと、海岸から舟に乗って烏帽子岩に近づき、海の上から祝詞をあげました。続いて別の神職が岸からはしごをかけて１人で高さ３メートルの岩に登り、真新しいしめ縄をかけていきました。最後にお神酒をかけるなどして来年の航海の安全と豊漁を祈願しました。赤間神宮の大喜多真権禰宜は「来年の豊漁と皆さんが安全で健康に過ごせるよう祈りました。神事が無事に終わってよかったです」とほっとした様子で話していました。広島市から来た77歳の男性は「神職が落ちないか心配でした。見ていて心が清められるような感じで引き締まりました。新年はみんなが平和に暮らせるような年になってほしい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>山口県<rt>やまぐちけん</rt></ruby></span><span class=\"colorL\"><ruby>下関市<rt>しものせきし</rt></ruby></span>で「しめなわ<ruby>祭<rt>まつり</rt></ruby>」がありました。<ruby>海岸<rt>かいがん</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くにある<ruby>岩<rt>いわ</rt></ruby>の<ruby>周<rt>まわ</rt></ruby>りに<ruby>神社<rt>じんじゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>縄<rt>なわ</rt></ruby>を<ruby>巻<rt>ま</rt></ruby>いて、<ruby>船<rt>ふね</rt></ruby>の<ruby>安全<rt>あんぜん</rt></ruby>などを<ruby>祈<rt>いの</rt></ruby>ります。<ruby>昔<rt>むかし</rt></ruby>この<ruby>岩<rt>いわ</rt></ruby>に<ruby>向<rt>む</rt></ruby>かって<ruby>祈<rt>いの</rt></ruby>ったら<ruby>災害<rt>さいがい</rt></ruby>や<ruby>病気<rt>びょうき</rt></ruby>がなくなったという<ruby>話<rt>はなし</rt></ruby>があって、<ruby>今<rt>いま</rt></ruby>も<ruby>祭<rt>まつ</rt></ruby>りが<ruby>続<rt>つづ</rt></ruby>いています。\n<ruby>祭<rt>まつ</rt></ruby>りでは、<ruby>神社<rt>じんじゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>高<rt>たか</rt></ruby>さ３mの<ruby>岩<rt>いわ</rt></ruby>に<ruby>登<rt>のぼ</rt></ruby>って、<ruby>長<rt>なが</rt></ruby>さ５mぐらいの<ruby>新<rt>あたら</rt></ruby>しい<ruby>縄<rt>なわ</rt></ruby>を<ruby>巻<rt>ま</rt></ruby>きました。そして、<ruby>岩<rt>いわ</rt></ruby>の<ruby>上<rt>うえ</rt></ruby>に<ruby>立<rt>た</rt></ruby>って、<ruby>来年<rt>らいねん</rt></ruby>の<ruby>船<rt>ふね</rt></ruby>の<ruby>安全<rt>あんぜん</rt></ruby>と<ruby>魚<rt>さかな</rt></ruby>がたくさんとれることを<ruby>祈<rt>いの</rt></ruby>りました。\n<ruby>見<rt>み</rt></ruby>ていた<ruby>人<rt>ひと</rt></ruby>は「<ruby>神社<rt>じんじゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>岩<rt>いわ</rt></ruby>から<ruby>落<rt>お</rt></ruby>ちないか<ruby>心配<rt>しんぱい</rt></ruby>でした。<ruby>来年<rt>らいねん</rt></ruby>は<ruby>平和<rt>へいわ</rt></ruby>な<ruby>年<rt>とし</rt></ruby>になってほしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "関門海峡で「しめなわ祭」航海安全と豊漁祈願 山口 下関",
        "title_e": "岩に縄を巻いて船の安全を祈る「しめなわ祭」",
        "title_e_ruby": "<ruby>岩<rt>いわ</rt></ruby>に<ruby>縄<rt>なわ</rt></ruby>を<ruby>巻<rt>ま</rt></ruby>いて<ruby>船<rt>ふね</rt></ruby>の<ruby>安全<rt>あんぜん</rt></ruby>を<ruby>祈<rt>いの</rt></ruby>る「しめなわ<ruby>祭<rt>まつり</rt></ruby>」",
        "date": "2019-12-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191210/k10012209331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012209331000/k10012209331000.html"
    },
    {
        "id": "k10012206351000",
        "article_n": "公共交通機関でのベビーカーの利用のしかたについて、国土交通省が意識調査をしたところ、80％を超える人が、畳まずに乗ることに賛成と考えているという結果がまとまりました。\nこの調査はことし７月、国土交通省がインターネットを通じて行い、10代から80代までの男女1000人が回答しました。それによりますと、電車やバスなどに乗る際、ベビーカーを折り畳まずに乗車することについて、賛成と答えたのは40.7％、どちらかというと賛成は41.9％で、合わせて82.6％に上り、特に10代から20代では90％を超えました（91.2％）。一方、反対（3.4％）、どちらかというと反対（14.0％）は、合わせて17.4％で、混雑時はほかの乗客の迷惑になるなどが主な理由になっていました。国土交通省が関わる交通機関の代表などで作る協議会は、５年前、ベビーカーは原則として折り畳まずに公共交通機関に乗れるようにするという報告をまとめていて、今後もベビーカーを安心して利用できる場所に掲示される「ベビーカーマーク」の周知を進めるなど、子連れの人が移動しやすい環境の整備を進めるとしています。",
        "article_e": "<ruby>電車<rt>でんしゃ</rt></ruby>やバスなどの<ruby>会社<rt>かいしゃ</rt></ruby>は５<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>、<ruby>赤<rt>あか</rt></ruby>ちゃんを<ruby>乗<rt>の</rt></ruby>せるベビーカーはたたまないで<ruby>電車<rt>でんしゃ</rt></ruby>やバスを<ruby>利用<rt>りよう</rt></ruby>できるようにすると<ruby>言<rt>い</rt></ruby>いました。<ruby>赤<rt>あか</rt></ruby>ちゃんを<ruby>連<rt>つ</rt></ruby>れて<ruby>出<rt>で</rt></ruby>かけやすくするためです。\nベビーカーをたたまないことについてみんながどう<ruby>考<rt>かんが</rt></ruby>えているか、<ruby>国<rt>くに</rt></ruby>は７<ruby>月<rt>がつ</rt></ruby>に<ruby>調査<rt>ちょうさ</rt></ruby>しました。<ruby>若<rt>わか</rt></ruby>い<ruby>人<rt>ひと</rt></ruby>からお<ruby>年寄<rt>としよ</rt></ruby>りまで、１０００<ruby>人<rt>にん</rt></ruby>の<ruby>男性<rt>だんせい</rt></ruby>と<ruby>女性<rt>じょせい</rt></ruby>が<ruby>答<rt>こた</rt></ruby>えました。\nベビーカーをたたまないことに<ruby>賛成<rt>さんせい</rt></ruby>と<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>は８３％でした。<ruby>特<rt>とく</rt></ruby>に<ruby>若<rt>わか</rt></ruby>い<ruby>人<rt>ひと</rt></ruby>が<ruby>賛成<rt>さんせい</rt></ruby>しています。\n<ruby>反対<rt>はんたい</rt></ruby>と<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>は１７％でした。<ruby>反対<rt>はんたい</rt></ruby>する<ruby>理由<rt>りゆう</rt></ruby>は、<ruby>混<rt>こ</rt></ruby>んでいるとき<ruby>周<rt>まわ</rt></ruby>りの<ruby>人<rt>ひと</rt></ruby>の<ruby>迷惑<rt>めいわく</rt></ruby>になるからなどでした。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "公共交通機関でのベビーカー利用「畳まず乗る」賛成が80％超",
        "title_e": "「ベビーカーをたたまないで電車やバスを利用」に賛成が８０％",
        "title_e_ruby": "「ベビーカーをたたまないで<ruby>電車<rt>でんしゃ</rt></ruby>やバスを<ruby>利用<rt>りよう</rt></ruby>」に<ruby>賛成<rt>さんせい</rt></ruby>が８０％",
        "date": "2019-12-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191207/k10012206351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012206351000/k10012206351000.html"
    },
    {
        "id": "k10012205471000",
        "article_n": "阪神・淡路大震災の犠牲者の鎮魂と復興への願いを込めて、神戸の夜を照らす「神戸ルミナリエ」が、６日夜から始まりました。\n「神戸ルミナリエ」は、阪神・淡路大震災で亡くなった人たちの鎮魂と街の復興を願って、震災が起きた平成７年に始まり、ことしで25回目となります。６日は、神戸市中央区の会場で点灯式が行われ、集まった人たちが震災で犠牲になった人たちに黙とうをささげたあと、地元の小学生たちが復興を願って歌い継がれている歌「しあわせ運べるように」を合唱しました。そして、午後６時に、鐘の音とともにおよそ50万個の電球にあかりが一斉にともされると、会場全体がやわらかな光に包まれました。会場には、長さ200メートル余りの光の回廊のほか、高さ21メートルの巨大な光のドームも設置され、訪れた人たちは色鮮やかな光の演出を楽しんでいました。25回目となることしは、震災を風化させず後世に伝えていく試みとして、高校生たちが震災について学んだことを伝える「語り部ブース」などが設けられています。兵庫県宝塚市で被災したという30代の男性は「１回目の時も来て勇気づけられたのを覚えています。いまも続いていて、うれしいです」と話していました。「神戸ルミナリエ」は、今月15日まで10日間の日程で行われます。",
        "article_e": "「<ruby>神戸<rt>こうべ</rt></ruby>ルミナリエ」は、<span class=\"colorL\"><ruby>兵庫県<rt>ひょうごけん</rt></ruby></span><span class=\"colorL\"><ruby>神戸市<rt>こうべし</rt></ruby></span>で<ruby>町<rt>まち</rt></ruby>を<ruby>光<rt>ひかり</rt></ruby>で<ruby>飾<rt>かざ</rt></ruby>って、<ruby>阪神<rt>はんしん</rt></ruby><span class=\"under\">・</span><ruby>淡路大震災<rt>あわじだいしんさい</rt></ruby>で<ruby>亡<rt>な</rt></ruby>くなった<ruby>人<rt>ひと</rt></ruby>のために<ruby>祈<rt>いの</rt></ruby>るイベントです。<ruby>震災<rt>しんさい</rt></ruby>の<ruby>年<rt>とし</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まって、<ruby>今年<rt>ことし</rt></ruby>は２５<ruby>回<rt>かい</rt></ruby><ruby>目<rt>め</rt></ruby>です。\n<ruby>６日<rt>むいか</rt></ruby>「<ruby>神戸<rt>こうべ</rt></ruby>ルミナリエ」が<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>最初<rt>さいしょ</rt></ruby>にみんなで<ruby>静<rt>しず</rt></ruby>かに<ruby>祈<rt>いの</rt></ruby>ったあと、<ruby>小学生<rt>しょうがくせい</rt></ruby>が<ruby>歌<rt>うた</rt></ruby>を<ruby>歌<rt>うた</rt></ruby>いました。そして、<ruby>午後<rt>ごご</rt></ruby>６<ruby>時<rt>じ</rt></ruby>に５０<ruby>万<rt>まん</rt></ruby><ruby>個<rt>こ</rt></ruby>の<ruby>電球<rt>でんきゅう</rt></ruby>が<ruby>光<rt>ひか</rt></ruby>りました。<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>道<rt>みち</rt></ruby>を<ruby>歩<rt>ある</rt></ruby>きながら、<ruby>光<rt>ひかり</rt></ruby>の<ruby>景色<rt>けしき</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しんでいました。きれいに<ruby>光<rt>ひか</rt></ruby>る<ruby>大<rt>おお</rt></ruby>きなドームもあります。\n<ruby>今年<rt>ことし</rt></ruby>は、<ruby>震災<rt>しんさい</rt></ruby>を<ruby>経験<rt>けいけん</rt></ruby>していない<ruby>高校生<rt>こうこうせい</rt></ruby>たちが、<ruby>勉強<rt>べんきょう</rt></ruby>したことをみんなに<ruby>伝<rt>つた</rt></ruby>える<ruby>場所<rt>ばしょ</rt></ruby>もつくりました。\n<ruby>震災<rt>しんさい</rt></ruby>を<ruby>経験<rt>けいけん</rt></ruby>した<ruby>男性<rt>だんせい</rt></ruby>は「１<ruby>回<rt>かい</rt></ruby><ruby>目<rt>め</rt></ruby>に<ruby>来<rt>き</rt></ruby>たとき、きれいな<ruby>光<rt>ひかり</rt></ruby>を<ruby>見<rt>み</rt></ruby>て<ruby>勇気<rt>ゆうき</rt></ruby>が<ruby>出<rt>で</rt></ruby>ました。いまも<ruby>続<rt>つづ</rt></ruby>いていて、うれしいです」と<ruby>話<rt>はな</rt></ruby>していました。\n「<ruby>神戸<rt>こうべ</rt></ruby>ルミナリエ」は１５<ruby>日<rt>にち</rt></ruby>までです。",
        "genre": [
            "暮らし"
        ],
        "title_n": "鎮魂と復興への願い 25年目の「ルミナリエ」始まる 神戸",
        "title_e": "震災の年に始まった「神戸ルミナリエ」　今年は２５回目",
        "title_e_ruby": "<ruby>震災<rt>しんさい</rt></ruby>の<ruby>年<rt>とし</rt></ruby>に<ruby>始<rt>はじ</rt></ruby>まった「<ruby>神戸<rt>こうべ</rt></ruby>ルミナリエ」　<ruby>今年<rt>ことし</rt></ruby>は２５<ruby>回<rt>かい</rt></ruby><ruby>目<rt>め</rt></ruby>",
        "date": "2019-12-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191206/k10012205471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012205471000/k10012205471000.html"
    },
    {
        "id": "k10012203011000",
        "article_n": "ことし、最も世相を反映した食を選ぶ「今年の一皿」に「タピオカ」が選ばれました。タピオカ入りのドリンクがいわゆる「インスタ映え」するとしてブームとなり、取り扱う店が全国に広がりました。\n\n\n\n「今年の一皿」は、食に関する情報の調査会社、「ぐるなび総研」がインターネットでの検索数やアンケートなどをもとにことしを象徴する「食」を選ぶもので、毎年この時期に発表しています。ことしは、「スパイスカレー」、「タピオカ」、「チーズグルメ」、「発酵食メニュー」の４つがノミネートされ、選考の結果「タピオカ」が選ばれました。「タピオカ」は、キャッサバという植物から抽出したでんぷんの成分を加工した食品でもちもちとした食感が特徴です。ミルクティーを中心にタピオカが入ったドリンクが「インスタ映え」するとしてブームとなり、タピオカ入りのドリンクを飲むことを表現した「タピる」ということばは、流行語にもなりました。調査会社によりますと、ことしは、タピオカのインターネットでの検索数が３年前に比べて70倍に増えているほか、取り扱う店の数は１年前に比べて３倍に増えたということです。ぐるなび総研の家中みほ子さんは、「ブームを越えて社会現象になった点などを評価しました。今後、ドリンク以外でも使われ方が広がっていくと思う」と話しています。\n\n\n\n「ぐるなび総研」によりますと、タピオカが日本に入って来たのは、明治時代頃とされています。明治時代には、「ハイカラ」な高級食材として楽しまれ、ホテルや船旅で出されるメニューに採用されたり、宮中晩餐会でタピオカ入りのスープが提供されたという記録もあります。昭和の時代には、戦争が本格化するのに伴いタピオカはコメの代用食として注目されました。平成以降は、日本では３度にわたってタピオカがブームになりました。１回目は、平成２年ごろで透明で粒の小さなタピオカが入ったココナツミルクが流行。２回目は、平成17年ごろで、このとき、カラメルなどで黒く着色した粒の大きなタピオカが入ったタピオカミルクティーが若い世代を中心に人気を集めました。そして、去年から始まったとされる３回目のブームはＳＮＳでの「インスタ映え」が人気を後押ししているのが特徴です。ミルクティーに加えて抹茶やアールグレイなど、味だけでなく見た目のバリエーションも増え、インスタグラムなどＳＮＳでの発信力が支えとなって、取り扱う店も全国的に広がりました。\n\n\n\n\n人気を集めた一方で、「ポイ捨て」などによるごみの問題もクローズアップされました。東京 渋谷では、商業施設が呼びかけてタピオカ入りドリンクなどのポイ捨てを減らす取り組みを始めています。「ＳＨＩＢＵＹＡ109渋谷」を運営する会社は、ドリンクを提供する周辺の店に呼びかけて、ことし10月、相互に利用できるゴミ箱のある店の場所を示した地図を作りました。\n\n\n\n渋谷ではタピオカ入りドリンクを提供する店の増加とともにポイ捨てや飲みかけの放置が問題になっていて、相互に利用できるゴミ箱を設置して、街の環境美化につなげる狙いです。現在は、21の店舗がこの取り組みに参加していて、それぞれの店で地図を配布しているほか、今後はインターネットで地図を見ることができるようにしていきたいとしています。この取り組みについて、タピオカ入りのドリンクを買った30代の男性は「捨てやすいと思います。自分も協力したい」と話し、10代の女性は「渋谷はゴミ箱が少なく持ち帰ることもあるのでとても助かります」と話していました。ＳＨＩＢＵＹＡ109エンタテイメントの竹内彩さんは「飲み歩きが多いタピオカのポイ捨てをただダメだと呼びかけても皆さん困ると思います。取り組みに協力して頂ける店舗がさらに増えてほしい」と話しています。",
        "article_e": "<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>についての<ruby>情報<rt>じょうほう</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べる<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>毎年<rt>まいとし</rt></ruby>、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>人気<rt>にんき</rt></ruby>が<ruby>高<rt>たか</rt></ruby>かった<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>「<ruby>今年<rt>ことし</rt></ruby>の<ruby>一皿<rt>ひとさら</rt></ruby>」を<ruby>選<rt>えら</rt></ruby>んでいます。アンケートやインターネットでたくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>調<rt>しら</rt></ruby>べたことばなどから、「<ruby>今年<rt>ことし</rt></ruby>の<ruby>一皿<rt>ひとさら</rt></ruby>」は「タピオカ」に<ruby>決<rt>き</rt></ruby>まりました。\n<ruby>会社<rt>かいしゃ</rt></ruby>によると、インターネットでタピオカを<ruby>調<rt>しら</rt></ruby>べた<ruby>数<rt>かず</rt></ruby>は３<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の７０<ruby>倍<rt>ばい</rt></ruby>、タピオカを<ruby>売<rt>う</rt></ruby>る<ruby>店<rt>みせ</rt></ruby>は１<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の３<ruby>倍<rt>ばい</rt></ruby>に<ruby>増<rt>ふ</rt></ruby>えました。\nタピオカは<ruby>芋<rt>いも</rt></ruby>のような<ruby>植物<rt>しょくぶつ</rt></ruby>から<ruby>作<rt>つく</rt></ruby>った<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>です。タピオカが<ruby>入<rt>はい</rt></ruby>った<ruby>飲<rt>の</rt></ruby>み<ruby>物<rt>もの</rt></ruby>の<ruby>写真<rt>しゃしん</rt></ruby>はとてもきれいで、みんながインターネットで<ruby>紹介<rt>しょうかい</rt></ruby>するため、とても<ruby>人気<rt>にんき</rt></ruby>が<ruby>出<rt>で</rt></ruby>ました。そして、タピオカが<ruby>入<rt>はい</rt></ruby>った<ruby>飲<rt>の</rt></ruby>み<ruby>物<rt>もの</rt></ruby>を<ruby>飲<rt>の</rt></ruby>むという<ruby>意味<rt>いみ</rt></ruby>の「タピる」は、<ruby>今年<rt>ことし</rt></ruby><ruby>流行<rt>りゅうこう</rt></ruby>したことばにも<ruby>選<rt>えら</rt></ruby>ばれました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "世相を反映した「今年の一皿」はタピオカ！",
        "title_e": "人気があった食べ物を選ぶ「今年の一皿」は「タピオカ」",
        "title_e_ruby": "<ruby>人気<rt>にんき</rt></ruby>があった<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>を<ruby>選<rt>えら</rt></ruby>ぶ「<ruby>今年<rt>ことし</rt></ruby>の<ruby>一皿<rt>ひとさら</rt></ruby>」は「タピオカ」",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012203011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012203011000/k10012203011000.html"
    },
    {
        "id": "k10012202691000",
        "article_n": "山梨県富士吉田市は、富士山や五重の塔を背景に満開の花を楽しめる桜の名所を維持するため、インターネットを通じて資金を募る「クラウドファンディング」で協力を呼びかけています。\n\n\n富士吉田市にある「新倉山浅間公園」は、およそ650本のソメイヨシノが植えられ、富士山や五重の塔を背景に桜を楽しめる名所として、国内外から多くの人が訪れています。\n\n\n\nただ、植樹から50年がたち、60年ほどと言われる寿命が近づいているうえ、根元の土が踏み固められて花の数が減っている木もあり、市が昨年度に行った調査では衰えていると判断された木が90％に上りました。このため、市は、インターネットを通じて必要な資金を募る「クラウドファンディング」で桜の名所を維持するための協力を呼びかける取り組みを始めました。集まった資金は、枝のせんていや肥料の追加、桜の木の植え替えなどに使われるということです。インターネットサイトの「楽天ふるさと納税」で今月末まで受け付けていて、金額に応じて、返礼品がおくられるということです。",
        "article_e": "<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>の<span class=\"colorL\"><ruby>富士吉田市<rt>ふじよしだし</rt></ruby></span>にある<span class=\"colorL\"><ruby>新倉山浅間公園<rt>あらくらやませんげんこうえん</rt></ruby></span>には、ソメイヨシノという<ruby>桜<rt>さくら</rt></ruby>の<ruby>木<rt>き</rt></ruby>が６５０<ruby>本<rt>ぽん</rt></ruby>ぐらいあります。<ruby>富士山<rt>ふじさん</rt></ruby>と<ruby>桜<rt>さくら</rt></ruby>と<ruby>五重<rt>ごじゅう</rt></ruby>の<ruby>塔<rt>とう</rt></ruby>の<ruby>建物<rt>たてもの</rt></ruby>を<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>見<rt>み</rt></ruby>ることができるため、<ruby>外国<rt>がいこく</rt></ruby>からもたくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>来<rt>き</rt></ruby>ます。\nこの<ruby>公園<rt>こうえん</rt></ruby>の<ruby>桜<rt>さくら</rt></ruby>は、<ruby>植<rt>う</rt></ruby>えてから５０<ruby>年<rt>ねん</rt></ruby>になりました。<span class=\"colorL\"><ruby>富士吉田市<rt>ふじよしだし</rt></ruby></span>が<ruby>調<rt>しら</rt></ruby>べると、９０％の<ruby>桜<rt>さくら</rt></ruby>が<ruby>弱<rt>よわ</rt></ruby>くなっていることがわかりました。\nこのため<span class=\"colorL\"><ruby>富士吉田市<rt>ふじよしだし</rt></ruby></span>は、これからもきれいな<ruby>景色<rt>けしき</rt></ruby>と<ruby>桜<rt>さくら</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができるように、インターネットでお<ruby>金<rt>かね</rt></ruby>を<ruby>集<rt>あつ</rt></ruby>めることにしました。<ruby>集<rt>あつ</rt></ruby>まったお<ruby>金<rt>かね</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、<ruby>枝<rt>えだ</rt></ruby>を<ruby>切<rt>き</rt></ruby>ったり、<ruby>肥料<rt>ひりょう</rt></ruby>を<ruby>多<rt>おお</rt></ruby>くしたり、<ruby>新<rt>あたら</rt></ruby>しい<ruby>桜<rt>さくら</rt></ruby>の<ruby>木<rt>き</rt></ruby>を<ruby>植<rt>う</rt></ruby>えたりします。\nお<ruby>金<rt>かね</rt></ruby>は「<ruby>楽天<rt>らくてん</rt></ruby>ふるさと<ruby>納税<rt>のうぜい</rt></ruby>」というウェブサイトで１２<ruby>月<rt>がつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>まで<ruby>集<rt>あつ</rt></ruby>めています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "あの桜の名所 クラウドファンディングで維持を 山梨 富士吉田",
        "title_e": "富士山と桜と五重の塔が楽しめる公園　桜のためにお金を集める",
        "title_e_ruby": "<ruby>富士山<rt>ふじさん</rt></ruby>と<ruby>桜<rt>さくら</rt></ruby>と<ruby>五重<rt>ごじゅう</rt></ruby>の<ruby>塔<rt>とう</rt></ruby>が<ruby>楽<rt>たの</rt></ruby>しめる<ruby>公園<rt>こうえん</rt></ruby>　<ruby>桜<rt>さくら</rt></ruby>のためにお<ruby>金<rt>かね</rt></ruby>を<ruby>集<rt>あつ</rt></ruby>める",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202691000/k10012202691000.html"
    },
    {
        "id": "k10012198741000",
        "article_n": "師走に入り、岐阜市の神社では正月の縁起物で金色に輝く“金の破魔矢”を作る作業がピークを迎えています。\n岐阜市中心部にある金（こがね）神社では初詣に向けて縁起物づくりなどの準備を９月ごろから進めていて、２日は神職やみこなど15人が「破魔矢」を仕上げる作業を行いました。金神社は名前にちなんで破魔矢を来年から“金の破魔矢”にすることにしていて、みこたちは金色に塗られた破魔矢の軸と、来年のえとのねずみの絵馬や張り子を結び付けて完成させていきました。金神社の若森正哉さんは「金には金運だけでなく１番という意味もあります。令和になって初めての新年が、えとの１番初めのねずみ年で、さらに東京オリンピック・パラリンピックもあるので金の破魔矢にしました。輝かしい１年になるよう祈りをこめています」と話していました。金神社には毎年、正月三が日におよそ15万人の参拝者が初詣に訪れていて、神社では“金の破魔矢”を2000本用意するほか、今月30日には大しめ縄を張り替えて、新年を迎える準備を整えるということです。",
        "article_e": "「<ruby>破魔矢<rt>はまや</rt></ruby>」は、<ruby>矢<rt>や</rt></ruby>の<ruby>形<rt>かたち</rt></ruby>をした<ruby>飾<rt>かざ</rt></ruby>りです。<ruby>正月<rt>しょうがつ</rt></ruby>に<ruby>神社<rt>じんじゃ</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>たちが、いい１<ruby>年<rt>ねん</rt></ruby>になるように<ruby>願<rt>ねが</rt></ruby>って<ruby>買<rt>か</rt></ruby>います。\n<span class=\"colorL\"><ruby>岐阜県<rt>ぎふけん</rt></ruby></span><span class=\"colorL\"><ruby>岐阜市<rt>ぎふし</rt></ruby></span>にある<span class=\"colorC\"><ruby>金神社<rt>こがねじんじゃ</rt></ruby></span>は、<ruby>名前<rt>なまえ</rt></ruby>に「<ruby>金<rt>きん</rt></ruby>」という<ruby>漢字<rt>かんじ</rt></ruby>があるため、<ruby>来年<rt>らいねん</rt></ruby>から<ruby>破魔矢<rt>はまや</rt></ruby>を<ruby>金色<rt>きんいろ</rt></ruby>にすることにしました。\n<ruby>来年<rt>らいねん</rt></ruby>は<ruby>十二支<rt>じゅうにし</rt></ruby>でねずみの<ruby>年<rt>とし</rt></ruby>です。<ruby>神社<rt>じんじゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちは、<ruby>金色<rt>きんいろ</rt></ruby>の<ruby>破魔矢<rt>はまや</rt></ruby>にねずみをかいた<ruby>絵<rt>え</rt></ruby>などを<ruby>結<rt>むす</rt></ruby>んでいました。\n<span class=\"colorC\"><ruby>金神社<rt>こがねじんじゃ</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>金<rt>きん</rt></ruby>には１<ruby>番<rt>ばん</rt></ruby>という<ruby>意味<rt>いみ</rt></ruby>もあります。<ruby>元号<rt>げんごう</rt></ruby>が<ruby>令和<rt>れいわ</rt></ruby>になって<ruby>初<rt>はじ</rt></ruby>めての<ruby>正月<rt>しょうがつ</rt></ruby>です。<ruby>来年<rt>らいねん</rt></ruby>はオリンピックとパラリンピックもあるので、<ruby>金色<rt>きんいろ</rt></ruby>にしました」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「輝かしい１年に」“金の破魔矢”作りピーク 岐阜 金神社",
        "title_e": "岐阜県の金神社で正月の「金色の破魔矢」を作る",
        "title_e_ruby": "<ruby>岐阜県<rt>ぎふけん</rt></ruby>の<ruby>金神社<rt>こがねじんじゃ</rt></ruby>で<ruby>正月<rt>しょうがつ</rt></ruby>の「<ruby>金色<rt>きんいろ</rt></ruby>の<ruby>破魔矢<rt>はまや</rt></ruby>」を<ruby>作<rt>つく</rt></ruby>る",
        "date": "2019-12-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191202/k10012198741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012198741000/k10012198741000.html"
    },
    {
        "id": "k10012198731000",
        "article_n": "北海道函館市の温泉街にある植物園では猿山に温泉が用意され、猿たちが湯につかって寒さをしのいでいます。\n\n\n\n北海道で有数の温泉街、函館市湯川町にある函館市熱帯植物園では74頭の猿を飼育していて、毎年12月になると近くの源泉をくみ上げ、猿のために温泉を用意しています。お湯の温度は猿たちが気持ちよく入れるよう40度前後に調節されているということで、植物園を訪れた人たちは猿が温泉につかる様子を写真に収めるなどしていました。札幌から訪れた60代の男性は「私たちもけさ温泉に入りました。猿も気持ちよさそうですね」と話していました。中国から訪れた30代の男性も「猿が幸せそうでかわいいです」と話していました。函館市熱帯植物園の笠井佳代子園長は「猿たちが温泉につかって温まる姿を見に来てほしいです」と話していました。猿山の温泉は寒さが和らぐ来年５月の大型連休まで設けられるということです。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span><span class=\"colorL\"><ruby>函館市<rt>はこだてし</rt></ruby></span>にある<ruby>植物園<rt>しょくぶつえん</rt></ruby>は、<ruby>猿<rt>さる</rt></ruby>を７４<ruby>匹<rt>ひき</rt></ruby><ruby>飼<rt>か</rt></ruby>っています。<ruby>毎年<rt>まいとし</rt></ruby>１２<ruby>月<rt>がつ</rt></ruby>になると、<ruby>近<rt>ちか</rt></ruby>くの<ruby>温泉<rt>おんせん</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って<ruby>猿<rt>さる</rt></ruby>が<ruby>入<rt>はい</rt></ruby>る<ruby>風呂<rt>ふろ</rt></ruby>を<ruby>用意<rt>ようい</rt></ruby>しています。\n<ruby>温泉<rt>おんせん</rt></ruby>は、<ruby>猿<rt>さる</rt></ruby>が<ruby>気持<rt>きも</rt></ruby>ちよく<ruby>入<rt>はい</rt></ruby>ることができるように４０℃ぐらいの<ruby>温度<rt>おんど</rt></ruby>にしてあります。<ruby>猿<rt>さる</rt></ruby>が<ruby>体<rt>からだ</rt></ruby>を<ruby>温<rt>あたた</rt></ruby>めるために<ruby>温泉<rt>おんせん</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ると、<ruby>植物園<rt>しょくぶつえん</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>たちが<ruby>写真<rt>しゃしん</rt></ruby>に<ruby>撮<rt>と</rt></ruby>っていました。<span class=\"colorL\"><ruby>中国<rt>ちゅうごく</rt></ruby></span>から<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>は「<ruby>猿<rt>さる</rt></ruby>が<ruby>幸<rt>しあわ</rt></ruby>せそうで、かわいいです」と<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>植物園<rt>しょくぶつえん</rt></ruby>は、<ruby>暖<rt>あたた</rt></ruby>かくなる<ruby>来年<rt>らいねん</rt></ruby>５<ruby>月<rt>がつ</rt></ruby>の<ruby>連休<rt>れんきゅう</rt></ruby>まで、<ruby>猿<rt>さる</rt></ruby>のための<ruby>温泉<rt>おんせん</rt></ruby>を<ruby>続<rt>つづ</rt></ruby>けます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "猿たちが温泉で寒さしのぐ 北海道 函館",
        "title_e": "北海道　猿たちが温泉で体を温める",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>　<ruby>猿<rt>さる</rt></ruby>たちが<ruby>温泉<rt>おんせん</rt></ruby>で<ruby>体<rt>からだ</rt></ruby>を<ruby>温<rt>あたた</rt></ruby>める",
        "date": "2019-12-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191202/k10012198731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012198731000/k10012198731000.html"
    },
    {
        "id": "k10012198091000",
        "article_n": "青森県の津軽鉄道で、冬の風物詩「ストーブ列車」の運行が始まり多くの乗客がストーブのぬくもりを楽しみました。\n津軽鉄道の「ストーブ列車」は、開業した昭和５年の冬から、乗客に石炭を燃料に使う「だるまストーブ」で暖まってもらおうと、運行を始めたもので、ことしで90年目を迎えました。ことしの運行初日となった１日は、五所川原市にある津軽五所川原駅で記念の式典が開かれ、津軽三味線の演奏が披露されました。そして澤田長二郎社長が「きょうは少し寒く、ストーブ列車日和となりました。たくさんの人たちに楽しんでもらいたい」とあいさつし、テープカットが行われました。１番列車にはおよそ150人が次々と乗り込み、赤々と燃えるストーブを珍しそうに眺めたり、ふるまわれたスルメや日本酒などを、おいしそうに味わったりしていました。青森県黒石市から訪れた50代の女性は、「ストーブが優しい暖かさでいいですね。小学生のころを思い出して、懐かしい気持ちになりました」と話していました。津軽鉄道の「ストーブ列車」は、津軽五所川原駅と中泊町の津軽中里駅を結ぶ全線で来年の３月31日まで毎日運行されます。",
        "article_e": "<ruby>本州<rt>ほんしゅう</rt></ruby>のいちばん<ruby>北<rt>きた</rt></ruby>にある<span class=\"colorL\"><ruby>青森県<rt>あおもりけん</rt></ruby></span>を<ruby>走<rt>はし</rt></ruby>る<span class=\"colorC\"><ruby>津軽<rt>つがる</rt></ruby><ruby>鉄道<rt>てつどう</rt></ruby></span>は、<ruby>冬<rt>ふゆ</rt></ruby>になると、<ruby>石炭<rt>せきたん</rt></ruby>を<ruby>燃<rt>も</rt></ruby>やすストーブを<ruby>置<rt>お</rt></ruby>いた「ストーブ<ruby>列車<rt>れっしゃ</rt></ruby>」を<ruby>運転<rt>うんてん</rt></ruby>しています。１２<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>、<ruby>今年<rt>ことし</rt></ruby>で９０<ruby>年<rt>ねん</rt></ruby><ruby>目<rt>め</rt></ruby>のストーブ<ruby>列車<rt>れっしゃ</rt></ruby>が<ruby>走<rt>はし</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めました。\n<ruby>１日<rt>ついたち</rt></ruby>、<span class=\"colorL\"><ruby>津軽<rt>つがる</rt></ruby><ruby>五所川原<rt>ごしょがわら</rt></ruby><ruby>駅<rt>えき</rt></ruby></span>で<ruby>式<rt>しき</rt></ruby>があって、<span class=\"colorL\"><ruby>青森県<rt>あおもりけん</rt></ruby></span>に<ruby>昔<rt>むかし</rt></ruby>から<ruby>伝<rt>つた</rt></ruby>わる<ruby>津軽<rt>つがる</rt></ruby><ruby>三味線<rt>しゃみせん</rt></ruby>の<ruby>演奏<rt>えんそう</rt></ruby>がありました。<ruby>最初<rt>さいしょ</rt></ruby>の<ruby>列車<rt>れっしゃ</rt></ruby>には１５０<ruby>人<rt>にん</rt></ruby>ぐらいの<ruby>客<rt>きゃく</rt></ruby>が<ruby>乗<rt>の</rt></ruby>りました。<ruby>客<rt>きゃく</rt></ruby>たちは、ストーブの<ruby>上<rt>うえ</rt></ruby>で<ruby>焼<rt>や</rt></ruby>いたイカやお<ruby>酒<rt>さけ</rt></ruby>などを<ruby>楽<rt>たの</rt></ruby>しんでいました。\n<span class=\"colorL\"><ruby>青森県<rt>あおもりけん</rt></ruby></span><span class=\"colorL\"><ruby>黒石<rt>くろい</rt></ruby><ruby>市<rt>し</rt></ruby></span>から<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>優<rt>やさ</rt></ruby>しい<ruby>暖<rt>あたた</rt></ruby>かさのストーブがいいですね。<ruby>小学生<rt>しょうがくせい</rt></ruby>だったころの<ruby>気持<rt>きも</rt></ruby>ちを<ruby>思<rt>おも</rt></ruby>い<ruby>出<rt>だ</rt></ruby>しました」と<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorC\"><ruby>津軽<rt>つがる</rt></ruby><ruby>鉄道<rt>てつどう</rt></ruby></span>では<ruby>来年<rt>らいねん</rt></ruby>３<ruby>月<rt>がつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>まで<ruby>毎日<rt>まいにち</rt></ruby>、ストーブ<ruby>列車<rt>れっしゃ</rt></ruby>が<ruby>走<rt>はし</rt></ruby>ります。",
        "genre": [
            "地域",
            "暮らし",
            "気象・災害"
        ],
        "title_n": "冬の風物詩「ストーブ列車」運行開始 青森",
        "title_e": "青森県　今年も「ストーブ列車」の運転が始まる",
        "title_e_ruby": "<ruby>青森県<rt>あおもりけん</rt></ruby>　<ruby>今年<rt>ことし</rt></ruby>も「ストーブ<ruby>列車<rt>れっしゃ</rt></ruby>」の<ruby>運転<rt>うんてん</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まる",
        "date": "2019-12-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191201/k10012198091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012198091000/k10012198091000.html"
    },
    {
        "id": "k10012193471000",
        "article_n": "寒くなると無性に食べたくなるあったか～い「肉まん」やほくほくの「焼き芋」。最近は電子レンジで温めるだけで、家庭でも味わえますよね。でもレンジの使い方をひとつ間違えると、火災の原因になると各地の消防が危険性を呼びかけているのです。いったいどういうこと！？※危険ですので実験等のまねは決してしないでください（ネットワーク報道部記者 成田大輔 管野彰彦 小野明良 武藤雄大）\n\n\n\nネット上でリサーチを開始してみると、すぐに事例がいくつかみつかりました。\n\n\n\n\n\n\n「レンジｄｅ焼き芋は失敗すると火災警報器が鳴るし芋は炭になるので注意してほしい」\n\n\n投稿者に連絡をとったところ、11月22日のお昼時のことだったそうです。\n\n\n「幼児の握り拳ほどの芋でした。ふだんから電子レンジでさつまいもをつくっていました。いつものようにレンジを離れていたところ…」\n\n\n加熱は500ワットで５分間。キッチンから離れたところ…。しばらくして、突然、火災報知機が鳴りはじめました。別の作業をしていたので煙には気付かず、報知機ではじめて気づいたそうです。「自らの不注意が原因で、火災一歩手前までいき、危なかった」と話していました。\n\n\n\n真っ黒に焦げた「肉まん」です。投稿者に連絡をとって取材したところ「朝食を食べようとスーパーで買った肉まんを温めたところ…」とのことでした。家族がレンジから煙が出ていることに気づき、事なきを得たとのことです。「いも」と「肉まん」は同様の事例がいくつかみつかりました。電子レンジでの火災の事例はかなりありそうです。\n\n\n\n東京消防庁のまとめによると、管内で起きた電子レンジによる火災は増加傾向にありました。\n\n\n\n平成18年には11件だった火災は、おととしは45件、去年は40件にも上っていました。\n\n\n\n「東京消防庁からの大切なお知らせ」と題したこのリーフレット。“さつま芋や肉まんなどは長時間加熱すると急速に燃焼する危険性があります。加熱時間を長めにせず、取扱説明書等で確認しましょう”と注意点が書かれています。\n\n\n\n東京消防庁が行った再現実験。その動画はインターネット上に公開されています。\n\n\n肉まんを電子レンジで加熱しはじめて３分55秒。電子レンジから煙が漏れ始めます。\n\n\n\nそして５分37秒後。レンジ内に煙が充満し、外にも大量の煙が吹き出しています。\n\n\n\nさらにその約20秒後の５分56秒。肉まんから炎が上がり始めました。\n\n\n爆発音のような音とともに勢いよく扉が開き、レンジ中で真っ赤に燃えさかる肉まんが…。\n\n\nこうした現象について東京消防庁のＨＰでは\n\n\n「水分が蒸発し、炭化が進行して可燃性ガスが発生」　↓「可燃性ガスが充満したときに、食品の炭化した部分が帯電」　↓「スパークを起こし可燃性ガスに引火して爆発的に燃焼すると推定される」\n\n\nと説明されています。\n\n\n\n食材だけでなく、包装や容器にも注意が必要です。こちらは京都市消防局がＹｏｕｔｕｂｅ上にアップした動画から切り出した画像です。\n\n\n\n弁当用の使い捨て容器とアルミホイルを加熱。\n\n\n\n700ワットで50秒ほど加熱すると火花と火が…。\n\n\n\n電子レンジ内で燃え上がります。\n\n\n\n結局、アルミホイルには穴が開き容器は丸焦げになってしまいました。\n\n\n\nさらに、こちらのパターンにも注意、汚れたレンジが火災の原因になります。\n\n\n\n「ＮＩＴＥ＝製品評価技術基盤機構」の実験動画です。\n\n\n\n汚れたレンジで、コップに入れた水をあたためています。\n\n\n\nすると40秒あまりで画面右から火が…。内部の壁から火が出ました。レンジの中に食べ物や油が飛び散ったまま、加熱を繰り返すと、汚れそのものに熱が加わって、発火につながる恐れがあるそうです。東京都の消費生活部が行った調査（電子レンジの安全な使用に関する調査報告書）では、約６割の人が汚れた状態のまま電子レンジを使用した経験があると回答。また、約８割の人が加熱しすぎに注意を要するものを温めたり、危険な使用方法をした経験ありと回答しています。\n\n\n\nもしレンジの中で発火したら…\n\n\n・扉は閉めたままにする（扉を開けると、急激に炎の勢いが増すおそれがあるため）・あたためを中止、電源プラグを抜く・火が収まるのを待つ・消えなかったら消火器などを使う\n\n\nという手順だそうです。\n\n\n\n火を使わず、手軽で便利、安心安全なイメージがある電子レンジですが、使い方を誤ると思わぬ事態になりかねません。対策は？ どうしたら危険な状態になるのか、実は取り扱い説明書にはしっかり記載されています。面倒くさいと思いがちかもしれませんが…しっかり読むこと。さらに早期に対応するには電子レンジから遠くに離れないことも大切です。火を使わない手軽さから、ついつい…という気持ちになりますけど火災のリスクがあることは忘れずにいたいですね。この時期恋しくなる“好物”を満喫するためにも、電子レンジ火災にご用心！",
        "article_e": "<ruby>寒<rt>さむ</rt></ruby>くなると、<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>などを<ruby>電子<rt>でんし</rt></ruby>レンジで<ruby>温<rt>あたた</rt></ruby>めることが<ruby>多<rt>おお</rt></ruby>くなります。しかし<ruby>電子<rt>でんし</rt></ruby>レンジは、<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>間違<rt>まちが</rt></ruby>えると<ruby>火事<rt>かじ</rt></ruby>になる<ruby>危険<rt>きけん</rt></ruby>があります。\n<span class=\"colorC\"><ruby>東京消防庁<rt>とうきょうしょうぼうちょう</rt></ruby></span>は、<ruby>冬<rt>ふゆ</rt></ruby>になるとよく<ruby>食<rt>た</rt></ruby>べる「<ruby>肉<rt>にく</rt></ruby>まん」を<ruby>温<rt>あたた</rt></ruby>める<ruby>実験<rt>じっけん</rt></ruby>をしました。<ruby>温<rt>あたた</rt></ruby>め<ruby>始<rt>はじ</rt></ruby>めてから６<ruby>分<rt>ぷん</rt></ruby>ぐらいで、「<ruby>肉<rt>にく</rt></ruby>まん」が<ruby>電子<rt>でんし</rt></ruby>レンジの<ruby>中<rt>なか</rt></ruby>で<ruby>激<rt>はげ</rt></ruby>しく<ruby>燃<rt>も</rt></ruby>え<ruby>始<rt>はじ</rt></ruby>めました。<span class=\"colorC\"><ruby>東京消防庁<rt>とうきょうしょうぼうちょう</rt></ruby></span>は、<ruby>温<rt>あたた</rt></ruby>めすぎて、<ruby>水分<rt>すいぶん</rt></ruby>がなくなって、<ruby>燃<rt>も</rt></ruby>えるガスが<ruby>出<rt>で</rt></ruby>たことが<ruby>原因<rt>げんいん</rt></ruby>だと<ruby>考<rt>かんが</rt></ruby>えています。\n<ruby>電子<rt>でんし</rt></ruby>レンジが<ruby>汚<rt>よご</rt></ruby>れていて、<ruby>火事<rt>かじ</rt></ruby>になることもあります。<ruby>中<rt>なか</rt></ruby>に<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>や<ruby>油<rt>あぶら</rt></ruby>の<ruby>汚<rt>よご</rt></ruby>れがついたまま<ruby>何<rt>なん</rt></ruby><ruby>度<rt>ど</rt></ruby>も<ruby>使<rt>つか</rt></ruby>うと、<ruby>汚<rt>よご</rt></ruby>れが<ruby>熱<rt>あつ</rt></ruby>くなって、<ruby>火<rt>ひ</rt></ruby>が<ruby>出<rt>で</rt></ruby>る<ruby>危険<rt>きけん</rt></ruby>があります。\n<ruby>電子<rt>でんし</rt></ruby>レンジで<ruby>火<rt>ひ</rt></ruby>が<ruby>出<rt>で</rt></ruby>たら、ドアを<ruby>閉<rt>し</rt></ruby>めたままにして、<ruby>温<rt>あたた</rt></ruby>めるのをやめてください。そのあと<ruby>電気<rt>でんき</rt></ruby>のプラグを<ruby>抜<rt>ぬ</rt></ruby>いて、<ruby>火<rt>ひ</rt></ruby>が<ruby>消<rt>き</rt></ruby>えるのを<ruby>待<rt>ま</rt></ruby>ってください。<ruby>消<rt>き</rt></ruby>えないときは、<ruby>消火器<rt>しょうかき</rt></ruby>などを<ruby>使<rt>つか</rt></ruby>って<ruby>火<rt>ひ</rt></ruby>を<ruby>消<rt>け</rt></ruby>してください。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "簡単だけど…電子レンジ火災にご用心",
        "title_e": "電子レンジの火事に気をつけて",
        "title_e_ruby": "<ruby>電子<rt>でんし</rt></ruby>レンジの<ruby>火事<rt>かじ</rt></ruby>に<ruby>気<rt>き</rt></ruby>をつけて",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012193471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012193471000/k10012193471000.html"
    },
    {
        "id": "k10012193461000",
        "article_n": "北海道帯広市の動物園がツイッターに投稿した落ち葉に埋もれたエゾタヌキの動画が「モフモフでかわいい」として半月で180万回を超える人気を集めています。\nおびひろ動物園はことし４月にツイッターの公式アカウントを開設し、園内で撮影した動物たちの動画や写真を投稿しています。このうち、今月13日に投稿したエゾタヌキのオスのシロ（11）とメスのあん（７）の２匹の動画は特に人気が高く、投稿からわずか半月で182万回再生されました。動画には落ち葉の山に埋もれた２匹が顔を出してはい出てくる様子が写っていて、ネット上では「モフモフでかわいい」などと大人気となっています。撮影した飼育員によりますと「隠した餌を探す」というエゾタヌキの習性に目をつけて落ち葉の山を用意したところ、２匹がもぐってくつろぐようになったということです。飼育員の中山大志さんは「動物も写真をとると緊張してしまうので時間をおくなどして撮影するよう心がけています」と話していました。おびひろ動物園では来月１日から冬の期間の営業が始まり、土日と祝日のみ開園します。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>の<span class=\"colorC\">おびひろ<ruby>動物園<rt>どうぶつえん</rt></ruby></span>は、インターネットのツイッターに<ruby>動物<rt>どうぶつ</rt></ruby>たちのビデオや<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>出<rt>だ</rt></ruby>しています。\nこの<ruby>中<rt>なか</rt></ruby>で<ruby>今月<rt>こんげつ</rt></ruby>１３<ruby>日<rt>にち</rt></ruby>に<ruby>出<rt>だ</rt></ruby>した２<ruby>匹<rt>ひき</rt></ruby>のエゾタヌキのビデオは、<ruby>特<rt>とく</rt></ruby>に<ruby>人気<rt>にんき</rt></ruby>があります。このビデオは、インターネットに<ruby>出<rt>だ</rt></ruby>してから２<ruby>週間<rt>しゅうかん</rt></ruby>ぐらいの<ruby>間<rt>あいだ</rt></ruby>に１８２<ruby>万<rt>まん</rt></ruby><ruby>回<rt>かい</rt></ruby><ruby>見<rt>み</rt></ruby>られました。\n２<ruby>匹<rt>ひき</rt></ruby>は、<ruby>山<rt>やま</rt></ruby>のようになっている<ruby>落<rt>お</rt></ruby>ち<ruby>葉<rt>ば</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ったり、<ruby>上<rt>うえ</rt></ruby>に<ruby>顔<rt>かお</rt></ruby>を<ruby>出<rt>だ</rt></ruby>したりしています。ビデオを<ruby>見<rt>み</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>は「かわいい」などと<ruby>言<rt>い</rt></ruby>っています。\nエゾタヌキは、<ruby>隠<rt>かく</rt></ruby>した<ruby>餌<rt>えさ</rt></ruby>を<ruby>探<rt>さが</rt></ruby>す<ruby>癖<rt>くせ</rt></ruby>があります。<ruby>動物園<rt>どうぶつえん</rt></ruby>は、この<ruby>癖<rt>くせ</rt></ruby>を<ruby>利用<rt>りよう</rt></ruby>して<ruby>落<rt>お</rt></ruby>ち<ruby>葉<rt>ば</rt></ruby>を<ruby>山<rt>やま</rt></ruby>のように<ruby>用意<rt>ようい</rt></ruby>すると、２<ruby>匹<rt>ひき</rt></ruby>が<ruby>中<rt>なか</rt></ruby>に<ruby>入<rt>はい</rt></ruby>るようになったと<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“モフモフ” たぬき動画 ＳＮＳで人気 北海道 帯広の動物園",
        "title_e": "北海道の動物園　タヌキのビデオがインターネットで人気",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>の<ruby>動物園<rt>どうぶつえん</rt></ruby>　タヌキのビデオがインターネットで<ruby>人気<rt>にんき</rt></ruby>",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012193461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012193461000/k10012193461000.html"
    },
    {
        "id": "k10012193261000",
        "article_n": "埼玉県川島町に、しょうゆづくりを体験できる施設、「しょうゆパーク」がオープンし、人気を集めています。\n\n\n\nこの施設は、江戸時代中期の寛政元年に創業し、ことしで230年を迎える川島町の「笛木醤油」が今月開きました。３つのしょうゆ蔵を回って、埼玉県産の小麦と国産の大豆を使って木製の「おけ」で仕込む昔ながらの製法や、しょうゆができあがるまでの工程を見学できます。そして、製造過程でできる「もろみ」を発酵させるため、長い棒でかき混ぜる「かいつき」と呼ばれる作業や、木製の機械でしょうゆを絞る作業を体験できます。\n\n\n\nまた、見学コースではしょうゆについてまとめた「教科書」が配られ、このうち、「国語」の教科書ではしょうゆづくりの用語を解説しているほか、「理科」の教科書では発酵の仕組みが分かりやすくまとめられています。このほか、施設でつくられたしょうゆを買えるコーナーや、中に入って遊べる大型の「おけ」もあり、家族連れでも楽しめるようになっています。国内のしょうゆの出荷量は、人口の減少や食の西洋化の影響で、ピーク時の昭和48年と比べて６割程度に落ち込んでいて、会社では、この施設を通じて幅広い世代の人たちや外国人旅行者に、しょうゆの魅力を発信したいと考えています。会社の十二代目当主の笛木吉五郎社長は「子どもを育てるように、職人が大切にしょうゆを作っている様子を多くの人に感じてとってほしい」と話していました。この施設は毎日開いていて、入場は無料です。",
        "article_e": "２３０<ruby>年<rt>ねん</rt></ruby>の<ruby>歴史<rt>れきし</rt></ruby>があるしょうゆの<ruby>会社<rt>かいしゃ</rt></ruby>が、<span class=\"colorL\"><ruby>埼玉県<rt>さいたまけん</rt></ruby></span><span class=\"colorL\"><ruby>川島町<rt>かわじままち</rt></ruby></span>に「しょうゆパーク」をつくりました。ここでは、しょうゆの<ruby>昔<rt>むかし</rt></ruby>からのつくり<ruby>方<rt>かた</rt></ruby>を<ruby>見<rt>み</rt></ruby>たり、しょうゆをつくる<ruby>仕事<rt>しごと</rt></ruby>をやってみたりすることができます。\nこのほかに、しょうゆを<ruby>使<rt>つか</rt></ruby>った<ruby>料理<rt>りょうり</rt></ruby>を<ruby>食<rt>た</rt></ruby>べたり、しょうゆをつくるときに<ruby>使<rt>つか</rt></ruby>う<ruby>大<rt>おお</rt></ruby>きなおけの<ruby>中<rt>なか</rt></ruby>に<ruby>入<rt>はい</rt></ruby>って<ruby>遊<rt>あそ</rt></ruby>んだりすることができます。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では、<ruby>工場<rt>こうじょう</rt></ruby>から<ruby>店<rt>みせ</rt></ruby>に<ruby>売<rt>う</rt></ruby>るしょうゆの<ruby>量<rt>りょう</rt></ruby>は、いちばん<ruby>多<rt>おお</rt></ruby>かった１９７３<ruby>年<rt>ねん</rt></ruby>の６０％ぐらいに<ruby>減<rt>へ</rt></ruby>っています。<ruby>人口<rt>じんこう</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくなったり、<ruby>西洋<rt>せいよう</rt></ruby>の<ruby>料理<rt>りょうり</rt></ruby>を<ruby>食<rt>た</rt></ruby>べることが<ruby>多<rt>おお</rt></ruby>くなったりしているためです。\n<ruby>会社<rt>かいしゃ</rt></ruby>はしょうゆパークで、いろいろな<ruby>年齢<rt>ねんれい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>や<ruby>外国<rt>がいこく</rt></ruby>から<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>に、しょうゆのおいしさをもっと<ruby>紹介<rt>しょうかい</rt></ruby>したいと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「しょうゆパーク」オープン 見学と作業体験 埼玉 川島町",
        "title_e": "しょうゆのおいしさを紹介する「しょうゆパーク」ができる",
        "title_e_ruby": "しょうゆのおいしさを<ruby>紹介<rt>しょうかい</rt></ruby>する「しょうゆパーク」ができる",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012193261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012193261000/k10012193261000.html"
    },
    {
        "id": "k10012192751000",
        "article_n": "ことし注目された人物や話題にちなんだひな人形、「変わり雛」の発表会が東京都内で開かれ、新しい「令和」の時代の始まりを表現した作品などが並びました。\n東京・上野の人形メーカーでは、戦後まもない昭和21年から毎年「変わり雛」を制作していて、ことしは６組の作品を発表しました。このうち「令和元年雛」と銘打った作品は、天皇皇后両陛下が「即位礼正殿（そくいれいせいでん）の儀」に臨まれた情景をイメージしています。背後のついたてには、元号の「令和」が引用された万葉集の序文が記されています。また「ＯＮＥ ＴＥＡＭ雛」と名付けられた作品は、ラグビーワールドカップで初のベスト８入りを果たした日本代表のキャプテン、リーチマイケル選手と、声援を送るファンの姿が表現されています。人形メーカーの金林健史社長は「ことしはいろんな事件や災害がありましたが、明るい話題や活躍した方も多かったと思います。人形を見ると心が穏やかになり、優しい気持ちになるので、変わり雛を見て、来年はいい年になることを願っていただきたいです」と話していました。ことしの「変わり雛」は来年の１月４日から３月３日まで東京・上野の「真多呂人形会館」で一般公開されます。",
        "article_e": "<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorL\"><ruby>上野<rt>うえの</rt></ruby></span>にある<ruby>人形<rt>にんぎょう</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>毎年<rt>まいとし</rt></ruby>、その<ruby>年<rt>とし</rt></ruby>に<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>興味<rt>きょうみ</rt></ruby>を<ruby>持<rt>も</rt></ruby>ったニュースや<ruby>人<rt>ひと</rt></ruby>をイメージして「<ruby>変<rt>か</rt></ruby>わり<ruby>雛<rt>びな</rt></ruby>」というひな<ruby>人形<rt>にんぎょう</rt></ruby>を<ruby>作<rt>つく</rt></ruby>っています。<ruby>今年<rt>ことし</rt></ruby>は６<ruby>組<rt>くみ</rt></ruby>の<ruby>人形<rt>にんぎょう</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。\nこの<ruby>中<rt>なか</rt></ruby>の「<ruby>令和元年雛<rt>れいわがんねんびな</rt></ruby>」という<ruby>人形<rt>にんぎょう</rt></ruby>は、<ruby>天皇<rt>てんのう</rt></ruby><ruby>陛下<rt>へいか</rt></ruby>が<ruby>即位<rt>そくい</rt></ruby>したことを<ruby>知<rt>し</rt></ruby>らせる１０<ruby>月<rt>がつ</rt></ruby>の<ruby>儀式<rt>ぎしき</rt></ruby>のときをイメージしています。<ruby>天皇<rt>てんのう</rt></ruby><ruby>陛下<rt>へいか</rt></ruby>と<ruby>皇后<rt>こうごう</rt></ruby>さまが<ruby>並<rt>なら</rt></ruby>んでいます。\nほかには「ＯＮＥ　ＴＥＡＭ<ruby>雛<rt>びな</rt></ruby>」という<ruby>人形<rt>にんぎょう</rt></ruby>もあります。ラグビーのワールドカップで<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>チームのキャプテンだった<span class=\"colorN\">リーチ</span><span class=\"colorN\">マイケル</span><ruby>選手<rt>せんしゅ</rt></ruby>と、<ruby>選手<rt>せんしゅ</rt></ruby>たちを<ruby>応援<rt>おうえん</rt></ruby>している<ruby>人<rt>ひと</rt></ruby>を<ruby>人形<rt>にんぎょう</rt></ruby>にしました。\n<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>人形<rt>にんぎょう</rt></ruby>を<ruby>見<rt>み</rt></ruby>ると、<ruby>優<rt>やさ</rt></ruby>しい<ruby>気持<rt>きも</rt></ruby>ちになると<ruby>思<rt>おも</rt></ruby>います。<ruby>今年<rt>ことし</rt></ruby>の<ruby>変<rt>か</rt></ruby>わり<ruby>雛<rt>びな</rt></ruby>を<ruby>見<rt>み</rt></ruby>て、<ruby>来年<rt>らいねん</rt></ruby>はいい<ruby>年<rt>とし</rt></ruby>になるように<ruby>願<rt>ねが</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "ことしの「変わり雛」発表 リーチ主将ら「ＯＮＥ ＴＥＡＭ雛」",
        "title_e": "今年の「変わり雛」　ラグビーのマイケル選手など６組の人形",
        "title_e_ruby": "<ruby>今年<rt>ことし</rt></ruby>の「<ruby>変<rt>か</rt></ruby>わり<ruby>雛<rt>びな</rt></ruby>」　ラグビーのマイケル<ruby>選手<rt>せんしゅ</rt></ruby>など６<ruby>組<rt>くみ</rt></ruby>の<ruby>人形<rt>にんぎょう</rt></ruby>",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192751000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192751000/k10012192751000.html"
    },
    {
        "id": "k10012192331000",
        "article_n": "横浜市は、同性のカップルを公的に認めるパートナーシップ制度を、来月から導入します。外国人からの届け出も見込んで、英語などに翻訳した証明書も交付することにしています。\n同性のカップルを結婚に相当する関係と認めるパートナーシップ制度の導入が全国の自治体で相次ぐ中、人口が370万人を超える横浜市も来月２日から制度を導入します。成年のカップルであれば、戸籍上の性別を問わず、互いを人生のパートナーとする宣誓書を提出すると証明書が交付されます。男性でも女性でもないと感じる「Ｘジェンダー」の人や事実婚のカップルも対象です。法的な効力はありませんが、市営住宅への入居など結婚しているカップル同様に公共サービスを受けられるよう支援策を検討していて、外国人からの届け出も見込んで、英語や中国語、それに韓国語に翻訳した証明書も交付します。横浜市人権課の吉川正則課長は、「性的マイノリティーへの理解は以前より広がっているがまだ周囲に言えない人も多い。制度によって市民や事業者の理解が深まることを期待したい」と話しています。一方、神奈川県は、パートナーシップ制度がある県内の自治体で宣誓したカップルに、県営住宅への入居を認めることになり、今月から申し込みを受け付けています。",
        "article_e": "<span class=\"colorL\"><ruby>横浜市<rt>よこはまし</rt></ruby></span>は<ruby>来月<rt>らいげつ</rt></ruby><ruby>２日<rt>ふつか</rt></ruby>から、<ruby>男性<rt>だんせい</rt></ruby>と<ruby>男性<rt>だんせい</rt></ruby>や、<ruby>女性<rt>じょせい</rt></ruby>と<ruby>女性<rt>じょせい</rt></ruby>の<ruby>同性<rt>どうせい</rt></ruby>の<ruby>２人<rt>ふたり</rt></ruby>を<ruby>結婚<rt>けっこん</rt></ruby>しているのと<ruby>同<rt>おな</rt></ruby>じだと<ruby>認<rt>みと</rt></ruby>めます。２０<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>２人<rt>ふたり</rt></ruby>が<ruby>人生<rt>じんせい</rt></ruby>のパートナーになることを<ruby>誓<rt>ちか</rt></ruby>うと<ruby>書<rt>か</rt></ruby>いた<ruby>書類<rt>しょるい</rt></ruby>を<ruby>市<rt>し</rt></ruby>に<ruby>出<rt>だ</rt></ruby>すと、<ruby>結婚<rt>けっこん</rt></ruby>しているのと<ruby>同<rt>おな</rt></ruby>じだと<ruby>認<rt>みと</rt></ruby>める <ruby>証明<rt>しょうめい</rt></ruby><ruby>書<rt>しょ</rt></ruby>をもらうことができます。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では、このような<ruby>制度<rt>せいど</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>める<ruby>市<rt>し</rt></ruby>や<ruby>区<rt>く</rt></ruby>などが<ruby>増<rt>ふ</rt></ruby>えています。<span class=\"colorL\"><ruby>横浜市<rt>よこはまし</rt></ruby></span>には３７０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>住<rt>す</rt></ruby>んでいます。<span class=\"colorL\"><ruby>横浜市<rt>よこはまし</rt></ruby></span>は<ruby>外国人<rt>がいこくじん</rt></ruby>が<ruby>申<rt>もう</rt></ruby>し<ruby>込<rt>こ</rt></ruby>むかもしれないと<ruby>考<rt>かんが</rt></ruby>えて、<ruby>英語<rt>えいご</rt></ruby>や<ruby>中国語<rt>ちゅうごくご</rt></ruby>、<ruby>韓国語<rt>かんこくご</rt></ruby>に<ruby>翻訳<rt>ほんやく</rt></ruby>した<ruby>証明<rt>しょうめい</rt></ruby><ruby>書<rt>しょ</rt></ruby>も<ruby>用意<rt>ようい</rt></ruby>します。\nこの<ruby>証明<rt>しょうめい</rt></ruby><ruby>書<rt>しょ</rt></ruby>があっても、<ruby>法律<rt>ほうりつ</rt></ruby>で<ruby>結婚<rt>けっこん</rt></ruby>したことにはなりません。しかし<span class=\"colorL\"><ruby>横浜市<rt>よこはまし</rt></ruby></span>は、<ruby>市<rt>し</rt></ruby>のアパートに<ruby>入<rt>はい</rt></ruby>ることなど、<ruby>結婚<rt>けっこん</rt></ruby>している<ruby>人<rt>ひと</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じにしようと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "同性カップル認めるパートナーシップ制度 来月導入へ 横浜",
        "title_e": "横浜市が同性の２人に結婚と同じ証明書　外国語にも翻訳",
        "title_e_ruby": "<ruby>横浜市<rt>よこはまし</rt></ruby>が<ruby>同性<rt>どうせい</rt></ruby>の<ruby>２人<rt>ふたり</rt></ruby>に<ruby>結婚<rt>けっこん</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じ<ruby>証明<rt>しょうめい</rt></ruby><ruby>書<rt>しょ</rt></ruby>　<ruby>外国語<rt>がいこくご</rt></ruby>にも<ruby>翻訳<rt>ほんやく</rt></ruby>",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192331000/k10012192331000.html"
    },
    {
        "id": "k10012184911000",
        "article_n": "フランス産ワインの新酒ボージョレ・ヌーボーの販売が、21日、解禁されました。日本とＥＵ＝ヨーロッパ連合のＥＰＡ＝経済連携協定の発効でワインにかかっていた関税が撤廃され、大手スーパーでは、商品を値下げして販売に力を入れています。\nボージョレ・ヌーボーは21日に販売が解禁され、流通大手のイオンでは、午前０時を過ぎると、千葉県習志野市の店舗で関係者や集まったおよそ300人が解禁を祝って乾杯をし、ワインを買い求めていました。日本とＥＵのＥＰＡ＝経済連携協定がことし２月に発効し、いずれも750ミリリットル入りのボトルで、ワインは最大およそ94円、スパークリングワインはおよそ137円の関税が撤廃されました。イオンでは、全国のおよそ5000店舗で18種類を販売しますが、ワインについては50円から90円ほど値下げしたということです。また、ことし10月の消費税率の引き上げで10％の税率が適用されますが、増税による値上げ幅よりも、関税撤廃による値下げ幅のほうが大きいということです。33歳の女性は「みずみずしくて飲みやすかったですし、安くなっているのでたくさん飲もうと思います」と話していました。イオンリカーのワイン事業統括部の加藤修一部長は「ことしは天候不順もあり、ぶどうを作るのは難しい年だったが、その分個性的でおいしい物が多いので気軽に楽しんでいただきたい」と話しています。",
        "article_e": "<ruby>毎年<rt>まいとし</rt></ruby>、その<ruby>年<rt>とし</rt></ruby>に<span class=\"colorL\">フランス</span>でできたワインの「ボージョレ・ヌーボー」は、とても<ruby>人気<rt>にんき</rt></ruby>があります。<ruby>今年<rt>ことし</rt></ruby>は２１<ruby>日<rt>にち</rt></ruby>に<ruby>販売<rt>はんばい</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まりました。<span class=\"colorL\"><ruby>千葉県<rt>ちばけん</rt></ruby></span><span class=\"colorL\"><ruby>習志野市<rt>ならしのし</rt></ruby></span>にあるスーパーの<span class=\"colorC\">イオン</span>では、２１<ruby>日<rt>にち</rt></ruby>の<ruby>午前<rt>ごぜん</rt></ruby>０<ruby>時<rt>じ</rt></ruby>になると、<ruby>集<rt>あつ</rt></ruby>まっていた３００<ruby>人<rt>にん</rt></ruby>がお<ruby>祝<rt>いわ</rt></ruby>いの<ruby>乾杯<rt>かんぱい</rt></ruby>をして、ワインを<ruby>買<rt>か</rt></ruby>いました。\n<ruby>今年<rt>ことし</rt></ruby>２<ruby>月<rt>がつ</rt></ruby>、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>とＥＵの<ruby>間<rt>あいだ</rt></ruby>で<ruby>貿易<rt>ぼうえき</rt></ruby>の<ruby>新<rt>あたら</rt></ruby>しいルールが<ruby>始<rt>はじ</rt></ruby>まって、ＥＵから<ruby>輸入<rt>ゆにゅう</rt></ruby>するワインの<ruby>関税<rt>かんぜい</rt></ruby>がなくなりました。<span class=\"colorC\">イオン</span>は、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>にある５０００ぐらいの<ruby>店<rt>みせ</rt></ruby>で１８<ruby>種類<rt>しゅるい</rt></ruby>のワインを<ruby>販売<rt>はんばい</rt></ruby>します。１<ruby>本<rt>ぽん</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>は５０<ruby>円<rt>えん</rt></ruby>から９０<ruby>円<rt>えん</rt></ruby>ぐらい<ruby>安<rt>やす</rt></ruby>くなっています。\n３３<ruby>歳<rt>さい</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>は「とても<ruby>新鮮<rt>しんせん</rt></ruby>で<ruby>飲<rt>の</rt></ruby>みやすかったです。<ruby>安<rt>やす</rt></ruby>くなったので、たくさん<ruby>飲<rt>の</rt></ruby>もうと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ボージョレ・ヌーボー解禁 日ＥＵ経済連携協定で割安に",
        "title_e": "今年フランスでできたワインの販売が始まる",
        "title_e_ruby": "<ruby>今年<rt>ことし</rt></ruby>フランスでできたワインの<ruby>販売<rt>はんばい</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まる",
        "date": "2019-11-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191121/k10012184911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012184911000/k10012184911000.html"
    },
    {
        "id": "k10012177281000",
        "article_n": "台風19号による増水で観光船が破損するなどの被害を受けた新潟県の「阿賀野川ライン舟下り」で、紅葉が見頃となり、連日観光客でにぎわっています。\n阿賀野川ライン舟下りは、阿賀町を流れる阿賀野川を船で移動しながら景色を楽しむことができ、新緑や紅葉の時期、多くの観光客でにぎわいます。もともとは３そうの船を運航していましたが、先月の台風19号による増水でエンジンや舟底が壊れ、２そうが使えなくなったため、現在は１そうでの運航となっています。阿賀野川沿いでは１週間ほど前から木々が色づき始め、週末には300人ほどの観光客が船からの景色を楽しんでいるということです。観光船は、山に囲まれた往復７キロの距離を40分かけて進み、観光客は川面に迫るナラやブナの紅葉を楽しんでいました。阿賀野川ライン舟下りの紅葉は11月いっぱい楽しめそうだということです。",
        "article_e": "「<ruby>阿賀野川<rt>あがのがわ</rt></ruby>ライン<ruby>舟下<rt>ふなくだ</rt></ruby>り」は、<span class=\"colorL\"><ruby>新潟県<rt>にいがたけん</rt></ruby></span><span class=\"colorL\"><ruby>阿賀町<rt>あがまち</rt></ruby></span>を<ruby>流<rt>なが</rt></ruby>れる<ruby>川<rt>かわ</rt></ruby>や<ruby>山<rt>やま</rt></ruby>の<ruby>景色<rt>けしき</rt></ruby>を、<ruby>船<rt>ふね</rt></ruby>に<ruby>乗<rt>の</rt></ruby>って<ruby>楽<rt>たの</rt></ruby>しむことができます。<ruby>先月<rt>せんげつ</rt></ruby>の<ruby>台風<rt>たいふう</rt></ruby>で<ruby>舟下<rt>ふなくだ</rt></ruby>りに<ruby>使<rt>つか</rt></ruby>っていた２<ruby>隻<rt>せき</rt></ruby>の<ruby>船<rt>ふね</rt></ruby>が<ruby>壊<rt>こわ</rt></ruby>れる<ruby>被害<rt>ひがい</rt></ruby>があって、<ruby>今<rt>いま</rt></ruby>は１<ruby>隻<rt>せき</rt></ruby>の<ruby>船<rt>ふね</rt></ruby>だけで<ruby>営業<rt>えいぎょう</rt></ruby>しています。\n<span class=\"colorL\"><ruby>阿賀町<rt>あがまち</rt></ruby></span>の<ruby>周<rt>まわ</rt></ruby>りの<ruby>山<rt>やま</rt></ruby>は、１<ruby>週間<rt>しゅうかん</rt></ruby>ぐらい<ruby>前<rt>まえ</rt></ruby>から<ruby>紅葉<rt>こうよう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>休<rt>やす</rt></ruby>みの<ruby>日<rt>ひ</rt></ruby>には３００<ruby>人<rt>にん</rt></ruby>ぐらいの<ruby>客<rt>きゃく</rt></ruby>が<ruby>舟下<rt>ふなくだ</rt></ruby>りをしています。<ruby>船<rt>ふね</rt></ruby>は、<ruby>往復<rt>おうふく</rt></ruby>７ｋｍを４０<ruby>分<rt>ぷん</rt></ruby>かけて<ruby>進<rt>すす</rt></ruby>みます。<ruby>船<rt>ふね</rt></ruby>に<ruby>乗<rt>の</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>たちは、<ruby>今<rt>いま</rt></ruby>、いちばんきれいに<ruby>見<rt>み</rt></ruby>える<ruby>山<rt>やま</rt></ruby>の<ruby>紅葉<rt>こうよう</rt></ruby>をすぐ<ruby>近<rt>ちか</rt></ruby>くから<ruby>楽<rt>たの</rt></ruby>しんでいました。\n<span class=\"colorL\"><ruby>阿賀町<rt>あがまち</rt></ruby></span>の<ruby>舟下<rt>ふなくだ</rt></ruby>りの<ruby>紅葉<rt>こうよう</rt></ruby>は１１<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりごろまで<ruby>見<rt>み</rt></ruby>ることができそうです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "台風で被災 阿賀野川ライン舟下り 紅葉見頃でにぎわう 新潟",
        "title_e": "台風の被害があった阿賀町　多くの客が船で紅葉を楽しむ",
        "title_e_ruby": "<ruby>台風<rt>たいふう</rt></ruby>の<ruby>被害<rt>ひがい</rt></ruby>があった<ruby>阿賀町<rt>あがまち</rt></ruby>　<ruby>多<rt>おお</rt></ruby>くの<ruby>客<rt>きゃく</rt></ruby>が<ruby>船<rt>ふね</rt></ruby>で<ruby>紅葉<rt>こうよう</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむ",
        "date": "2019-11-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191114/k10012177281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012177281000/k10012177281000.html"
    },
    {
        "id": "k10012176461000",
        "article_n": "ＪＲ山手線は、来年の春に開業する新駅、「高輪ゲートウェイ駅」のための線路の切り替え工事で、16日始発から大崎駅から上野駅までのおよそ３分の１の区間が運休となります。山手線が工事の影響で運休するのはＪＲ発足以降、初めてで、最新の運行情報を確認するよう呼びかけています。\n\n\n\n16日始発から運休するのは山手線のおよそ３分の１にあたる大崎駅から東京駅を経由した上野駅までの区間と、京浜東北線の品川駅と田町駅の間の区間です。これは、品川駅と田町駅の間に来年の春に開業する新駅、「高輪ゲートウェイ駅」のための大規模な線路の切り替え工事が15日の終電後から行われるためで、山手線が工事の影響で運休するのはＪＲ発足以降、初めてです。一方、運転が再開されるタイミングは、山手線は16日の午後４時ごろ、京浜東北線の品川駅と田町駅の間は17日の始発からとなる見通しです。これに伴い、ＪＲは上野東京ラインと埼京線を増発するほか、東京メトロ、都営地下鉄、りんかい線、東急線、京急線で振り替え輸送が実施されます。ＪＲ東日本は「今回は工事が大規模かつ複雑なため、運休せざるを得なかった。ホームページなどで運行状況を確認してほしい」と呼びかけています。",
        "article_e": "<span class=\"colorC\">ＪＲ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>は、<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<ruby>山手線<rt>やまのてせん</rt></ruby>の<span class=\"colorL\"><ruby>品川駅<rt>しながわえき</rt></ruby></span>と<span class=\"colorL\"><ruby>田町駅<rt>たまちえき</rt></ruby></span>の<ruby>間<rt>あいだ</rt></ruby>に「<ruby>高輪<rt>たかなわ</rt></ruby>ゲートウェイ<ruby>駅<rt>えき</rt></ruby>」という<ruby>新<rt>あたら</rt></ruby>しい<ruby>駅<rt>えき</rt></ruby>をつくっています。<ruby>駅<rt>えき</rt></ruby>は<ruby>来年<rt>らいねん</rt></ruby>の<ruby>春<rt>はる</rt></ruby>にできる<ruby>予定<rt>よてい</rt></ruby>です。\n<ruby>線路<rt>せんろ</rt></ruby>の<ruby>工事<rt>こうじ</rt></ruby>をするため、<span class=\"colorC\">ＪＲ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>は１６<ruby>日<rt>にち</rt></ruby>の<ruby>朝<rt>あさ</rt></ruby>から<ruby>午後<rt>ごご</rt></ruby>４<ruby>時<rt>じ</rt></ruby>ごろまで、<ruby>山手線<rt>やまのてせん</rt></ruby>の<span class=\"colorL\"><ruby>大崎駅<rt>おおさきえき</rt></ruby></span>と<span class=\"colorL\"><ruby>上野駅<rt>うえのえき</rt></ruby></span>の<ruby>間<rt>あいだ</rt></ruby>で<ruby>電車<rt>でんしゃ</rt></ruby>の<ruby>運転<rt>うんてん</rt></ruby>をやめます。<ruby>運転<rt>うんてん</rt></ruby>をやめるのは<ruby>山手線<rt>やまのてせん</rt></ruby>が<ruby>走<rt>はし</rt></ruby>っている<ruby>所<rt>ところ</rt></ruby>の３０％ぐらいです。\n<ruby>山手線<rt>やまのてせん</rt></ruby>の<ruby>隣<rt>となり</rt></ruby>を<ruby>走<rt>はし</rt></ruby>る<ruby>京浜東北線<rt>けいひんとうほくせん</rt></ruby>は、<span class=\"colorL\"><ruby>品川駅<rt>しながわえき</rt></ruby></span>と<span class=\"colorL\"><ruby>田町駅<rt>たまちえき</rt></ruby></span>の<ruby>間<rt>あいだ</rt></ruby>で１６<ruby>日<rt>にち</rt></ruby>の<ruby>朝<rt>あさ</rt></ruby>から<ruby>一日中<rt>いちにちじゅう</rt></ruby>、<ruby>電車<rt>でんしゃ</rt></ruby>の<ruby>運転<rt>うんてん</rt></ruby>をやめます。\n<span class=\"colorC\">ＪＲ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>が<ruby>工事<rt>こうじ</rt></ruby>で<ruby>山手線<rt>やまのてせん</rt></ruby>の<ruby>運転<rt>うんてん</rt></ruby>をやめるのは<ruby>初<rt>はじ</rt></ruby>めてです。<span class=\"colorC\">ＪＲ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>は「<ruby>大<rt>おお</rt></ruby>きな<ruby>工事<rt>こうじ</rt></ruby>なので、しかたがなく<ruby>運転<rt>うんてん</rt></ruby>をやめることにしました」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ＪＲ山手線 ３分の１の区間が運休 16日始発から",
        "title_e": "ＪＲ山手線　１６日は大崎駅と上野駅の間で電車の運転をやめる",
        "title_e_ruby": "ＪＲ<ruby>山手線<rt>やまのてせん</rt></ruby>　１６<ruby>日<rt>にち</rt></ruby>は<ruby>大崎駅<rt>おおさきえき</rt></ruby>と<ruby>上野駅<rt>うえのえき</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>で<ruby>電車<rt>でんしゃ</rt></ruby>の<ruby>運転<rt>うんてん</rt></ruby>をやめる",
        "date": "2019-11-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191114/k10012176461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012176461000/k10012176461000.html"
    },
    {
        "id": "k10012167431000",
        "article_n": "山陰の冬の味覚ズワイガニの漁が解禁されてから鳥取県内で初めての競りが７日行われ、最上級とされるオスのズワイガニが過去最高の１匹500万円で競り落とされました。\n今シーズンのズワイガニ漁は６日、解禁され、鳥取港では７日朝にかけて、日本海で漁を終えた船が次々にズワイガニを水揚げし、午前８時に競りが始まりました。このうち「松葉がに」と呼ばれるオスのズワイガニの中でも、形や大きさが特に優れているものに名付けられる「五輝星」というブランドガニに選別されたカニ１匹を、鳥取市の水産物直売所が500万円で競り落としました。競り落とされたカニは、甲羅の幅が14.6センチ、重さが1.24キログラムあります。漁協などによりますと、ズワイガニの落札価格は鳥取県内のこれまでの最高が去年の200万円で、県外では６日、兵庫県内で300万円の値段がつけられましたが、今回の500万円はこれを上回り過去最高だということです。競り落とされたカニは東京 銀座の日本料理店に卸される予定で水産物直売所の浜下哲爾社長は「予想より高くなりましたが、絶対に競り落としたかったのでよかったです。鳥取のカニが１番だということを知ってもらえればと思います」と話していました。鳥取県のズワイガニ漁は来年３月20日まで行われます。",
        "article_e": "<ruby>日本海<rt>にほんかい</rt></ruby>でズワイガニというカニの<ruby>漁<rt>りょう</rt></ruby>が<ruby>６日<rt>むいか</rt></ruby>に<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>７日<rt>なのか</rt></ruby>、<ruby>漁<rt>りょう</rt></ruby>に<ruby>行<rt>い</rt></ruby>った<ruby>船<rt>ふね</rt></ruby>が<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span>の<ruby>港<rt>みなと</rt></ruby>に<ruby>帰<rt>かえ</rt></ruby>ってきて、<ruby>午前<rt>ごぜん</rt></ruby>８<ruby>時<rt>じ</rt></ruby>に<ruby>競<rt>せ</rt></ruby>りが<ruby>始<rt>はじ</rt></ruby>まりました。いちばん<ruby>高<rt>たか</rt></ruby>いカニは１<ruby>匹<rt>ぴき</rt></ruby>５００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>になりました。\nこのカニは、<ruby>足<rt>あし</rt></ruby><ruby>以外<rt>いがい</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>の<ruby>大<rt>おお</rt></ruby>きさが１５ｃｍぐらい、<ruby>重<rt>おも</rt></ruby>さが１．２ｋｇぐらいです。<ruby>形<rt>かたち</rt></ruby>や<ruby>大<rt>おお</rt></ruby>きさが<ruby>特<rt>とく</rt></ruby>にすばらしいカニです。\n<span class=\"colorL\"><ruby>兵庫県<rt>ひょうごけん</rt></ruby></span>の<ruby>港<rt>みなと</rt></ruby>では、<ruby>６日<rt>むいか</rt></ruby>の<ruby>競<rt>せ</rt></ruby>りで１<ruby>匹<rt>ぴき</rt></ruby>３００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>になったカニがありました。<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span>の５００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>は<ruby>今<rt>いま</rt></ruby>まででいちばん<ruby>高<rt>たか</rt></ruby>いカニです。\nこのカニを<ruby>買<rt>か</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>は「<ruby>思<rt>おも</rt></ruby>っていたより<ruby>高<rt>たか</rt></ruby>くなりましたが、<ruby>買<rt>か</rt></ruby>いたかったのでよかったです。<span class=\"colorL\"><ruby>鳥取<rt>とっとり</rt></ruby></span>のカニが１<ruby>番<rt>ばん</rt></ruby>です」と<ruby>話<rt>はな</rt></ruby>していました。５００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>のカニは<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorL\"><ruby>銀座<rt>ぎんざ</rt></ruby></span>にある<ruby>日本料理<rt>にほんりょうり</rt></ruby>の<ruby>店<rt>みせ</rt></ruby>に<ruby>届<rt>とど</rt></ruby>ける<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ズワイガニの初競り 過去最高 １匹500万円 鳥取",
        "title_e": "鳥取県　漁が始まって初めてのカニが１匹５００万円になる",
        "title_e_ruby": "<ruby>鳥取県<rt>とっとりけん</rt></ruby>　<ruby>漁<rt>りょう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まって<ruby>初<rt>はじ</rt></ruby>めてのカニが１<ruby>匹<rt>ぴき</rt></ruby>５００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>になる",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012167431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012167431000/k10012167431000.html"
    },
    {
        "id": "k10012163461000",
        "article_n": "ＪＲ東日本は、山手線のホームの案内表示を「約３分後」といった到着までの時間を示す形に切り替えます。来年の東京オリンピック・パラリンピックに向け、案内を外国人にも分かりやすくするためです。\n今月１日から案内表示を変更したのは、山手線の上野駅と秋葉原駅で、これまで発車時刻を伝えていた表示が「約３分後」といった到着までの時間を分単位で示す形になりました。表示を変更するのは午前７時から午後11時の間で、列車の間隔が空く早朝と深夜はこれまでどおり、発車時刻を表示します。中国やアメリカなど海外の鉄道では、列車が到着するまでの時間を表示する事例が多いことから、来年の東京オリンピック・パラリンピックに向け、案内を外国人にも分かりやすくするのがねらいです。アメリカから旅行で訪れたという60代の女性は「時計を見なくていいし、到着までの時間で表示してくれたほうがわかりやすいです」と話していました。新たな表示は、来年７月までに山手線のすべての駅に導入されるということで、ＪＲ東日本は「山手線以外の駅にも広げるかはどうかは、利用者の反応などを見ながら検討していきたい」としています。",
        "article_e": "<span class=\"colorC\">ＪＲ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>は、<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>駅<rt>えき</rt></ruby>を<ruby>出発<rt>しゅっぱつ</rt></ruby>する<ruby>時間<rt>じかん</rt></ruby>をホームで<ruby>知<rt>し</rt></ruby>らせています。\n１１<ruby>月<rt>がつ</rt></ruby>から<ruby>山手線<rt>やまのてせん</rt></ruby>のホームでは、「<ruby>約<rt>やく</rt></ruby>３<ruby>分<rt>ぷん</rt></ruby><ruby>後<rt>ご</rt></ruby>」など、あと<ruby>何<rt>なん</rt></ruby><ruby>分<rt>ぷん</rt></ruby>で<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>駅<rt>えき</rt></ruby>に<ruby>来<rt>く</rt></ruby>るかを<ruby>知<rt>し</rt></ruby>らせることにしました。<ruby>来年<rt>らいねん</rt></ruby>７<ruby>月<rt>がつ</rt></ruby>までに<ruby>山手線<rt>やまのてせん</rt></ruby>の<ruby>全部<rt>ぜんぶ</rt></ruby>の<ruby>駅<rt>えき</rt></ruby>で<ruby>変<rt>か</rt></ruby>える<ruby>予定<rt>よてい</rt></ruby>です。<ruby>今月<rt>こんげつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<span class=\"colorL\"><ruby>上野<rt>うえの</rt></ruby><ruby>駅<rt>えき</rt></ruby></span>と<span class=\"colorL\"><ruby>秋葉原<rt>あきはばら</rt></ruby><ruby>駅<rt>えき</rt></ruby></span>では、<ruby>午前<rt>ごぜん</rt></ruby>７<ruby>時<rt>じ</rt></ruby>から<ruby>午後<rt>ごご</rt></ruby>１１<ruby>時<rt>じ</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>で<ruby>変<rt>か</rt></ruby>わっています。それ<ruby>以外<rt>いがい</rt></ruby>の<ruby>時間<rt>じかん</rt></ruby>は<ruby>次<rt>つぎ</rt></ruby>の<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>来<rt>く</rt></ruby>るまでの<ruby>間<rt>あいだ</rt></ruby>が<ruby>長<rt>なが</rt></ruby>いため、<ruby>今<rt>いま</rt></ruby>までと<ruby>同<rt>おな</rt></ruby>じように<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>出発<rt>しゅっぱつ</rt></ruby>する<ruby>時間<rt>じかん</rt></ruby>を<ruby>知<rt>し</rt></ruby>らせます。\n<span class=\"colorL\"><ruby>中国<rt>ちゅうごく</rt></ruby></span>や<span class=\"colorL\">アメリカ</span>など<ruby>多<rt>おお</rt></ruby>くの<ruby>外国<rt>がいこく</rt></ruby>では、<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>駅<rt>えき</rt></ruby>に<ruby>来<rt>く</rt></ruby>るまでの<ruby>時間<rt>じかん</rt></ruby>を<ruby>知<rt>し</rt></ruby>らせています。<ruby>来年<rt>らいねん</rt></ruby>は<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>でオリンピックとパラリンピックがあるため、<ruby>外国人<rt>がいこくじん</rt></ruby>にもわかりやすくするために<ruby>変<rt>か</rt></ruby>えます。\n<span class=\"colorL\">アメリカ</span>から<ruby>旅行<rt>りょこう</rt></ruby>で<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>時計<rt>とけい</rt></ruby>を<ruby>見<rt>み</rt></ruby>なくてもいいので、<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>駅<rt>えき</rt></ruby>に<ruby>来<rt>く</rt></ruby>るまでの<ruby>時間<rt>じかん</rt></ruby>のほうがわかりやすいです」と<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorC\">ＪＲ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>は「<ruby>山手線<rt>やまのてせん</rt></ruby><ruby>以外<rt>いがい</rt></ruby>の<ruby>駅<rt>えき</rt></ruby>も<ruby>変<rt>か</rt></ruby>えるかどうかは、お<ruby>客<rt>きゃく</rt></ruby>さんからの<ruby>意見<rt>いけん</rt></ruby>などを<ruby>聞<rt>き</rt></ruby>いてから<ruby>考<rt>かんが</rt></ruby>えます」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "山手線 列車到着までの時間表示に 外国人に分かりやすく",
        "title_e": "東京の山手線　電車が駅に来るまでの時間を知らせる",
        "title_e_ruby": "<ruby>東京<rt>とうきょう</rt></ruby>の<ruby>山手線<rt>やまのてせん</rt></ruby>　<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>駅<rt>えき</rt></ruby>に<ruby>来<rt>く</rt></ruby>るまでの<ruby>時間<rt>じかん</rt></ruby>を<ruby>知<rt>し</rt></ruby>らせる",
        "date": "2019-11-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191104/k10012163461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012163461000/k10012163461000.html"
    },
    {
        "id": "k10012163101000",
        "article_n": "近視について慶応大学のグループが東京都内の小中学生1400人を対象に調べたところ、全体の９割近くが近視で、特に中学生の１割程度が、将来失明につながる病気を発症する危険性が高まる「強度近視」であることが分かりました。研究チームは早急な対策が必要だとしています。\n近視は、目の眼球が前後に伸びるなどして焦点がうまく合わず、ぼやけて見える状態で、裸眼でおよそ17センチまで物を近づけないとはっきり見ることができない「強度近視」になると、将来、網膜剥離や緑内障など、失明につながる病気を発症する危険性が高まるとされています。慶応大学の研究グループは子どもの近視の実態を明らかにしようと、東京都内の一部の小中学校の児童と生徒合わせて1416人の目の状態を調べました。その結果、近視だったのは、▽小学生689人のうちの76.5％、▽中学生727人のうちの94.9％で、特に中学生では、少なくとも9.9％にあたる72人が「強度近視」でした。近視は子どもたちの屋外活動の減少に伴って増えているとされ、2050年には、▽世界人口の半数に当たる48億人が近視に、▽９億4000万人が強度近視に、なるという試算があり、ＷＨＯ＝世界保健機関も深刻な懸念を示しています。慶応大学の坪田一男教授は「日本では子どもの近視に関するデータもほとんどないなど、対策は不十分だ。国のレベルで取り組むべき緊急の課題だ」と指摘しています。\n\n\n近視が進行し、裸眼でおよそ17センチまで物を近づけないとはっきりと見えない強度近視になると、目の奥にある網膜などの組織が、伸びた眼球によって引き伸ばされたり圧迫されたりして傷つきやすくなり、将来的に網膜剥離や緑内障といった失明につながる病気の危険性が高まるとされています。近視の子どもが多く訪れる東京 世田谷区の眼科医院では、診断を受けた子どもの10人に１人程度が「強度近視」か、そのおそれがある患者です。取材した日に診療に訪れた小学４年生の男の子は強度近視と診断されていて、裸眼視力は両目とも0.1以下、眼鏡を外すと10センチ先も正確には見えない状態です。眼球が伸び、外からの光の刺激を受け取る網膜が薄く引き伸ばされていて、将来的に失明につながる網膜剥離になるリスクもあると診断されていました。男の子の母親は「失明する可能性がゼロでないという説明を受けているので心配です。定期的に目の状態を確認してできることをしたいです」と話していました。\n\n\n近視はアジアを中心に世界で急増していて、オーストラリアなどの研究グループが３年前に出した試算では、2050年には世界人口の10分の１にあたる９億4000万人が強度近視になると予測されています。このため世界各地で近視になる人を減らすための対策が進められています。最近の研究では、一日２時間、屋外で活動し、十分な量の光を浴びることで近視の発症を抑えられることが分かってきており、20歳以下の８割が近視の台湾では、2013年から体育の授業を１週間に150分屋外で行うことを義務づけ、ほかの教科も屋外での授業を推奨しています。学校によっては、理科の授業でも屋外での植物の観察などを多く取り入れているほか、子どもたちの首元に光センサーをつけてもらって浴びる光の量や時間を把握しています。こうした取り組みで台湾全体では、７年間で視力0.8未満の子どもが５％以上減ったということです。台湾教育部の彭富源署長は「屋外活動に導くことで視力悪化のスピードを抑えられる。子どもも喜び、あまり予算もかからず、効果がある方法だ」と話していました。一方で、日本では全国に近視の子どもがどれだけいるのかという調査も行われておらず、文部科学省によりますと、現在、子どもの視力の低下が運動時間や勉強、読書、ゲームの時間などと関連するかどうか、調査を行っている段階だということです。文部科学省健康教育・食育課の平山直子課長は「近視は非常に重要な課題だと認識している。調査の結果を得て来年度には対策を決め、各家庭や学校に周知するなど、緊急に進めていきたい」としています。",
        "article_e": "<span class=\"colorC\"><ruby>慶応大学<rt>けいおうだいがく</rt></ruby></span>の<ruby>研究<rt>けんきゅう</rt></ruby>グループは、<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>の<ruby>小学生<rt>しょうがくせい</rt></ruby>と<ruby>中学生<rt>ちゅうがくせい</rt></ruby>１４１６<ruby>人<rt>にん</rt></ruby>の<ruby>目<rt>め</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べました。<ruby>遠<rt>とお</rt></ruby>くがよく<ruby>見<rt>み</rt></ruby>えない「<ruby>近視<rt>きんし</rt></ruby>」の<ruby>小学生<rt>しょうがくせい</rt></ruby>は７７％、<ruby>中学生<rt>ちゅうがくせい</rt></ruby>は９５％いました。<ruby>小学生<rt>しょうがくせい</rt></ruby>と<ruby>中学生<rt>ちゅうがくせい</rt></ruby>を<ruby>合<rt>あ</rt></ruby>わせると９０％ぐらいが<ruby>近視<rt>きんし</rt></ruby>でした。\nひどい<ruby>近視<rt>きんし</rt></ruby>で、<ruby>本<rt>ほん</rt></ruby>を<ruby>目<rt>め</rt></ruby>から１７ｃｍまで<ruby>近<rt>ちか</rt></ruby>くしないとはっきり<ruby>見<rt>み</rt></ruby>えない「<ruby>強度近視<rt>きょうどきんし</rt></ruby>」の<ruby>中学生<rt>ちゅうがくせい</rt></ruby>が<ruby>約<rt>やく</rt></ruby>１０％いました。<ruby>強度近視<rt>きょうどきんし</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は<ruby>将来<rt>しょうらい</rt></ruby>、<ruby>目<rt>め</rt></ruby>が<ruby>見<rt>み</rt></ruby>えなくなる<ruby>危険<rt>きけん</rt></ruby>が<ruby>高<rt>たか</rt></ruby>くなります。\n<ruby>近視<rt>きんし</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもが<ruby>増<rt>ふ</rt></ruby>えた<ruby>原因<rt>げんいん</rt></ruby>は、<ruby>外<rt>そと</rt></ruby>で<ruby>太陽<rt>たいよう</rt></ruby>の<ruby>光<rt>ひかり</rt></ruby>を<ruby>浴<rt>あ</rt></ruby>びる<ruby>時間<rt>じかん</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ないためだと<ruby>考<rt>かんが</rt></ruby>えられています。２０５０<ruby>年<rt>ねん</rt></ruby>には、<ruby>世界<rt>せかい</rt></ruby>の<ruby>人口<rt>じんこう</rt></ruby>の<ruby>半分<rt>はんぶん</rt></ruby>の４８<ruby>億<rt>おく</rt></ruby><ruby>人<rt>にん</rt></ruby>が<ruby>近視<rt>きんし</rt></ruby>、９<ruby>億<rt>おく</rt></ruby>４０００<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>が<ruby>強度近視<rt>きょうどきんし</rt></ruby>になるという<ruby>研究<rt>けんきゅう</rt></ruby>もあります。\n<span class=\"colorC\"><ruby>慶応大学<rt>けいおうだいがく</rt></ruby></span>の<span class=\"colorN\"><ruby>坪田<rt>つぼた</rt></ruby></span><span class=\"colorN\"><ruby>一男<rt>かずお</rt></ruby></span><ruby>教授<rt>きょうじゅ</rt></ruby>は「<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では、<ruby>子<rt>こ</rt></ruby>どもの<ruby>近視<rt>きんし</rt></ruby>についてのデータがほとんどなくて、<ruby>近視<rt>きんし</rt></ruby>にならないための<ruby>対策<rt>たいさく</rt></ruby>が<ruby>足<rt>た</rt></ruby>りません。<ruby>国<rt>くに</rt></ruby>は<ruby>急<rt>いそ</rt></ruby>いで<ruby>対策<rt>たいさく</rt></ruby>をする<ruby>必要<rt>ひつよう</rt></ruby>があります」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "小中学生９割近視 失明のおそれ「強度近視」も中学生の１割",
        "title_e": "中学生の約１０％　将来目が見えなくなる危険が高い「強度近視」",
        "title_e_ruby": "<ruby>中学生<rt>ちゅうがくせい</rt></ruby>の<ruby>約<rt>やく</rt></ruby>１０％　<ruby>将来<rt>しょうらい</rt></ruby><ruby>目<rt>め</rt></ruby>が<ruby>見<rt>み</rt></ruby>えなくなる<ruby>危険<rt>きけん</rt></ruby>が<ruby>高<rt>たか</rt></ruby>い「<ruby>強度近視<rt>きょうどきんし</rt></ruby>」",
        "date": "2019-11-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191103/k10012163101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012163101000/k10012163101000.html"
    },
    {
        "id": "k10012156961000",
        "article_n": "100年に１度とも言われる大規模な再開発が進む東京の渋谷駅の地下に、11月１日、新しい広場がオープンします。\n新たにオープンする「東口地下広場」は、広さがおよそ1600平方メートルで、渋谷駅に乗り入れるＪＲ山手線や東急の各線、銀座線など地下鉄各線の改札を結ぶ役割を果たします。さらに来年１月に銀座線、来年春にＪＲ埼京線のホームが、より近くに移動し、来年６月に都営バスの乗り場と広場が直結することで、利便性がさらに向上すると期待されています。渋谷駅は11月１日、新しい高層ビルがオープンするなど、およそ100年前の1920年に、駅舎を今の場所に移動して以来の大規模な再開発が進められていて今回の広場は、その一環として整備されました。30日、オープンを前に記念の式典が開かれ、渋谷区の長谷部健区長が「開発が進む渋谷は地下も大きく発展している。この広場がにぎわいを生み出すことに期待している」と述べました。渋谷区や鉄道各社などでつくる渋谷駅前エリアマネジメントの東浦亮典代表理事は「この広場が起点になって歩きやすく、わかりやすい駅になればうれしいです」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorL\"><ruby>渋谷駅<rt>しぶやえき</rt></ruby></span>では、<ruby>駅<rt>えき</rt></ruby>を<ruby>変<rt>か</rt></ruby>える<ruby>大<rt>おお</rt></ruby>きな<ruby>計画<rt>けいかく</rt></ruby>が<ruby>進<rt>すす</rt></ruby>んでいます。\n１１<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>、<span class=\"colorL\"><ruby>渋谷駅<rt>しぶやえき</rt></ruby></span>の<ruby>地下<rt>ちか</rt></ruby>に<ruby>新<rt>あたら</rt></ruby>しい<ruby>広場<rt>ひろば</rt></ruby>ができました。この<ruby>広場<rt>ひろば</rt></ruby>は<span class=\"colorC\">ＪＲ</span>の<ruby>山手線<rt>やまのてせん</rt></ruby>や<span class=\"colorC\"><ruby>東急電鉄<rt>とうきゅうでんてつ</rt></ruby></span>の<ruby>東横線<rt>とうよこせん</rt></ruby>、<ruby>地下鉄<rt>ちかてつ</rt></ruby>の<ruby>銀座線<rt>ぎんざせん</rt></ruby>など、たくさんの<ruby>電車<rt>でんしゃ</rt></ruby>の<ruby>改札<rt>かいさつ</rt></ruby>をつなぐ<ruby>場所<rt>ばしょ</rt></ruby>になっています。<ruby>広<rt>ひろ</rt></ruby>さは１６００m²です。\n<ruby>駅<rt>えき</rt></ruby>のそばには、４７<ruby>階<rt>かい</rt></ruby><ruby>建<rt>だ</rt></ruby>ての<ruby>新<rt>あたら</rt></ruby>しいビルもオープンしました。<br/>\n<span class=\"colorL\"><ruby>渋谷駅<rt>しぶやえき</rt></ruby></span>は、１００<ruby>年<rt>ねん</rt></ruby>ぐらい<ruby>前<rt>まえ</rt></ruby>に<ruby>駅<rt>えき</rt></ruby>の<ruby>建物<rt>たてもの</rt></ruby>が<ruby>今<rt>いま</rt></ruby>の<ruby>場所<rt>ばしょ</rt></ruby>に<ruby>移<rt>うつ</rt></ruby>ったあと、いちばん<ruby>大<rt>おお</rt></ruby>きく<ruby>変<rt>か</rt></ruby>わります。\n<ruby>広場<rt>ひろば</rt></ruby>ができたことをお<ruby>祝<rt>いわ</rt></ruby>いする<ruby>式<rt>しき</rt></ruby>で、<span class=\"colorL\"><ruby>渋谷区<rt>しぶやく</rt></ruby></span>の<ruby>区長<rt>くちょう</rt></ruby>は「<span class=\"colorL\"><ruby>渋谷<rt>しぶや</rt></ruby></span>は<ruby>地下<rt>ちか</rt></ruby>も<ruby>大<rt>おお</rt></ruby>きく<ruby>発展<rt>はってん</rt></ruby>しています。たくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>広場<rt>ひろば</rt></ruby>を<ruby>利用<rt>りよう</rt></ruby>して、<span class=\"colorL\"><ruby>渋谷<rt>しぶや</rt></ruby></span>がもっとにぎやかになったらうれしいです」と<ruby>言<rt>い</rt></ruby>いました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "大規模再開発の渋谷駅 地下に新広場オープンへ 各線の改札結ぶ",
        "title_e": "「渋谷駅が変わる」地下に新しい広場ができる",
        "title_e_ruby": "「<ruby>渋谷駅<rt>しぶやえき</rt></ruby>が<ruby>変<rt>か</rt></ruby>わる」<ruby>地下<rt>ちか</rt></ruby>に<ruby>新<rt>あたら</rt></ruby>しい<ruby>広場<rt>ひろば</rt></ruby>ができる",
        "date": "2019-10-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191030/k10012156961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012156961000/k10012156961000.html"
    },
    {
        "id": "k10012156081000",
        "article_n": "台風19号など災害が相次ぐなか、被災地へのさらなる支援が必要です。29日夜、各地のボランティア団体などの情報共有の会議が開かれ、各地でボランティアが不足し、特に宮城や福島、栃木の被災地で深刻になっているという現状が報告されました。\n\n\n\n東京・千代田区で開かれた会議には、およそ150人が集まり、被災地の状況やボランティア活動の課題について各地の団体などが報告しました。会議で報告が集中したのは、被災地が広域に及ぶ台風19号に加え、台風15号や各地の大雨など災害が相次いでいることによる深刻なボランティア不足です。全国社会福祉協議会は、今月27日までに延べ７万人以上のボランティアが活動した一方、各地に人手が分散し、特に宮城県や福島県、栃木県で不足していると報告しました。\n\n\n\n現地で活動を続けるボランティア団体からは、具体的な課題が報告されました。福島県いわき市では家屋の清掃などのボランティアのニーズが600件以上あるにもかかわらず、実際に対応できているのは200件程度にとどまっているということです。宮城県丸森町では多くの人が家から泥を取り除くことができず、避難所生活を強いられているうえ、気温が下がるなかで着る服や毛布などの物資が不足していると報告されました。各団体は、被災地では今もボランティアのニーズが高まり続けていて、さらなる支援が必要だと訴えました。\n\n\n\n会議では、被災者の対応にあたる自治体職員の数が足りず、職員の消耗が激しくなっているという報告もされました。被災者への支援に影響が出ないためにも、ボランティアの力が必要だということです。\n\n\n\n全国災害ボランティア支援団体ネットワークの栗田暢之代表理事は「今回の災害は極めて広域で、しかも被災地ごとに必要な支援が異なっていることが見えてきた。今後もしばらくは被災地では支援が必要な状況が続くと考えられ、多くのボランティアが必要になる。１人でも多くの人に自分にどんな支援ができるか考えてもらい、一歩を踏み出してもらいたい」と話していました。主催した団体は今後も継続して情報共有の場を設け、被災地への支援を続けていくことにしています。",
        "article_e": "<ruby>先月<rt>せんげつ</rt></ruby>の<ruby>台風<rt>たいふう</rt></ruby>１５<ruby>号<rt>ごう</rt></ruby>と<ruby>今月<rt>こんげつ</rt></ruby>の<ruby>台風<rt>たいふう</rt></ruby>１９<ruby>号<rt>ごう</rt></ruby>、そして２５<ruby>日<rt>にち</rt></ruby>にたくさん<ruby>降<rt>ふ</rt></ruby>った<ruby>雨<rt>あめ</rt></ruby>で、たくさんの<ruby>場所<rt>ばしょ</rt></ruby>で<ruby>大<rt>おお</rt></ruby>きな<ruby>被害<rt>ひがい</rt></ruby>がありました。ボランティアの<ruby>団体<rt>だんたい</rt></ruby>によると、<ruby>掃除<rt>そうじ</rt></ruby>などを<ruby>手伝<rt>てつだ</rt></ruby>うボランティアの<ruby>人<rt>ひと</rt></ruby>が<ruby>足<rt>た</rt></ruby>りません。\n<ruby>特<rt>とく</rt></ruby>に<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span>、<span class=\"colorL\"><ruby>福島県<rt>ふくしまけん</rt></ruby></span>、<span class=\"colorL\"><ruby>栃木県<rt>とちぎけん</rt></ruby></span>で<ruby>足<rt>た</rt></ruby>りません。<span class=\"colorL\"><ruby>福島県<rt>ふくしまけん</rt></ruby></span><span class=\"colorL\">いわき<ruby>市<rt>し</rt></ruby></span>では、<ruby>家<rt>いえ</rt></ruby>の<ruby>掃除<rt>そうじ</rt></ruby>など６００<ruby>以上<rt>いじょう</rt></ruby>の<ruby>仕事<rt>しごと</rt></ruby>を<ruby>頼<rt>たの</rt></ruby>まれていますが、ボランティアの<ruby>人<rt>ひと</rt></ruby>が<ruby>手伝<rt>てつだ</rt></ruby>うことができたのは２００ぐらいです。<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span><span class=\"colorL\"><ruby>丸森町<rt>まるもりまち</rt></ruby></span>では<ruby>家<rt>いえ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>った<ruby>泥<rt>どろ</rt></ruby>を<ruby>掃除<rt>そうじ</rt></ruby>することができないため、たくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>学校<rt>がっこう</rt></ruby>の<ruby>建物<rt>たてもの</rt></ruby>などで<ruby>生活<rt>せいかつ</rt></ruby>しています。だんだん<ruby>寒<rt>さむ</rt></ruby>くなっていますが、<ruby>服<rt>ふく</rt></ruby>や<ruby>毛布<rt>もうふ</rt></ruby>が<ruby>足<rt>た</rt></ruby>りません。\nボランティアの<ruby>団体<rt>だんたい</rt></ruby>は、もっとたくさんの<ruby>人<rt>ひと</rt></ruby>にボランティアに<ruby>来<rt>き</rt></ruby>てほしいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "気象・災害"
        ],
        "title_n": "台風19号など被災地 深刻なボランティア不足",
        "title_e": "台風や雨で水が入った家を掃除するボランティアが足りない",
        "title_e_ruby": "<ruby>台風<rt>たいふう</rt></ruby>や<ruby>雨<rt>あめ</rt></ruby>で<ruby>水<rt>みず</rt></ruby>が<ruby>入<rt>はい</rt></ruby>った<ruby>家<rt>いえ</rt></ruby>を<ruby>掃除<rt>そうじ</rt></ruby>するボランティアが<ruby>足<rt>た</rt></ruby>りない",
        "date": "2019-10-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191030/k10012156081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012156081000/k10012156081000.html"
    },
    {
        "id": "k10012154701000",
        "article_n": "野生の猿による農作物の被害を減らそうと、猿を撃退する犬、「モンキードッグ」が松山市で新たに１頭活動を始めることになり、28日、認定式が行われました。\n\n\n\nモンキードッグは野生の猿を追い払うように訓練を受けた犬で、猿による年間の農業被害が200万円余りに上っている松山市は５年前に導入し、現在５頭が活動しています。28日、徳島県にあるトレーニングセンターで３か月間の訓練を積み新たに活動に加わった３歳のメス「キヨ」と飼い主に、認定書とユニフォームが手渡されました。野志市長からは「キヨちゃんが頑張って猿を撃退してくれることを大いに期待しています」と期待のことばが贈られました。今後、キヨが活動する北条粟井・客地区は、みかんやくり、甘柿などが食い荒らされる被害が深刻だということです。キヨは、被害が深刻な場所で猿を威嚇するほか、付近のパトロールに当たるということです。キヨの飼い主で農家の三好英樹さん（57）は「気弱な犬ですが芯は頑固なので、成長して、将来的には自分で猿を見つけて追い払ってくれるような犬になってほしい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>愛媛県<rt>えひめけん</rt></ruby></span><span class=\"colorL\"><ruby>松山市<rt>まつやまし</rt></ruby></span>では、<ruby>山<rt>やま</rt></ruby>から<ruby>来<rt>き</rt></ruby>た<ruby>猿<rt>さる</rt></ruby>が、<ruby>農家<rt>のうか</rt></ruby>が<ruby>育<rt>そだ</rt></ruby>てている<ruby>果物<rt>くだもの</rt></ruby>や<ruby>野菜<rt>やさい</rt></ruby>を<ruby>食<rt>た</rt></ruby>べてしまって、その<ruby>被害<rt>ひがい</rt></ruby>は１<ruby>年<rt>ねん</rt></ruby>に２００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>になっています。\nこのため<span class=\"colorL\"><ruby>松山市<rt>まつやまし</rt></ruby></span>では、<ruby>特別<rt>とくべつ</rt></ruby>な<ruby>訓練<rt>くんれん</rt></ruby>をした５<ruby>匹<rt>ひき</rt></ruby>の<ruby>犬<rt>いぬ</rt></ruby>が、<ruby>猿<rt>さる</rt></ruby>が<ruby>来<rt>こ</rt></ruby>ないようにする<ruby>仕事<rt>しごと</rt></ruby>をしています。<ruby>果物<rt>くだもの</rt></ruby>がある<ruby>所<rt>ところ</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くを<ruby>歩<rt>ある</rt></ruby>いて<ruby>猿<rt>さる</rt></ruby>をさがしたり、<ruby>見<rt>み</rt></ruby>つけた<ruby>猿<rt>さる</rt></ruby>を<ruby>脅<rt>おど</rt></ruby>したりします。この<ruby>犬<rt>いぬ</rt></ruby>は「モンキードッグ」と<ruby>呼<rt>よ</rt></ruby>ばれています。\n２８<ruby>日<rt>にち</rt></ruby>、３か<ruby>月<rt>げつ</rt></ruby>の<ruby>訓練<rt>くんれん</rt></ruby>が<ruby>終<rt>お</rt></ruby>わった<ruby>犬<rt>いぬ</rt></ruby>が、６<ruby>匹<rt>ぴき</rt></ruby><ruby>目<rt>め</rt></ruby>のモンキードッグになりました。<ruby>名前<rt>なまえ</rt></ruby>は「キヨ」で、３<ruby>歳<rt>さい</rt></ruby>の<ruby>雌<rt>めす</rt></ruby>です。キヨはこれから、みかんや<ruby>栗<rt>くり</rt></ruby>などの<ruby>被害<rt>ひがい</rt></ruby>が<ruby>特<rt>とく</rt></ruby>に<ruby>多<rt>おお</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>で<ruby>仕事<rt>しごと</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めます。キヨを<ruby>飼<rt>か</rt></ruby>っている<ruby>男性<rt>だんせい</rt></ruby>は「<ruby>早<rt>はや</rt></ruby>くしっかり<ruby>仕事<rt>しごと</rt></ruby>ができる<ruby>犬<rt>いぬ</rt></ruby>になってほしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "農作物食い荒らす猿を撃退！「モンキードッグ」認定 松山",
        "title_e": "猿が果物を食べに来ないように働く犬",
        "title_e_ruby": "<ruby>猿<rt>さる</rt></ruby>が<ruby>果物<rt>くだもの</rt></ruby>を<ruby>食<rt>た</rt></ruby>べに<ruby>来<rt>こ</rt></ruby>ないように<ruby>働<rt>はたら</rt></ruby>く<ruby>犬<rt>いぬ</rt></ruby>",
        "date": "2019-10-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191029/k10012154701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012154701000/k10012154701000.html"
    },
    {
        "id": "k10012139481000",
        "article_n": "10代後半から30代のＡＹＡ（あや）世代と呼ばれる人たちのがんについて国立成育医療研究センターなどが分析したところ、ほかの世代とは異なり、がんと診断された人の８割近くが女性だと分かり、専門家はこの世代に応じた診療や支援の体制を整えることが必要だとしています。\n10代後半から30代にかけての若い世代は「ＡＹＡ世代」と呼ばれ、患者数が少ないことから、学生や子育てをしている人が多いなどといったこの世代に応じた診療や支援の体制が十分整えられていないと指摘されています。国立成育医療研究センターと国立がん研究センターは、おととしまでの２年間、全国800余りの医療機関を受診したＡＹＡ世代のがん患者について分析しました。その結果、この世代でがんと診断された人は５万7788人で、女性が４万4946人とおよそ78％を占めた一方、男性はおよそ22％にあたる１万2842人で、男性が過半数を占める上の世代での傾向とは異なっていました。10代後半では男女の割合に差はありませんでしたが、20代と30代は女性が多く、全体の35％にあたる２万666人が、早期の子宮頸がんや乳がんでした。国立成育医療研究センターの松本公一小児がんセンター長は「女性でがんになる人が多く、就職や結婚、子育てなどで忙しい人が多いなど、ＡＹＡ世代の特徴に応じた診療や支援の体制を整える必要がある」と話しています。",
        "article_e": "１５<ruby>歳<rt>さい</rt></ruby>から３９<ruby>歳<rt>さい</rt></ruby>までの<ruby>若<rt>わか</rt></ruby>い<ruby>世代<rt>せだい</rt></ruby>は、ほかの<ruby>世代<rt>せだい</rt></ruby>と<ruby>比<rt>くら</rt></ruby>べると、がんになる<ruby>人<rt>ひと</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ないです。このため、がんの<ruby>診療<rt>しんりょう</rt></ruby>をする<ruby>病院<rt>びょういん</rt></ruby>や、がんになったときの<ruby>支援<rt>しえん</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ないと<ruby>言<rt>い</rt></ruby>われています。\n<span class=\"colorC\"><ruby>国立成育医療研究<rt>こくりつせいいくいりょうけんきゅう</rt></ruby>センター</span>と<span class=\"colorC\"><ruby>国立<rt>こくりつ</rt></ruby>がん<ruby>研究<rt>けんきゅう</rt></ruby>センター</span>は、２０１６<ruby>年<rt>ねん</rt></ruby>と２０１７<ruby>年<rt>ねん</rt></ruby>、<ruby>約<rt>やく</rt></ruby>８００の<ruby>病院<rt>びょういん</rt></ruby>などでがんだとわかった<ruby>若<rt>わか</rt></ruby>い<ruby>世代<rt>せだい</rt></ruby>について<ruby>調<rt>しら</rt></ruby>べました。\nがんだとわかった５<ruby>万<rt>まん</rt></ruby>７７８８<ruby>人<rt>にん</rt></ruby>の７８％は<ruby>女性<rt>じょせい</rt></ruby>でした。もっと<ruby>年齢<rt>ねんれい</rt></ruby>が<ruby>上<rt>うえ</rt></ruby>の<ruby>世代<rt>せだい</rt></ruby>は、<ruby>男性<rt>だんせい</rt></ruby>のほうが<ruby>多<rt>おお</rt></ruby>くなっています。\n２０<ruby>歳<rt>さい</rt></ruby>から３９<ruby>歳<rt>さい</rt></ruby>までのがんだとわかった<ruby>女性<rt>じょせい</rt></ruby>の３５％が、できてすぐの<ruby>子宮頸<rt>しきゅうけい</rt></ruby>がんや<ruby>乳<rt>にゅう</rt></ruby>がんでした。\n<span class=\"colorC\"><ruby>国立成育医療研究<rt>こくりつせいいくいりょうけんきゅう</rt></ruby>センター</span>は「<ruby>若<rt>わか</rt></ruby>い<ruby>世代<rt>せだい</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>は、<ruby>仕事<rt>しごと</rt></ruby>や<ruby>結婚<rt>けっこん</rt></ruby>や<ruby>出産<rt>しゅっさん</rt></ruby>で<ruby>忙<rt>いそが</rt></ruby>しい<ruby>人<rt>ひと</rt></ruby>が<ruby>多<rt>おお</rt></ruby>いため、がんの<ruby>診療<rt>しんりょう</rt></ruby>に<ruby>支援<rt>しえん</rt></ruby>が<ruby>必要<rt>ひつよう</rt></ruby>です」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "“ＡＹＡ世代”のがん ８割近くが女性 診療・支援体制整備を",
        "title_e": "がんになった若い世代の７８％が女性",
        "title_e_ruby": "がんになった<ruby>若<rt>わか</rt></ruby>い<ruby>世代<rt>せだい</rt></ruby>の７８％が<ruby>女性<rt>じょせい</rt></ruby>",
        "date": "2019-10-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191020/k10012139481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012139481000/k10012139481000.html"
    },
    {
        "id": "k10012132641000",
        "article_n": "鳥取県は花粉を出さないスギの開発に成功し、花粉症対策に役立つことが期待されます。\n鳥取県林業試験場は、花粉症対策などを進めるために７年前から花粉を出さないスギの開発に取り組んできていて、このほど、開発に成功しました。15日は、苗木を生産する県内の業者を対象に開発したスギの特徴や今後の苗木の配布計画などについて説明会が開かれました。開発されたスギは、花粉を出さない遺伝子を持つ石川県のスギに、雪の重みで曲がらなかったり、害虫の被害を受けにくかったりするなど、すぐれた特徴を持った県内産の品種を人工的に交配させました。県によりますと、花粉を出さないスギは平成４年に富山県で見つかり、石川県や福井県など全国各地で品種改良する取り組みが進められていて、中国地方で開発に成功したのは鳥取県が初めてだということです。県は、これまでに85本の苗木の育成に成功したということで、今後、量産していくために農地の整備を進めるなどして、５年後には年間で最大3000本の苗木の供給を始めたいとしています。県林業試験場の池本省吾主任研究員は「花粉症対策に貢献できるうえ、優良な木材がとれるので、県内広くに植えられるよう生産者などと協力したい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span>の<span class=\"colorC\"><ruby>林業試験場<rt>りんぎょうしけんじょう</rt></ruby></span>は１５<ruby>日<rt>にち</rt></ruby>、<ruby>花粉<rt>かふん</rt></ruby>を<ruby>出<rt>だ</rt></ruby>さない<ruby>杉<rt>すぎ</rt></ruby>の<ruby>木<rt>き</rt></ruby>ができたと<ruby>発表<rt>はっぴょう</rt></ruby>しました。<ruby>杉<rt>すぎ</rt></ruby>などの<ruby>花粉<rt>かふん</rt></ruby>を<ruby>吸<rt>す</rt></ruby>うとくしゃみが<ruby>出<rt>で</rt></ruby>たり<ruby>目<rt>め</rt></ruby>がかゆくなったりする「<ruby>花粉症<rt>かふんしょう</rt></ruby>」の<ruby>人<rt>ひと</rt></ruby>を<ruby>少<rt>すく</rt></ruby>なくしたいと<ruby>考<rt>かんが</rt></ruby>えました。\nこの<ruby>杉<rt>すぎ</rt></ruby>は、<ruby>花粉<rt>かふん</rt></ruby>を<ruby>出<rt>だ</rt></ruby>さない<span class=\"colorL\"><ruby>石川県<rt>いしかわけん</rt></ruby></span>の<ruby>杉<rt>すぎ</rt></ruby>と、<ruby>虫<rt>むし</rt></ruby>に<ruby>強<rt>つよ</rt></ruby>い<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span>の<ruby>杉<rt>すぎ</rt></ruby>から<span class=\"colorC\"><ruby>林業試験場<rt>りんぎょうしけんじょう</rt></ruby></span>が<ruby>作<rt>つく</rt></ruby>りました。\n<span class=\"colorC\"><ruby>林業試験場<rt>りんぎょうしけんじょう</rt></ruby></span>では、<ruby>花粉<rt>かふん</rt></ruby>を<ruby>出<rt>だ</rt></ruby>さない<ruby>杉<rt>すぎ</rt></ruby>の<ruby>木<rt>き</rt></ruby>を<ruby>今<rt>いま</rt></ruby>までに８５<ruby>本<rt>ほん</rt></ruby><ruby>育<rt>そだ</rt></ruby>てました。５<ruby>年<rt>ねん</rt></ruby><ruby>後<rt>ご</rt></ruby>には１<ruby>年<rt>ねん</rt></ruby>に３０００<ruby>本<rt>ぼん</rt></ruby>を<ruby>育<rt>そだ</rt></ruby>てたいと<ruby>言<rt>い</rt></ruby>っています。\n<span class=\"colorC\"><ruby>林業試験場<rt>りんぎょうしけんじょう</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>花粉症<rt>かふんしょう</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>も<ruby>少<rt>すく</rt></ruby>なくなるし、いい<ruby>木材<rt>もくざい</rt></ruby>にもなるので、<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span>にたくさん<ruby>植<rt>う</rt></ruby>えていきたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "鳥取県が花粉を出さないスギを開発 花粉症対策への効果期待",
        "title_e": "花粉を出さない杉を鳥取県の林業試験場が作った",
        "title_e_ruby": "<ruby>花粉<rt>かふん</rt></ruby>を<ruby>出<rt>だ</rt></ruby>さない<ruby>杉<rt>すぎ</rt></ruby>を<ruby>鳥取県<rt>とっとりけん</rt></ruby>の<ruby>林業試験場<rt>りんぎょうしけんじょう</rt></ruby>が<ruby>作<rt>つく</rt></ruby>った",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012132641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012132641000/k10012132641000.html"
    },
    {
        "id": "k10012131311000",
        "article_n": "厚生労働省は、住宅が浸水した場合、細菌やかびが繁殖しやすくなるため、ほこりを吸い込まないよう対策を取って清掃するなど、感染症に注意を呼びかけています。\n住宅がいったん水につかると細菌やかびが繁殖しやすくなり、感染症のリスクが高まることから、清掃が大切だとしています。浸水から数日たつとかびが発生していることもあるため、清掃の際には、ドアや窓を開けてしっかりと換気することや、ほこりを吸い込まないようゴーグルやマスクを身に着け、清掃が終わったあとにはしっかり手を洗うよう呼びかけています。また、清掃中は、けがをして傷口から感染するのを防ぐため、厚手の手袋や厚底の靴、それに長袖の服を身に着けることや、室内に流れ込んだ泥を取り除いたうえで消毒するよう呼びかけています。復旧作業の本格化に備え、被災地の自治体が取り組みを始めていて、このうちおよそ160棟が浸水した東京 世田谷区は可能な範囲での消毒作業を無料で行うとしていて、世田谷保健所で相談を受け付けます。また、広い範囲で住宅が浸水した栃木県佐野市は、消毒のための薬剤がすでに不足している状況だとして、薬剤を提供できる企業などに支援を呼びかけています。",
        "article_e": "<ruby>台風<rt>たいふう</rt></ruby>１９<ruby>号<rt>ごう</rt></ruby>の<ruby>雨<rt>あめ</rt></ruby>で、<ruby>川<rt>かわ</rt></ruby>の<ruby>水<rt>みず</rt></ruby>があふれて、たくさんの<ruby>家<rt>いえ</rt></ruby>に<ruby>水<rt>みず</rt></ruby>が<ruby>入<rt>はい</rt></ruby>りました。\n<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は、<ruby>家<rt>いえ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>水<rt>みず</rt></ruby>が<ruby>入<rt>はい</rt></ruby>ると<ruby>細菌<rt>さいきん</rt></ruby>やかびが<ruby>増<rt>ふ</rt></ruby>えやすくなって、<ruby>病気<rt>びょうき</rt></ruby>になる<ruby>危険<rt>きけん</rt></ruby>が<ruby>高<rt>たか</rt></ruby>くなるので、きれいに<ruby>掃除<rt>そうじ</rt></ruby>をすることが<ruby>大切<rt>たいせつ</rt></ruby>だと<ruby>言<rt>い</rt></ruby>っています。そして、<ruby>次<rt>つぎ</rt></ruby>のことに<ruby>気<rt>き</rt></ruby>をつけて<ruby>掃除<rt>そうじ</rt></ruby>をしてほしいと<ruby>言<rt>い</rt></ruby>っています。\nドアや<ruby>窓<rt>まど</rt></ruby>を<ruby>開<rt>あ</rt></ruby>けて、きれいな<ruby>空気<rt>くうき</rt></ruby>が<ruby>入<rt>はい</rt></ruby>るようにしてください。ほこりを<ruby>吸<rt>す</rt></ruby>わないように、ゴーグルやマスクをしてください。<ruby>掃除<rt>そうじ</rt></ruby>が<ruby>終<rt>お</rt></ruby>わったあとは、しっかり<ruby>手<rt>て</rt></ruby>を<ruby>洗<rt>あら</rt></ruby>ってください。\n<ruby>掃除<rt>そうじ</rt></ruby>をしている<ruby>間<rt>あいだ</rt></ruby>にけがをして、<ruby>傷<rt>きず</rt></ruby>から<ruby>細菌<rt>さいきん</rt></ruby>などが<ruby>入<rt>はい</rt></ruby>らないように、<ruby>厚<rt>あつ</rt></ruby>い<ruby>手袋<rt>てぶくろ</rt></ruby>をして、<ruby>底<rt>そこ</rt></ruby>が<ruby>厚<rt>あつ</rt></ruby>い<ruby>靴<rt>くつ</rt></ruby>をはいて、<ruby>袖<rt>そで</rt></ruby>が<ruby>長<rt>なが</rt></ruby>い<ruby>服<rt>ふく</rt></ruby>を<ruby>着<rt>き</rt></ruby>てください。<ruby>泥<rt>どろ</rt></ruby>を<ruby>片<rt>かた</rt></ruby>づけたあとは、<ruby>家<rt>いえ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>を<ruby>消毒<rt>しょうどく</rt></ruby>してください。",
        "genre": [
            "暮らし",
            "気象・災害"
        ],
        "title_n": "浸水住宅は感染症に注意 マスクや長袖 手袋の用意を",
        "title_e": "水が入った家は病気に気をつけながら掃除をしてください",
        "title_e_ruby": "<ruby>水<rt>みず</rt></ruby>が<ruby>入<rt>はい</rt></ruby>った<ruby>家<rt>いえ</rt></ruby>は<ruby>病気<rt>びょうき</rt></ruby>に<ruby>気<rt>き</rt></ruby>をつけながら<ruby>掃除<rt>そうじ</rt></ruby>をしてください",
        "date": "2019-10-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191014/k10012131311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012131311000/k10012131311000.html"
    },
    {
        "id": "k10012116981000",
        "article_n": "消費税率の引き上げに合わせてキャッシュレス決済のポイント還元制度が始まったことで、キャッシュレス決済の利用が伸びています。ただ、一部のサービスでは利用が集中してトラブルも起きていて、一層の普及には対策が重要になっています。\n今回の消費税率の引き上げでは、中小の店を対象にしたキャッシュレス決済のポイント還元制度が併せて導入されました。全国の小売店にクレジットカードや交通系電子マネーの決済端末を提供している「コイニー」によりますと、制度が始まった今月１日から６日までの利用は、先月の同じ期間と比べて決済回数で42％、金額で20％、それぞれ増えたということです。会社は「これまでに比べて大幅な伸びで、制度開始の影響が大きい」と話しています。スマートフォン決済でも、「ＰａｙＰａｙ」の登録者数が今月１日時点で1500万人を超え、２か月前に比べて1.5倍に増えたほか、「楽天ペイ」では今月１日にアプリをダウンロードした人が１か月前と比べておよそ10倍に増えたということです。一方、楽天ペイでは今月２日、利用が集中しておよそ20分間、決済がしづらい状況になり、ＰａｙＰａｙでも今月５日から６日にかけてクレジットカードでの支払いができなくなるなどのトラブルが起きました。キャッシュレス決済のさらなる普及のためには、こうしたトラブルを防ぎ、信頼性を高めていくことが重要になっています。",
        "article_e": "１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がりました。これと<ruby>一緒<rt>いっしょ</rt></ruby>に、クレジットカードやスマートフォンなどでお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>う「キャッシュレス」を<ruby>利用<rt>りよう</rt></ruby>するとポイントをもらうことができる<ruby>制度<rt>せいど</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まりました。このためキャッシュレスの<ruby>利用<rt>りよう</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。\nカードで<ruby>払<rt>はら</rt></ruby>うための<ruby>機械<rt>きかい</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>によると、１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>６日<rt>むいか</rt></ruby>までにカードを<ruby>使<rt>つか</rt></ruby>った<ruby>回数<rt>かいすう</rt></ruby>は、９<ruby>月<rt>がつ</rt></ruby>の<ruby>同<rt>おな</rt></ruby>じときと<ruby>比<rt>くら</rt></ruby>べて４２％<ruby>増<rt>ふ</rt></ruby>えました。<ruby>金額<rt>きんがく</rt></ruby>も２０％<ruby>増<rt>ふ</rt></ruby>えました。\nスマートフォンで<ruby>払<rt>はら</rt></ruby>うアプリの１つは、１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>にダウンロードした<ruby>人<rt>ひと</rt></ruby>が９<ruby>月<rt>がつ</rt></ruby>の１０<ruby>倍<rt>ばい</rt></ruby>ぐらいに<ruby>増<rt>ふ</rt></ruby>えました。\nしかし、<ruby>同<rt>おな</rt></ruby>じ<ruby>時間<rt>じかん</rt></ruby>に<ruby>多<rt>おお</rt></ruby>くの<ruby>人<rt>ひと</rt></ruby>が<ruby>利用<rt>りよう</rt></ruby>したため、しばらく<ruby>利用<rt>りよう</rt></ruby>できなくなるトラブルがありました。もっと<ruby>信頼<rt>しんらい</rt></ruby>できるようにすると、<ruby>多<rt>おお</rt></ruby>くの<ruby>人<rt>ひと</rt></ruby>がキャッシュレスを<ruby>利用<rt>りよう</rt></ruby>することになりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "キャッシュレス決済急増 トラブルも続発 防止対策が課題",
        "title_e": "ポイント制度が始まって「キャッシュレス」の利用が増える",
        "title_e_ruby": "ポイント<ruby>制度<rt>せいど</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まって「キャッシュレス」の<ruby>利用<rt>りよう</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>える",
        "date": "2019-10-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191008/k10012116981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012116981000/k10012116981000.html"
    },
    {
        "id": "k10012113911000",
        "article_n": "サンマの不漁が続いています。今シーズンの漁獲量はこれまでのところ、去年の同じ時期のわずか１割ほどにとどまり、半世紀ぶりの不漁だったおととしを下回る可能性が出てきました。\n漁業情報サービスセンターによりますと、８月から本格的に始まった今シーズンのサンマの漁獲量は、先月末までで4594トンとなっています。去年の同じ時期のわずか１割ほどにとどまり、半世紀ぶりの不漁だった、おととしの同じ時期と比べても大幅に少なくなっています。これは、サンマの群れが日本の近海に来ず、遠く離れた海域が漁場になり、とれるサンマも体が小さいものが多かったことが影響しています。こうした状況を反映して、東京・豊洲市場での先週のサンマの卸売価格は、１キロ当たり1400円前後が中心で、去年の同じ時期のおよそ３倍の高値となっています。今後のサンマ漁の見通しについて漁業情報サービスセンターは「今月に入って水揚げが増え始めているが、シーズンを通しては記録的な不漁となったおととしの漁獲量を下回る可能性もある」としています。\n\n\nサンマの不漁が続く中、全国有数のサンマの水揚げ量を誇る岩手県宮古市で２日、今シーズン初めての水揚げが行われました。魚市場によりますと、これまでで最も遅い初水揚げとなったうえ、水揚げ量も少なく、漁業関係者からは不安の声が上がっています。宮古港で２日、今シーズン初めての水揚げを行ったのは、北海道根室沖で漁を行った漁船１隻で、船から新鮮なサンマが下ろされ、魚市場で仲買人たちによる入札が行われました。宮古港ではこれまでで最も遅い初水揚げとなったうえ、水揚げ量は13トンと去年の初水揚げと比べると、およそ100トン少なくなりました。また、全体的に小ぶりで、脂ののりもよくないということですが、１キロ当たりの取り引き価格は600円から700円と去年のおよそ２倍となりました。魚市場によりますと今後の水揚げの予定は２日の時点では入っていないということです。サンマ漁船の吉田幹彦船長は、「これまで経験したことがない大不漁です。サンマがとれる漁場が少なく、外国の漁船も含めて多くの船がひしめき合っている状態です」と話していました。地元の水産会社の須藤征雄社長は「価格が高すぎて、正直なところ、わりに合いません。不漁が続くと、小売店や流通業者など水産関係全体に悪影響が出るので、早く回復してほしいです」と話していました。",
        "article_e": "さんまがおいしい<ruby>季節<rt>きせつ</rt></ruby>になりました。しかし、さんまはあまりとれていません。\n<ruby>今年<rt>ことし</rt></ruby>の８<ruby>月<rt>がつ</rt></ruby>から９<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりまでにとれたさんまの<ruby>量<rt>りょう</rt></ruby>は４５９４ｔで、<ruby>去年<rt>きょねん</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じときの１０％です。<ruby>今<rt>いま</rt></ruby>までの５０<ruby>年<rt>ねん</rt></ruby>で<ruby>最<rt>もっと</rt></ruby>もとれなかったおととしの<ruby>同<rt>おな</rt></ruby>じときより、ずっと<ruby>少<rt>すく</rt></ruby>なくなっています。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くにさんまが<ruby>集<rt>あつ</rt></ruby>まっていないため、<ruby>遠<rt>とお</rt></ruby>い<ruby>海<rt>うみ</rt></ruby>までさんまをとりに<ruby>行<rt>い</rt></ruby>かなければなりません。<ruby>体<rt>からだ</rt></ruby>が<ruby>小<rt>ちい</rt></ruby>さいさんまが<ruby>多<rt>おお</rt></ruby>かったことも<ruby>原因<rt>げんいん</rt></ruby>です。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>の<ruby>市場<rt>いちば</rt></ruby>では<ruby>先週<rt>せんしゅう</rt></ruby>、さんまは１ｋｇ１４００<ruby>円<rt>えん</rt></ruby>ぐらいで、<ruby>去年<rt>きょねん</rt></ruby>の<ruby>同<rt>おな</rt></ruby>じときの３<ruby>倍<rt>ばい</rt></ruby>ぐらいの<ruby>値段<rt>ねだん</rt></ruby>になりました。\n１０<ruby>月<rt>がつ</rt></ruby>になってとれる<ruby>量<rt>りょう</rt></ruby>は<ruby>増<rt>ふ</rt></ruby>えてきていますが、<ruby>今年<rt>ことし</rt></ruby>はおととしより<ruby>少<rt>すく</rt></ruby>なくなる<ruby>可能性<rt>かのうせい</rt></ruby>があります。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "サンマの不漁深刻 漁獲量は去年の１割 卸売価格は３倍",
        "title_e": "さんまがとれない　量は去年の１０％で値段は市場で３倍",
        "title_e_ruby": "さんまがとれない　<ruby>量<rt>りょう</rt></ruby>は<ruby>去年<rt>きょねん</rt></ruby>の１０％で<ruby>値段<rt>ねだん</rt></ruby>は<ruby>市場<rt>いちば</rt></ruby>で３<ruby>倍<rt>ばい</rt></ruby>",
        "date": "2019-10-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191005/k10012113911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012113911000/k10012113911000.html"
    },
    {
        "id": "k10012108801000",
        "article_n": "埼玉県日高市にある全国有数のヒガンバナの群生地で、500万本のヒガンバナが見頃を迎え、多くの人でにぎわっています。\n\n\n\n日高市の「巾着田曼珠沙華公園」は全国でも有数のヒガンバナの群生地で、園内のおよそ３ヘクタールの土地に500万本が自生しています。ことしは梅雨が長かったことや残暑が続いたことなどから例年より２週間ほど遅い先月15日ごろから咲き始め、今、見頃を迎えています。園内は、ヒガンバナが一面に咲き誇り真っ赤なじゅうたんを敷き詰めたような景色のなか、訪れた人たちは写真を撮るなどして楽しんでいました。東京から訪れた40代の女性は、「毎年楽しみにしています。ことしも見頃の時に来ることができとても幸せです」と話していました。日高市の500万本のヒガンバナは、今月６日ごろまで楽しめるということです。",
        "article_e": "<span class=\"colorL\"><ruby>埼玉県<rt>さいたまけん</rt></ruby></span><span class=\"colorL\"><ruby>日高市<rt>ひだかし</rt></ruby></span>にある「<span class=\"colorC\"><ruby>巾着田<rt>きんちゃくだ</rt></ruby></span><span class=\"colorC\"><ruby>曼珠沙華<rt>まんじゅしゃげ</rt></ruby></span><span class=\"colorC\"><ruby>公園<rt>こうえん</rt></ruby></span>」では、<ruby>秋<rt>あき</rt></ruby>になると、<ruby>広<rt>ひろ</rt></ruby>さ３ｈａぐらいの<ruby>所<rt>ところ</rt></ruby>に５００<ruby>万<rt>まん</rt></ruby><ruby>本<rt>ぼん</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>い<ruby>彼岸花<rt>ひがんばな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>きます。\n<ruby>今年<rt>ことし</rt></ruby>は９<ruby>月<rt>がつ</rt></ruby>１５<ruby>日<rt>にち</rt></ruby>ごろから<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>き<ruby>始<rt>はじ</rt></ruby>めて、<ruby>今<rt>いま</rt></ruby>いちばんきれいに<ruby>咲<rt>さ</rt></ruby>いています。<ruby>梅雨<rt>つゆ</rt></ruby>が<ruby>長<rt>なが</rt></ruby>かったり、<ruby>夏<rt>なつ</rt></ruby>の<ruby>暑<rt>あつ</rt></ruby>さが<ruby>続<rt>つづ</rt></ruby>いたりしたため、<ruby>咲<rt>さ</rt></ruby>くのはいつもの<ruby>年<rt>とし</rt></ruby>より２<ruby>週間<rt>しゅうかん</rt></ruby>ぐらい<ruby>遅<rt>おそ</rt></ruby>くなりました。\n<ruby>彼岸花<rt>ひがんばな</rt></ruby>がたくさん<ruby>咲<rt>さ</rt></ruby>いて、<ruby>公園<rt>こうえん</rt></ruby>は<ruby>赤<rt>あか</rt></ruby>いじゅうたんを<ruby>敷<rt>し</rt></ruby>いたような<ruby>景色<rt>けしき</rt></ruby>になりました。<ruby>公園<rt>こうえん</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>たちは<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>って<ruby>楽<rt>たの</rt></ruby>しんでいました。\n<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>から<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>毎年<rt>まいとし</rt></ruby><ruby>楽<rt>たの</rt></ruby>しみにしています。<ruby>今年<rt>ことし</rt></ruby>もきれいに<ruby>咲<rt>さ</rt></ruby>いている<ruby>時<rt>とき</rt></ruby>に<ruby>来<rt>く</rt></ruby>ることができて、とても<ruby>幸<rt>しあわ</rt></ruby>せです」と<ruby>話<rt>はな</rt></ruby>していました。<span class=\"colorL\"><ruby>日高市<rt>ひだかし</rt></ruby></span>の<ruby>彼岸花<rt>ひがんばな</rt></ruby>は１０<ruby>月<rt>がつ</rt></ruby><ruby>６日<rt>むいか</rt></ruby>ごろまで<ruby>楽<rt>たの</rt></ruby>しむことができそうです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "500万本のヒガンバナが見頃 埼玉 日高",
        "title_e": "埼玉県日高市　５００万本の赤い彼岸花がきれいに咲く",
        "title_e_ruby": "<ruby>埼玉県<rt>さいたまけん</rt></ruby><ruby>日高市<rt>ひだかし</rt></ruby>　５００<ruby>万<rt>まん</rt></ruby><ruby>本<rt>ぼん</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>い<ruby>彼岸花<rt>ひがんばな</rt></ruby>がきれいに<ruby>咲<rt>さ</rt></ruby>く",
        "date": "2019-10-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191002/k10012108801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012108801000/k10012108801000.html"
    },
    {
        "id": "k10012106681000",
        "article_n": "消費税の税率が１日10％に引き上げられ、これに合わせて酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されました。各地の小売店などでは軽減税率の対象商品の値札を入れ替えるなどの対応に追われています。\n\n\n\n消費税率は、１日８％から10％に引き上げられました。今回の税率引き上げでは、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されたほか、中小の店舗でキャッシュレスで決済をすると最大５％分がポイントなどで還元される制度も始まりました。24時間営業のコンビニなどでは午前０時以降、軽減税率の対象となる商品の値札を、軽減税率をあらわす「軽」という文字が表示された新しい値札に入れ替えるなどの対応に追われました。午前中に営業を開始する小売店などでも開店に向けて新しい税率への準備を進めています。また、鉄道各社は、終電のあと券売機のシステムや運賃表の最終的な切り替え作業を行い、１日の始発から、10％の税率が反映された新しい運賃で運行しています。今回、新たに導入された軽減税率やポイント還元制度は複雑でわかりにくいという声が相次いでいて１日午前から営業を開始する店舗などで混乱なく制度への対応をスタートできるのかが焦点となります。",
        "article_e": "１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>、<ruby>消費税<rt>しょうひぜい</rt></ruby>が８％から１０％に<ruby>上<rt>あ</rt></ruby>がりました。<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>と<ruby>酒<rt>さけ</rt></ruby><ruby>以外<rt>いがい</rt></ruby>の<ruby>飲<rt>の</rt></ruby>み<ruby>物<rt>もの</rt></ruby>を<ruby>買<rt>か</rt></ruby>って<ruby>帰<rt>かえ</rt></ruby>る<ruby>場合<rt>ばあい</rt></ruby>は８％のままですが、<ruby>店<rt>みせ</rt></ruby>で<ruby>食<rt>た</rt></ruby>べたり<ruby>飲<rt>の</rt></ruby>んだりするときは１０％になります。\n２４<ruby>時間<rt>じかん</rt></ruby><ruby>開<rt>あ</rt></ruby>いているコンビニなどでは<ruby>午前<rt>ごぜん</rt></ruby>０<ruby>時<rt>じ</rt></ruby>から、<ruby>売<rt>う</rt></ruby>り<ruby>場<rt>ば</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>を<ruby>変<rt>か</rt></ruby>えていました。<ruby>消費税<rt>しょうひぜい</rt></ruby>が８％の<ruby>品物<rt>しなもの</rt></ruby>には「<ruby>軽<rt>けい</rt></ruby>」と<ruby>書<rt>か</rt></ruby>いて、わかるようにする<ruby>店<rt>みせ</rt></ruby>もありました。<ruby>店<rt>みせ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>や<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>をする<ruby>人<rt>ひと</rt></ruby>は、どんなときに<ruby>安<rt>やす</rt></ruby>い<ruby>消費税<rt>しょうひぜい</rt></ruby>になるのかなどがわかりにくいと<ruby>言<rt>い</rt></ruby>っています。\n<ruby>前<rt>まえ</rt></ruby>に<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がったのは２０１４<ruby>年<rt>ねん</rt></ruby>４<ruby>月<rt>がつ</rt></ruby>でした。<ruby>政府<rt>せいふ</rt></ruby>は、<ruby>消費税<rt>しょうひぜい</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げて<ruby>増<rt>ふ</rt></ruby>えた<ruby>収入<rt>しゅうにゅう</rt></ruby>を、<ruby>小学校<rt>しょうがっこう</rt></ruby>に<ruby>入<rt>はい</rt></ruby>る<ruby>前<rt>まえ</rt></ruby>の<ruby>小<rt>ちい</rt></ruby>さい<ruby>子<rt>こ</rt></ruby>どものためなど、<ruby>福祉<rt>ふくし</rt></ruby>に<ruby>使<rt>つか</rt></ruby>うと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "消費税率10％引き上げ 各地で対応",
        "title_e": "消費税が１０％に上がる",
        "title_e_ruby": "<ruby>消費税<rt>しょうひぜい</rt></ruby>が１０％に<ruby>上<rt>あ</rt></ruby>がる",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012106681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012106681000/k10012106681000.html"
    },
    {
        "id": "k10012106381000",
        "article_n": "消費税率の引き上げによる増収分を使って今月から幼児教育と保育の無償化が始まりました。\n消費税率の引き上げによって増えた税収は、社会保障の充実に使われることになっていて、このうち今月から始まった幼児教育と保育の無償化に今年度は3800億円余りが充てられます。無償化されるのは幼稚園や認可保育所などの利用料で、３歳から５歳までは世帯の所得にかかわらず、０歳から２歳までは住民税の非課税世帯に限って無料になります。このほか一部の私立幼稚園は月額２万5700円を上限に、認可外の保育施設は保育の必要性が認められれば月額３万7000円を上限に、それぞれ利用料が補助されます。ただし認可外の保育施設については保育の質を確保するため、無償化の対象とするのは５年間の限定とし、認可保育施設への移行を促すことにしています。幼児教育と保育の無償化をめぐっては歓迎の声がある一方で、ニーズの高まりによって待機児童や施設側の負担が増えると懸念する声もあり、今後、いかに保育の質を確保しながらニーズに応えていくかが課題となります。",
        "article_e": "<ruby>国<rt>くに</rt></ruby>は１０<ruby>月<rt>がつ</rt></ruby>から、<ruby>消費税<rt>しょうひぜい</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げて<ruby>増<rt>ふ</rt></ruby>えた<ruby>収入<rt>しゅうにゅう</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、<ruby>子<rt>こ</rt></ruby>どもが<ruby>無料<rt>むりょう</rt></ruby>で<ruby>幼稚園<rt>ようちえん</rt></ruby>や<ruby>保育所<rt>ほいくしょ</rt></ruby>などに<ruby>通<rt>かよ</rt></ruby>うことができるようにしました。３<ruby>歳<rt>さい</rt></ruby>から５<ruby>歳<rt>さい</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもはみんな、０<ruby>歳<rt>さい</rt></ruby>から２<ruby>歳<rt>さい</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもは<ruby>収入<rt>しゅうにゅう</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ない<ruby>家庭<rt>かてい</rt></ruby>だけ、<ruby>利用<rt>りよう</rt></ruby><ruby>料<rt>りょう</rt></ruby>が<ruby>無料<rt>むりょう</rt></ruby>になります。\n<ruby>利用<rt>りよう</rt></ruby><ruby>料<rt>りょう</rt></ruby>が<ruby>高<rt>たか</rt></ruby>い<ruby>幼稚園<rt>ようちえん</rt></ruby>や、<ruby>県<rt>けん</rt></ruby>や<ruby>市<rt>し</rt></ruby>が<ruby>認可<rt>にんか</rt></ruby>していない<ruby>保育所<rt>ほいくしょ</rt></ruby>などは、<ruby>無料<rt>むりょう</rt></ruby>にはなりませんが、<ruby>国<rt>くに</rt></ruby>が<ruby>決<rt>き</rt></ruby>まったお<ruby>金<rt>かね</rt></ruby>を<ruby>出<rt>だ</rt></ruby>します。\n<ruby>保育所<rt>ほいくしょ</rt></ruby>などが<ruby>無料<rt>むりょう</rt></ruby>になることを<ruby>喜<rt>よろこ</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>はたくさんいます。しかし、<ruby>無料<rt>むりょう</rt></ruby>で<ruby>利用<rt>りよう</rt></ruby>できるため、<ruby>子<rt>こ</rt></ruby>どもを<ruby>保育所<rt>ほいくしょ</rt></ruby>などに<ruby>入<rt>い</rt></ruby>れたい<ruby>人<rt>ひと</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くなって、<ruby>入<rt>はい</rt></ruby>ることができない<ruby>子<rt>こ</rt></ruby>どもが<ruby>増<rt>ふ</rt></ruby>えそうだと<ruby>心配<rt>しんぱい</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>もいます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "幼児教育と保育の無償化始まる 税率引き上げによる増収分で",
        "title_e": "３歳から５歳の子どもの幼稚園や保育所が無料になる",
        "title_e_ruby": "３<ruby>歳<rt>さい</rt></ruby>から５<ruby>歳<rt>さい</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもの<ruby>幼稚園<rt>ようちえん</rt></ruby>や<ruby>保育所<rt>ほいくしょ</rt></ruby>が<ruby>無料<rt>むりょう</rt></ruby>になる",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012106381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012106381000/k10012106381000.html"
    },
    {
        "id": "k10012105301000",
        "article_n": "山形と宮城にまたがる蔵王山の山頂付近では、紅葉が始まり、訪れた人たちを楽しませています。\n紅葉が始まったのは、「蔵王ロープウェイ」の地蔵山頂駅の周辺で、カエデやドウダンなどが黄色や赤色に色づき始めています。訪れた観光客は、散策しながら色づき始めた木々を眺めたり、写真を撮ったりして山の秋を楽しんでいました。山形市内からグループで訪れた30代の女性は「紅葉を見ながら登山に来ました。ここへ来たのは初めてだが、緑と赤と黄色が混ざっていてきれいだと思う」と話していました。「蔵王ロープウェイ」地蔵山頂駅の折原真二助役は、「皆さんに幅広く来てほしい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>ではこれからいろいろな<ruby>所<rt>ところ</rt></ruby>で<ruby>紅葉<rt>こうよう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まって、きれいな<ruby>秋<rt>あき</rt></ruby>の<ruby>景色<rt>けしき</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができます。\n<span class=\"colorL\"><ruby>山形県<rt>やまがたけん</rt></ruby></span>と<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span>の<ruby>間<rt>あいだ</rt></ruby>にある<span class=\"colorL\"><ruby>蔵王山<rt>ざおうざん</rt></ruby></span>でも<ruby>紅葉<rt>こうよう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>山<rt>やま</rt></ruby>の<ruby>頂上<rt>ちょうじょう</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くにあるロープウエーの<ruby>駅<rt>えき</rt></ruby>の<ruby>周<rt>まわ</rt></ruby>りで、<ruby>楓<rt>かえで</rt></ruby>などの<ruby>木<rt>き</rt></ruby>の<ruby>葉<rt>は</rt></ruby>が<ruby>黄色<rt>きいろ</rt></ruby>や<ruby>赤<rt>あか</rt></ruby>に<ruby>変<rt>か</rt></ruby>わり<ruby>始<rt>はじ</rt></ruby>めています。<span class=\"colorL\"><ruby>蔵王山<rt>ざおうざん</rt></ruby></span>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>は<ruby>駅<rt>えき</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くを<ruby>歩<rt>ある</rt></ruby>きながら、<ruby>紅葉<rt>こうよう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まった<ruby>木<rt>き</rt></ruby>を<ruby>見<rt>み</rt></ruby>たり<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>ったりして、<ruby>秋<rt>あき</rt></ruby>の<ruby>山<rt>やま</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しんでいました。\n<span class=\"colorL\"><ruby>山形市<rt>やまがたし</rt></ruby></span>から<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>紅葉<rt>こうよう</rt></ruby>を<ruby>見<rt>み</rt></ruby>ながら<ruby>山<rt>やま</rt></ruby>に<ruby>登<rt>のぼ</rt></ruby>りたいと<ruby>思<rt>おも</rt></ruby>って<ruby>来<rt>き</rt></ruby>ました。<ruby>初<rt>はじ</rt></ruby>めて<ruby>来<rt>き</rt></ruby>ましたが、<ruby>緑<rt>みどり</rt></ruby>と<ruby>赤<rt>あか</rt></ruby>と<ruby>黄色<rt>きいろ</rt></ruby>の３つの<ruby>色<rt>いろ</rt></ruby>がきれいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "紅葉始まる蔵王山 山頂付近色づく",
        "title_e": "蔵王山で紅葉　木の葉が黄色や赤に変わり始める",
        "title_e_ruby": "<ruby>蔵王山<rt>ざおうざん</rt></ruby>で<ruby>紅葉<rt>こうよう</rt></ruby>　<ruby>木<rt>き</rt></ruby>の<ruby>葉<rt>は</rt></ruby>が<ruby>黄色<rt>きいろ</rt></ruby>や<ruby>赤<rt>あか</rt></ruby>に<ruby>変<rt>か</rt></ruby>わり<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2019-09-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190930/k10012105301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012105301000/k10012105301000.html"
    },
    {
        "id": "k10012104471000",
        "article_n": "消費税の税率は来月１日、10％に引き上げられ、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されます。小売店などでは、値札やレジの切り替えを行うなど、税率引き上げに向けた準備が大詰めを迎えます。\n消費税率は１日午前０時に、10％に引き上げられ、酒類と外食を除く飲食料品の税率を８％に据え置く軽減税率が初めて導入されるほか、中小の店舗でキャッシュレスで決済をすると、最大５％分がポイントなどで還元される制度も始まります。このため、コンビニやスーパーなど小売り各社では、１日の税率引き上げを前に、値札を差し替えるなど、新しい税率への準備を進めています。また、午前０時をまたいで営業している大手スーパーやファミリーレストランの中には、準備のため、いったん閉店して、レジのシステムの更新などを行うところもあります。さらに、ＪＲや私鉄、地下鉄、バスの各社は、消費税率の引き上げに伴って運賃を改定します。営業終了後に、一斉に券売機などのシステムを切り替えたうえで、１日の始発から新たな運賃で運行することにしていて、各業界で１日の税率引き上げに向けた準備が大詰めを迎えます。\n\n\nＪＲや私鉄、地下鉄、バスの各社は、消費税率の引き上げに伴って運賃を改定しますが、税率が変わるのは１日の始発からです。営業終了後に一斉に券売機などのシステムを切り替えるためで、30日夜遅くから午前０時をまたいで運行される列車も終電までは８％の税率が適用されます。一方、定期券や回数券は、法律に基づいた経過措置が適用され、10月以降の利用であっても、30日中に購入すれば、８％の税率となります。\n\n\n\n消費税率の引き上げに伴ってタクシーの運賃は、10円単位で値上げされます。初乗り運賃の上限や走行距離に応じた加算の方法は地域ごとに異なりますが、例えば東京23区などでは、普通車の場合、初乗り運賃は、現在１キロ余りで410円となっているのが10円引き上げられて420円に、加算運賃は、237メートルごとに80円加算されているのが、233メートルごとの加算に変わります。タクシー各社は、車が営業所に戻ってから料金メーターの設定を更新するため、１日に営業所を出る車から新しい運賃に切り替わります。このため、１日の未明にかけては値上げ前の運賃が適用されるケースが多くなりそうです。\n\n\n\n高速道路の料金は、インターチェンジの入り口を通過する日付が基準になり、１日午前０時以降に高速に入れば、新しい料金が適用されます。\n\n\n\n日本郵便は、消費税率の引き上げに合わせて１日から郵便料金を値上げし、はがきは今の62円から63円に、手紙は、25グラム以下の定形郵便物の場合で今の82円から84円になります。新しい料金が適用されるのは、窓口の場合は、郵便物を差し出した時点で、１日午前０時を過ぎれば新たな料金になります。また、郵便ポストに投かんする場合は、１日の最初の回収分までは前日に差し出されたと見なして値上げ前の料金になり、２回目の回収から値上げ後の料金が適用されるということです。\n\n\n\n固定電話や携帯電話の通話料は、どの時点で10％の税率を適用するかは会社によって対応が異なります。ＮＴＴ東日本と西日本は、月々の料金を計算する期間が１日から末日まで、６日から翌月５日まで、などと契約者によって異なります。計算期間の始まりが９月であれば、法律に基づいた経過措置により税率は８％で、計算期間の始まりが10月になると10％が適用されるということです。携帯電話会社では、ＮＴＴドコモとａｕのＫＤＤＩは、日をまたいで電話をしていた場合、通話が終了した時点での消費税率が適用されるため、30日夜遅くから通話を始めても、１日に終わった場合、10％の税率が適用されるということです。一方、ソフトバンクは、料金を計算する期間が月末締めになっている場合、通話が始まった時点での税率を適用するとしていて、通話の終了が日をまたいで１日になっても８％の税率が適用されるということです。\n\n\n\n三菱ＵＦＪ銀行や三井住友銀行、みずほ銀行の大手３行は、消費税率引き上げに合わせて、ＡＴＭ＝現金自動預け払い機の利用手数料や振込手数料を値上げします。例えば、ＡＴＭの利用料は、108円が110円に、216円の時間帯は220円に引き上げられます。また、振り込みなどの手数料も引き上げられます。引き上げられるのは１日の午前０時です。銀行によって異なりますが、引き出したり振り込んだりする金額を最終的に確認する画面で、「確認」や「はい」といった部分を押した時刻で判断されるということです。\n\n\n\nネット通販で商品を購入する場合にかかる消費税は、多くの場合、商品を発送した時点での税率が適用されます。このため、30日中に出荷されれば消費税は８％ですが、30日に注文しても１日以降の出荷だと10％になります。このうち楽天では、出店する店舗が税込みの価格を決めて表示していて、各店舗に対して、出荷日を逆算して価格に反映させるよう呼びかけています。８％の税率が適用されたあと、仮に出荷が遅れて10月にずれ込んだ場合、差額分を利用者と店舗のどちらが負担するかは、店舗の判断に任されるということです。またヤフーでも、９月中の注文でも、１日以降に出荷されれば10％の税率が適用されるということです。一方、アマゾンは、もともと税込みで価格表示をしており、みずからが販売する商品では、出荷が１日以降になった場合でも注文時の価格から変わることはないとしています。ただ、アマゾンを通じて事業者が出品する商品の価格は、各事業者が決めるとしています。\n\n\n\n午前０時をまたいで営業している店舗で会計を行う際に適用される消費税率は、各企業によって対応が分かれています。コンビニ各社のうち、セブン‐イレブン・ジャパン、ファミリーマート、ローソン、ミニストップは、午前０時をまたいでレジで会計を行う際、１つ目の商品のバーコードをスキャンするタイミングが30日のうちであれば、引き上げ前の消費税率が適用されるとしています。また、大手スーパーのうち、西友は330店舗余りのうち、約７割の店舗が24時間営業を行っていますが、30日夜にいったん閉店してレジのシステムの変更作業を行うことにしています。ファミリーレストランのうち、ガストやジョナサン、それにロイヤルホストでは、１日未明に閉店する店舗の場合、閉店までは引き上げ前の８％の税率が適用されます。また、24時間営業の店舗では、１日未明に一度、８％の税率で会計をしてもらい、その後の追加注文からは引き上げ後の10％の税率が適用されます。一方、デニーズは、ふだんは午前０時以降も営業している店舗でも、１日午前０時に閉店し、８％の税率で会計をします。そしてレジのシステムやメニューの変更作業を行い、１日朝の開店後は10％の税率を適用するということです。また、牛丼チェーンでは、売り上げを集計するタイミングまでは８％の税率が適用されるということで、原則として、すき家が１日の午前９時まで、吉野家が１日午前10時まで、松屋が１日午後３時まで税率は８％となります。居酒屋チェーンでは、白木屋や魚民などを展開するモンテローザは、１日未明の営業時間終了までは８％の税率を適用するということです。\n\n\n\n電気・ガス料金は、法律に基づいた経過措置が適用されます。９月から継続して契約している場合、10月に検針した料金は、使用した期間に９月が含まれます。こうした場合、消費税率は８％のままで据え置かれます。10％の消費税が本格的に反映されるのは、電気、ガスともに11月分の料金からとなります。",
        "article_e": "１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>消費税<rt>しょうひぜい</rt></ruby>が８％から１０％に<ruby>上<rt>あ</rt></ruby>がります。<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>を<ruby>買<rt>か</rt></ruby>うときは８％のままですが、<ruby>酒<rt>さけ</rt></ruby>を<ruby>買<rt>か</rt></ruby>うときや<ruby>店<rt>みせ</rt></ruby>で<ruby>食事<rt>しょくじ</rt></ruby>をするときは１０％になります。\n<ruby>国<rt>くに</rt></ruby>は、<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がって<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>をする<ruby>人<rt>ひと</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくならないように、いろいろな<ruby>制度<rt>せいど</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めます。その<ruby>中<rt>なか</rt></ruby>の１つは、<ruby>店<rt>みせ</rt></ruby>でお<ruby>金<rt>かね</rt></ruby>ではなくてカードやスマートフォンを<ruby>使<rt>つか</rt></ruby>って<ruby>払<rt>はら</rt></ruby>うと、<ruby>値段<rt>ねだん</rt></ruby>の５％がポイントで<ruby>戻<rt>もど</rt></ruby>ってくるという<ruby>制度<rt>せいど</rt></ruby>です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "消費税率あすから10％ 引き上げに向け小売店などで準備大詰め",
        "title_e": "１０月１日から消費税が１０％に上がる",
        "title_e_ruby": "１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>消費税<rt>しょうひぜい</rt></ruby>が１０％に<ruby>上<rt>あ</rt></ruby>がる",
        "date": "2019-09-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190930/k10012104471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012104471000/k10012104471000.html"
    },
    {
        "id": "k10012100211000",
        "article_n": "体の半分がオスで、半分がメスという珍しいクワガタが、高知県四万十市の施設で展示されています。\n\n\n\n高知県四万十市のトンボ自然公園にある「学遊館」で展示されているのはマレーシアなどに生息する「モセリオウゴンオニクワガタ」で、体長はおよそ４センチです。大阪・守口市の男性が卵から育て、ことし６月に羽化しました。左右のアゴの長さや色の違いでオスとメスが分かるということで、左側のアゴが長くつやがいいのがオス、右側のアゴが短く少し黒ずんで見えるのがメスの特徴だということです。トンボ自然公園によりますと、こうした体の半分がオスで、半分がメスの「モセリオウゴンオニクワガタ」が自然界で発生する確率は、４万分の１だということです。近くに住む小学４年生の女の子は「不思議です。どうやってこの体になったのか知りたいです」と話していました。施設を管理する「トンボと自然を考える会」の杉村光俊常務理事は、「極めて珍しいクワガタです。このクワガタを通して、自然界の神秘を感じ取ってもらいたいです」と話していました。このクワガタの展示は、今月29日までの予定でしたが、好評のため、来月末まで期間を延長したということです。",
        "article_e": "<span class=\"colorL\"><ruby>高知県<rt>こうちけん</rt></ruby></span><span class=\"colorL\"><ruby>四万十市<rt>しまんとし</rt></ruby></span>にある「<span class=\"colorC\"><ruby>学遊館<rt>がくゆうかん</rt></ruby></span>」という<ruby>博物館<rt>はくぶつかん</rt></ruby>で、<ruby>体<rt>からだ</rt></ruby>の<ruby>半分<rt>はんぶん</rt></ruby>が<ruby>雄<rt>おす</rt></ruby>で<ruby>半分<rt>はんぶん</rt></ruby>が<ruby>雌<rt>めす</rt></ruby>の<ruby>珍<rt>めずら</rt></ruby>しいクワガタをみんなに<ruby>見<rt>み</rt></ruby>せています。このクワガタは、<span class=\"colorL\">マレーシア</span>などにいる<ruby>体<rt>からだ</rt></ruby>の<ruby>長<rt>なが</rt></ruby>さが４ｃｍぐらいの「モセリオウゴンオニクワガタ」です。<span class=\"colorL\"><ruby>大阪<rt>おおさか</rt></ruby></span>の<ruby>男性<rt>だんせい</rt></ruby>が<ruby>卵<rt>たまご</rt></ruby>から<ruby>育<rt>そだ</rt></ruby>てました。\nクワガタは<ruby>普通<rt>ふつう</rt></ruby>、<ruby>雄<rt>おす</rt></ruby>はあごが<ruby>長<rt>なが</rt></ruby>くて<ruby>少<rt>すこ</rt></ruby>し<ruby>光<rt>ひか</rt></ruby>っていて、<ruby>雌<rt>めす</rt></ruby>はあごが<ruby>短<rt>みじか</rt></ruby>くて<ruby>少<rt>すこ</rt></ruby>し<ruby>黒<rt>くろ</rt></ruby>く<ruby>見<rt>み</rt></ruby>えます。<ruby>博物館<rt>はくぶつかん</rt></ruby>で<ruby>見<rt>み</rt></ruby>せているクワガタは、<ruby>左側<rt>ひだりがわ</rt></ruby>が<ruby>雄<rt>おす</rt></ruby>で<ruby>右側<rt>みぎがわ</rt></ruby>が<ruby>雌<rt>めす</rt></ruby>です。<ruby>博物館<rt>はくぶつかん</rt></ruby>によると、<ruby>雄<rt>おす</rt></ruby>と<ruby>雌<rt>めす</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>を<ruby>持<rt>も</rt></ruby>つ「モセリオウゴンオニクワガタ」が<ruby>生<rt>う</rt></ruby>まれる<ruby>割合<rt>わりあい</rt></ruby>は４<ruby>万<rt>まん</rt></ruby><ruby>匹<rt>びき</rt></ruby>のうち１<ruby>匹<rt>ぴき</rt></ruby>です。\n<ruby>見<rt>み</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>女<rt>おんな</rt></ruby>の<ruby>子<rt>こ</rt></ruby>は「どうやってこの<ruby>体<rt>からだ</rt></ruby>になったか<ruby>知<rt>し</rt></ruby>りたいです」と<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>博物館<rt>はくぶつかん</rt></ruby>を<ruby>管理<rt>かんり</rt></ruby>している<ruby>人<rt>ひと</rt></ruby>は「この<ruby>珍<rt>めずら</rt></ruby>しいクワガタを<ruby>見<rt>み</rt></ruby>て、<ruby>自然<rt>しぜん</rt></ruby>の<ruby>世界<rt>せかい</rt></ruby>の<ruby>不思議<rt>ふしぎ</rt></ruby>を<ruby>感<rt>かん</rt></ruby>じてほしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "オス？メス？ 体が雌雄の珍しいクワガタ展示 高知 四万十",
        "title_e": "雄と雌の体を持つ珍しいクワガタを高知県の博物館で見せる",
        "title_e_ruby": "<ruby>雄<rt>おす</rt></ruby>と<ruby>雌<rt>めす</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>を<ruby>持<rt>も</rt></ruby>つ<ruby>珍<rt>めずら</rt></ruby>しいクワガタを<ruby>高知県<rt>こうちけん</rt></ruby>の<ruby>博物館<rt>はくぶつかん</rt></ruby>で<ruby>見<rt>み</rt></ruby>せる",
        "date": "2019-09-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190926/k10012100211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012100211000/k10012100211000.html"
    },
    {
        "id": "k10012095781000",
        "article_n": "消費税率の引き上げまであと１週間になりました。税率が10％に切り替わるタイミングは業界や企業ごとに異なることから、各社はホームページなどで注意を呼びかけています。\n消費税率は10月１日の午前０時に８％から10％に引き上げられますが、各企業の売り上げの計上方法によって実際に税率が切り替わるタイミングは異なります。\n\n\n商品が出荷された時点での税率を適用するケースが多く、９月中に注文しても商品の出荷が10月に入ると10％の税率が適用されることになります。このうち楽天は「８％で注文を完了したあとでも増税分が後から請求されることがある」としてホームページ上で利用者に注意を促しています。\n\n\n\nはがきや手紙の料金が値上げされる郵便では、郵便物をポストに投かんする場合、10月１日の最初の回収分までは前日に差し出されたと見なし、値上げ前の料金になり、１日の２回目の回収から値上げ後の料金が適用されます。\n\n\n\n電気やガスの料金は、月々の料金を計算する期間が月をまたぐ場合は、法律に基づいた「経過措置」が適用され、９月を含む期間の分は税率が８％のまま据え置かれます。\n\n\n\n例えばＮＴＴドコモとａｕでは通話が終了した時点での消費税率が適用されるため、９月30日に通話を始め10月１日に終了した場合、10％の税率が適用されるということです。\n\n\n\nファミリーレストランのうちガスト、ジョナサン、ロイヤルホストでは10月１日未明に閉店する店の場合、閉店までは引き上げ前の８％の税率が適用されます。",
        "article_e": "１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>消費税<rt>しょうひぜい</rt></ruby>が８％から１０％に<ruby>上<rt>あ</rt></ruby>がります。<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がる<ruby>時間<rt>じかん</rt></ruby>は<ruby>店<rt>みせ</rt></ruby>や<ruby>会社<rt>かいしゃ</rt></ruby>などで<ruby>違<rt>ちが</rt></ruby>うため、<ruby>気<rt>き</rt></ruby>をつける<ruby>必要<rt>ひつよう</rt></ruby>があります。\n２４<ruby>時間<rt>じかん</rt></ruby><ruby>開<rt>あ</rt></ruby>いているコンビニや<ruby>店<rt>みせ</rt></ruby>などは、１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>の０<ruby>時<rt>じ</rt></ruby>になるとすぐ１０％に<ruby>変<rt>か</rt></ruby>わります。レストランの<span class=\"colorC\">ガスト</span>、<span class=\"colorC\">ジョナサン</span>、<span class=\"colorC\">ロイヤルホスト</span>は、１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>の０<ruby>時<rt>じ</rt></ruby>を<ruby>過<rt>す</rt></ruby>ぎてから<ruby>店<rt>みせ</rt></ruby>を<ruby>閉<rt>し</rt></ruby>める<ruby>場合<rt>ばあい</rt></ruby>、<ruby>店<rt>みせ</rt></ruby>を<ruby>閉<rt>し</rt></ruby>める<ruby>時間<rt>じかん</rt></ruby>まで８％のままです。\nインターネットで<ruby>品物<rt>しなもの</rt></ruby>を<ruby>買<rt>か</rt></ruby>う<ruby>場合<rt>ばあい</rt></ruby>、９<ruby>月<rt>がつ</rt></ruby>に<ruby>注文<rt>ちゅうもん</rt></ruby>しても、<ruby>店<rt>みせ</rt></ruby>などが<ruby>品物<rt>しなもの</rt></ruby>を<ruby>送<rt>おく</rt></ruby>る<ruby>日<rt>ひ</rt></ruby>が１０<ruby>月<rt>がつ</rt></ruby>だったら１０％になります。\n<ruby>電気<rt>でんき</rt></ruby><ruby>代<rt>だい</rt></ruby>やガス<ruby>代<rt>だい</rt></ruby>は、９<ruby>月<rt>がつ</rt></ruby>に<ruby>使<rt>つか</rt></ruby>った<ruby>料金<rt>りょうきん</rt></ruby>が<ruby>入<rt>はい</rt></ruby>っている<ruby>場合<rt>ばあい</rt></ruby>は８％です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "消費増税まで１週間 ９月と10月またいだら税率は？",
        "title_e": "消費税が上がるまであと１週間",
        "title_e_ruby": "<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がるまであと１<ruby>週間<rt>しゅうかん</rt></ruby>",
        "date": "2019-09-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190924/k10012095781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012095781000/k10012095781000.html"
    },
    {
        "id": "k10012093881000",
        "article_n": "最近、スポーツイベントなどで顔や手などに絵を貼り付ける「タトゥーシール」について、使用したあとに肌に炎症が起きたなどの報告が寄せられているとして消費者庁などが注意を呼びかけています。\n「タトゥーシール」は絵や模様を顔や腕などに転写して使うシールで、「タトゥー」のような効果が手軽に楽しめることから、スポーツイベントなどで見かけることが増えています。消費者庁によりますとこの「タトゥーシール」を使って肌にかゆみが出たり、炎症が起きたりという報告が寄せられていて、中には、顔にシミのようなあとが残ってしまうケースがあったということです。これを受けて国民生活センターが「タトゥーシール」や顔などに絵を描く「フェイスペイント」用の塗料など合わせて20商品を調査したところ、13の商品で、アレルギーを起こすおそれがある金属が含まれているのに表示が無かったり、化粧品では使用が禁止されている成分が含まれていたりするなど注意が必要だったということです。消費者庁によりますとこうした商品には成分の安全基準などは無いということで、使用の際にはあらかじめ腕の内側などで試すことや異常を感じたらすぐに皮膚科を受診するなど、注意を呼びかけています。消費者庁消費者安全課の鮎澤良史課長は「ラグビーワールドカップやハロウィーンなど使う機会が増えると予想されるので十分に注意してほしい」と話しています。",
        "article_e": "「タトゥーシール」は<ruby>絵<rt>え</rt></ruby>や<ruby>字<rt>じ</rt></ruby>がかいてあるシールで、<ruby>顔<rt>かお</rt></ruby>や<ruby>腕<rt>うで</rt></ruby>などに<ruby>貼<rt>は</rt></ruby>って<ruby>楽<rt>たの</rt></ruby>しみます。スポーツのイベントなどのときに<ruby>使<rt>つか</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。\n<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>によると、タトゥーシールを<ruby>貼<rt>は</rt></ruby>った<ruby>所<rt>ところ</rt></ruby>がかゆくなったり、<ruby>痛<rt>いた</rt></ruby>くなったりした<ruby>人<rt>ひと</rt></ruby>がいます。\nこのため、<span class=\"colorC\"><ruby>国民生活<rt>こくみんせいかつ</rt></ruby>センター</span>は、いろいろなタトゥーシールを<ruby>調<rt>しら</rt></ruby>べました。<ruby>顔<rt>かお</rt></ruby>や<ruby>体<rt>からだ</rt></ruby>に<ruby>絵<rt>え</rt></ruby>をかくときに<ruby>使<rt>つか</rt></ruby>う<ruby>絵<rt>え</rt></ruby>の<ruby>具<rt>ぐ</rt></ruby>も<ruby>調<rt>しら</rt></ruby>べました。その<ruby>結果<rt>けっか</rt></ruby>、アレルギーの<ruby>危険<rt>きけん</rt></ruby>がある<ruby>金属<rt>きんぞく</rt></ruby>を<ruby>使<rt>つか</rt></ruby>っているのに、<ruby>袋<rt>ふくろ</rt></ruby>に<ruby>書<rt>か</rt></ruby>いていない<ruby>物<rt>もの</rt></ruby>がありました。<ruby>化粧<rt>けしょう</rt></ruby><ruby>品<rt>ひん</rt></ruby>に<ruby>使<rt>つか</rt></ruby>ってはいけない<ruby>成分<rt>せいぶん</rt></ruby>を<ruby>使<rt>つか</rt></ruby>っている<ruby>物<rt>もの</rt></ruby>もありました。\n<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>は、タトゥーシールなどを<ruby>使<rt>つか</rt></ruby>うときは、<ruby>最初<rt>さいしょ</rt></ruby>に<ruby>腕<rt>うで</rt></ruby>の<ruby>内側<rt>うちがわ</rt></ruby>などでテストをして、<ruby>大丈夫<rt>だいじょうぶ</rt></ruby>かどうか<ruby>調<rt>しら</rt></ruby>べるように<ruby>言<rt>い</rt></ruby>っています。もし<ruby>痛<rt>いた</rt></ruby>くなったら、<ruby>病院<rt>びょういん</rt></ruby>へ<ruby>行<rt>い</rt></ruby>くように<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「タトゥーシール」で肌にトラブル 消費者庁が注意呼びかけ",
        "title_e": "タトゥーシールで顔や腕が痛くなることがある　気をつけて",
        "title_e_ruby": "タトゥーシールで<ruby>顔<rt>かお</rt></ruby>や<ruby>腕<rt>うで</rt></ruby>が<ruby>痛<rt>いた</rt></ruby>くなることがある　<ruby>気<rt>き</rt></ruby>をつけて",
        "date": "2019-09-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190922/k10012093881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012093881000/k10012093881000.html"
    },
    {
        "id": "k10012085691000",
        "article_n": "受動喫煙による被害を防ごうと、コンビニエンスストアの敷地にある灰皿を撤去して効果を確かめる、全国で初めての大規模な実証実験が大分県で始まりました。\n子どもから高齢者まで多くの人が利用するコンビニエンスストアでは入り口付近に灰皿があると店の出入りの際に受動喫煙が避けられない場合があるとして、大分県が実験を行いました。参加したのは、ローソン、セブン‐イレブン、ファミリーマート、それにデイリーヤマザキの４つのコンビニで、灰皿が設置されている店舗のおよそ半分にあたる253店舗です。このうち、大分市のローソン大分下郡南五丁目店では、17日午前９時半ごろに従業員が早速店舗の前の灰皿を撤去していました。大分県は、来月末まで実験を行ったあと、各店舗に客と従業員の反応や取り組みの継続を希望するかどうかなどのアンケートを実施して効果を検証することにしています。県によりますと、自治体とコンビニが協力してこうした大規模な実験を行うのは全国で初めてだということです。大分県健康づくり支援課の藤内修二課長は「店を安心して利用できるようになったという声を期待するとともに、取り組みが終わったあとも灰皿を撤去する店が増えてほしい」と話しています。",
        "article_e": "たばこの<ruby>煙<rt>けむり</rt></ruby>が<ruby>原因<rt>げんいん</rt></ruby>で、たばこを<ruby>吸<rt>す</rt></ruby>っていない<ruby>人<rt>ひと</rt></ruby>も<ruby>病気<rt>びょうき</rt></ruby>になることがあります。\n<span class=\"colorL\"><ruby>大分県<rt>おおいたけん</rt></ruby></span>は、コンビニの<ruby>前<rt>まえ</rt></ruby>にたばこの<ruby>灰皿<rt>はいざら</rt></ruby>を<ruby>置<rt>お</rt></ruby>くことをやめる<ruby>実験<rt>じっけん</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めました。<ruby>子<rt>こ</rt></ruby>どももよく<ruby>利用<rt>りよう</rt></ruby>するコンビニに<ruby>灰皿<rt>はいざら</rt></ruby>があると、たばこの<ruby>煙<rt>けむり</rt></ruby>を<ruby>吸<rt>す</rt></ruby>ってしまうことがあるからです。\n<span class=\"colorL\"><ruby>大分県<rt>おおいたけん</rt></ruby></span>は<span class=\"colorC\">ローソン</span>、<span class=\"colorC\">セブン‐イレブン</span>、<span class=\"colorC\">ファミリーマート</span>、<span class=\"colorC\">デイリーヤマザキ</span>の２５３の<ruby>店<rt>みせ</rt></ruby>で<ruby>実験<rt>じっけん</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めました。<ruby>灰皿<rt>はいざら</rt></ruby>を<ruby>置<rt>お</rt></ruby>いている<ruby>店<rt>みせ</rt></ruby>の<ruby>半分<rt>はんぶん</rt></ruby>ぐらいです。１０<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりまで<ruby>実験<rt>じっけん</rt></ruby>をしたあと、<ruby>灰皿<rt>はいざら</rt></ruby>を<ruby>置<rt>お</rt></ruby>かないほうがいいかどうか、<ruby>店<rt>みせ</rt></ruby>で<ruby>働<rt>はたら</rt></ruby>いている<ruby>人<rt>ひと</rt></ruby>や<ruby>客<rt>きゃく</rt></ruby>に<ruby>意見<rt>いけん</rt></ruby>を<ruby>聞<rt>き</rt></ruby>きます。\n<span class=\"colorL\"><ruby>大分県<rt>おおいたけん</rt></ruby></span>は「みんなが<ruby>安心<rt>あんしん</rt></ruby>してコンビニを<ruby>利用<rt>りよう</rt></ruby>できるように、<ruby>実験<rt>じっけん</rt></ruby>のあとも<ruby>灰皿<rt>はいざら</rt></ruby>を<ruby>置<rt>お</rt></ruby>かない<ruby>店<rt>みせ</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えてほしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“コンビニから灰皿を撤去”受動喫煙被害防止へ実証実験 大分",
        "title_e": "大分県　コンビニのたばこの灰皿をなくす実験を始める",
        "title_e_ruby": "<ruby>大分県<rt>おおいたけん</rt></ruby>　コンビニのたばこの<ruby>灰皿<rt>はいざら</rt></ruby>をなくす<ruby>実験<rt>じっけん</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2019-09-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190917/k10012085691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012085691000/k10012085691000.html"
    },
    {
        "id": "k10012083181000",
        "article_n": "山形県の郷土料理として知られる芋煮を巨大な大鍋でつくる「日本一の芋煮会」が、山形市の河川敷で開かれました。\n\n\n\n「日本一の芋煮会」は「鍋太郎」と名付けられた直径６メートル50センチの大鍋で芋煮をつくる催しで、山形の秋の風物詩となっています。ことしは去年より5000食多い３万5000食分を作るために具材として里芋４トン、長ねぎ5000本、牛肉1.4トンなどが用意され、次々と鍋に投入されました。そして鍋を囲んだ作業員たちがしょうゆや砂糖などの味付けがしみこむようにひしゃくでかきまぜたあと大型重機ですくって小分けにされました。会場には大勢の人たちが行列をつくり、協賛金として１杯300円以上を支払って芋煮を受け取ると、河川敷の芝生の上でできたての芋煮を味わっていました。夫婦で千葉県から車で来たという女性は「できたての芋煮はとてもおいしいです」と話していました。また山形市内から来たという小学生の女の子は「大きな鍋でつくった芋煮なので、今まで食べた中でいちばんおいしいです」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>山形市<rt>やまがたし</rt></ruby></span>で１５<ruby>日<rt>にち</rt></ruby>、<ruby>直径<rt>ちょっけい</rt></ruby>６ｍ５０ｃｍの<ruby>大<rt>おお</rt></ruby>きい<ruby>鍋<rt>なべ</rt></ruby>で「<ruby>芋煮<rt>いもに</rt></ruby>」を<ruby>作<rt>つく</rt></ruby>るイベントがありました。<ruby>芋煮<rt>いもに</rt></ruby>は<span class=\"colorL\"><ruby>山形県<rt>やまがたけん</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>が<ruby>昔<rt>むかし</rt></ruby>からよく<ruby>食<rt>た</rt></ruby>べている<ruby>料理<rt>りょうり</rt></ruby>です。\n<ruby>鍋<rt>なべ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>里芋<rt>さといも</rt></ruby>４ｔ、ねぎ５０００<ruby>本<rt>ぼん</rt></ruby>、<ruby>牛肉<rt>ぎゅうにく</rt></ruby>１．４ｔ、<ruby>醤油<rt>しょうゆ</rt></ruby>、<ruby>砂糖<rt>さとう</rt></ruby>などを<ruby>入<rt>い</rt></ruby>れて<ruby>煮<rt>に</rt></ruby>ました。<ruby>去年<rt>きょねん</rt></ruby>より５０００<ruby>人<rt>にん</rt></ruby><ruby>多<rt>おお</rt></ruby>い３<ruby>万<rt>まん</rt></ruby>５０００<ruby>人<rt>にん</rt></ruby>が<ruby>食<rt>た</rt></ruby>べる<ruby>芋煮<rt>いもに</rt></ruby>ができました。\n<ruby>会場<rt>かいじょう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は、イベントに<ruby>協力<rt>きょうりょく</rt></ruby>するため１<ruby>杯<rt>ぱい</rt></ruby>３００<ruby>円<rt>えん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>払<rt>はら</rt></ruby>って、<ruby>川<rt>かわ</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くで<ruby>芋煮<rt>いもに</rt></ruby>を<ruby>食<rt>た</rt></ruby>べました。<span class=\"colorL\"><ruby>千葉県<rt>ちばけん</rt></ruby></span>から<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「できたばかりの<ruby>芋煮<rt>いもに</rt></ruby>はとてもおいしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "暮らし"
        ],
        "title_n": "山形 秋の風物詩「日本一の芋煮会」",
        "title_e": "山形市　大きい鍋で「芋煮」を作ってみんなで食べる",
        "title_e_ruby": "<ruby>山形市<rt>やまがたし</rt></ruby>　<ruby>大<rt>おお</rt></ruby>きい<ruby>鍋<rt>なべ</rt></ruby>で「<ruby>芋煮<rt>いもに</rt></ruby>」を<ruby>作<rt>つく</rt></ruby>ってみんなで<ruby>食<rt>た</rt></ruby>べる",
        "date": "2019-09-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190915/k10012083181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012083181000/k10012083181000.html"
    },
    {
        "id": "k10012082721000",
        "article_n": "自分用のスマートフォンを持つ割合は小学6年生で２割を超え、中学生になると６割にのぼるという調査がまとまりました。\nこれはＮＴＴドコモの研究所が関東地方の500世帯の小中学生と保護者を対象に調査しました。それによりますと、自分用の携帯電話の所有率は小学４年生が39％、５年生が40％で、６年生になると52％です。６年生のうち、子ども用携帯など従来型の携帯電話は30％だったのに対して、スマートフォンは22％でした。一方、中学１年生になると携帯電話の所有率は65％に上がり、すべてがスマートフォンでした。また、スマホなどの利用について保護者に期待や心配事を尋ねたところ、知識が広がることや家族とコミュニケーションが取りやすくなるという期待の声があった一方、心配事ではスマホへの依存やＳＮＳを通じた友人とのトラブル、個人情報を公開してしまうことなどの答えが目立ちました。このほか利用時間を決めたり面識のない人との連絡先の交換を禁止したりと、親子間でスマホのルールを設けている家庭は全体の92％だったということです。調査したモバイル社会研究所は「スマホの利用が低年齢化している。勉強の際に役立てるなど、有効な使い方をするためにも親子の間で使い方のルールをしっかり決めることが大切だ」と話しています。",
        "article_e": "<span class=\"colorC\">ＮＴＴドコモ</span>の<ruby>研究所<rt>けんきゅうじょ</rt></ruby>は、<ruby>小学生<rt>しょうがくせい</rt></ruby>と<ruby>中学生<rt>ちゅうがくせい</rt></ruby>がどのくらい<ruby>携帯電話<rt>けいたいでんわ</rt></ruby>を<ruby>持<rt>も</rt></ruby>っているか<ruby>調<rt>しら</rt></ruby>べました。<ruby>関東地方<rt>かんとうちほう</rt></ruby>に<ruby>住<rt>す</rt></ruby>んでいる５００<ruby>人<rt>にん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもと<ruby>家族<rt>かぞく</rt></ruby>に<ruby>聞<rt>き</rt></ruby>きました。\n<ruby>自分<rt>じぶん</rt></ruby>の<ruby>携帯電話<rt>けいたいでんわ</rt></ruby>を<ruby>持<rt>も</rt></ruby>っている<ruby>割合<rt>わりあい</rt></ruby>は、<ruby>小学校<rt>しょうがっこう</rt></ruby>５<ruby>年生<rt>ねんせい</rt></ruby>が４０％、６<ruby>年生<rt>ねんせい</rt></ruby>が５２％でした。６<ruby>年生<rt>ねんせい</rt></ruby>の２２％は、スマートフォンを<ruby>持<rt>も</rt></ruby>っていました。\n<ruby>中学校<rt>ちゅうがっこう</rt></ruby>１<ruby>年生<rt>ねんせい</rt></ruby>は６５％が<ruby>持<rt>も</rt></ruby>っていて、みんなスマートフォンを<ruby>使<rt>つか</rt></ruby>っていました。\n<ruby>子<rt>こ</rt></ruby>どもがスマートフォンなどを<ruby>使<rt>つか</rt></ruby>うことについて<ruby>親<rt>おや</rt></ruby>に<ruby>聞<rt>き</rt></ruby>くと、いろいろなことを<ruby>知<rt>し</rt></ruby>ることができるとか、<ruby>家族<rt>かぞく</rt></ruby>と<ruby>連絡<rt>れんらく</rt></ruby>しやすくなるなど、いいことがあると<ruby>話<rt>はな</rt></ruby>していました。しかし、<ruby>使<rt>つか</rt></ruby>い<ruby>過<rt>す</rt></ruby>ぎたり、ＳＮＳなどで<ruby>友<rt>とも</rt></ruby>だちとけんかになったりすることを<ruby>心配<rt>しんぱい</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>もたくさんいました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "スマホ低年齢化 小６で２割超 中１で６割超",
        "title_e": "中学校１年生の６５％はスマートフォンを持っている",
        "title_e_ruby": "<ruby>中学校<rt>ちゅうがっこう</rt></ruby>１<ruby>年生<rt>ねんせい</rt></ruby>の６５％はスマートフォンを<ruby>持<rt>も</rt></ruby>っている",
        "date": "2019-09-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190915/k10012082721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012082721000/k10012082721000.html"
    },
    {
        "id": "k10012080231000",
        "article_n": "電車で通勤・通学する人たちを悩ませている痴漢の被害。どこで多発しているのか、スマートフォンの地図上で示して「見える化」し被害を防ごうというアプリが開発され、話題になっています。\nアプリの名は「痴漢レーダー」。痴漢の被害がこれまでにどこで何件起きているかを示す機能があり、無料で利用できます。使い方はいたってシンプルで、痴漢や盗撮、つきまといなどの被害にあった時やそれを目撃した時に、アプリや専用のウェブサイトにアクセスして「被害にあった」「痴漢をみた」といった表示をタップするだけです。アプリやサイトがその位置情報を取得し、地図上の最寄りの駅に被害の情報が表示される仕組みです。被害の情報は８月のサービス開始以降、これまでに起きた被害の件数が数字で表示され、利用者は地図を見ればどの駅の周辺で被害が多発しているのかが分かります。被害を数字で「見える化」することで、多発している場所をできるだけ避けてもらうのがねらいです。インターネット上では「普及して告発のハードルが下がるといい」「匿名で報告できるのめっちゃいい」などと期待する声が寄せられました。一方「おもしろがって被害がないのに通報する人が出てきそう」と効果を疑問視する声もあがりました。サイトを作ったのは社員３人のベンチャー企業「キュカ」です。さまざまな形で使われている位置情報のビッグデータを痴漢の防止にも応用できるのではと考えたのがきっかけでした。音を出したり警察に通報したりするような機能はあえて付けませんでした。満員電車で騒ぎを起こすのを避けたくて被害を訴えられない人たちの「声なき声」をすくい上げることがまずは大切だと考えたからです。開始から１か月で通報したり閲覧したりした利用者はおよそ３万人。会社は今年度中に10万人に増やすことを目指しています。今後はビッグデータを鉄道会社や自治体などに提供して対応を促したり、将来的には警備会社などの企業と組んで通報した人のもとに駆けつけるような新たなビジネスに展開していくことも検討しています。禹ナリＣＥＯは「ビッグデータという証拠を突きつけて、痴漢をなくすための社会の仕組みづくりにつなげたい」と話しています。",
        "article_e": "<ruby>電車<rt>でんしゃ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で<ruby>体<rt>からだ</rt></ruby>を<ruby>触<rt>さわ</rt></ruby>られたり、スカートの<ruby>中<rt>なか</rt></ruby>の<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>られたりする<ruby>被害<rt>ひがい</rt></ruby>が、どの<ruby>駅<rt>えき</rt></ruby>で<ruby>多<rt>おお</rt></ruby>いかわかるウェブサイトができました。スマートフォンのアプリもあります。<ruby>名前<rt>なまえ</rt></ruby>は「<ruby>痴漢<rt>ちかん</rt></ruby>レーダー」で、<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>にある<ruby>社員<rt>しゃいん</rt></ruby>３<ruby>人<rt>にん</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>作<rt>つく</rt></ruby>りました。\n<ruby>被害<rt>ひがい</rt></ruby>にあったときや、<ruby>被害<rt>ひがい</rt></ruby>にあっている<ruby>人<rt>ひと</rt></ruby>を<ruby>見<rt>み</rt></ruby>たとき、このウェブサイトやアプリのボタンを<ruby>押<rt>お</rt></ruby>します。ボタンを<ruby>押<rt>お</rt></ruby>すと、<ruby>被害<rt>ひがい</rt></ruby>にあった<ruby>場所<rt>ばしょ</rt></ruby>がウェブサイトやアプリの<ruby>地図<rt>ちず</rt></ruby>に<ruby>出<rt>で</rt></ruby>るようになっていて、どの<ruby>駅<rt>えき</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くで<ruby>被害<rt>ひがい</rt></ruby>が<ruby>多<rt>おお</rt></ruby>いかわかります。\nウェブサイトを<ruby>始<rt>はじ</rt></ruby>めてから１か<ruby>月<rt>げつ</rt></ruby>で、３<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>被害<rt>ひがい</rt></ruby>を<ruby>知<rt>し</rt></ruby>らせるボタンを<ruby>押<rt>お</rt></ruby>したり、<ruby>地図<rt>ちず</rt></ruby>を<ruby>見<rt>み</rt></ruby>たりしました。\nインターネットでは「<ruby>自分<rt>じぶん</rt></ruby>の<ruby>名前<rt>なまえ</rt></ruby>を<ruby>言<rt>い</rt></ruby>わなくても<ruby>被害<rt>ひがい</rt></ruby>を<ruby>知<rt>し</rt></ruby>らせることができていいと<ruby>思<rt>おも</rt></ruby>う」という<ruby>意見<rt>いけん</rt></ruby>がありました。しかし、「<ruby>被害<rt>ひがい</rt></ruby>がないのにボタンを<ruby>押<rt>お</rt></ruby>す<ruby>人<rt>ひと</rt></ruby>がいるかもしれない」と<ruby>心配<rt>しんぱい</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>もいます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "電車の痴漢どこで多い？「見える化」アプリが話題",
        "title_e": "電車で体を触られる被害が多い駅がアプリでわかる",
        "title_e_ruby": "<ruby>電車<rt>でんしゃ</rt></ruby>で<ruby>体<rt>からだ</rt></ruby>を<ruby>触<rt>さわ</rt></ruby>られる<ruby>被害<rt>ひがい</rt></ruby>が<ruby>多<rt>おお</rt></ruby>い<ruby>駅<rt>えき</rt></ruby>がアプリでわかる",
        "date": "2019-09-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190913/k10012080231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012080231000/k10012080231000.html"
    },
    {
        "id": "k10012077561000",
        "article_n": "来月の消費税率の引き上げに合わせて始まるポイント還元制度を利用できるように、中高年の人たちがスマートフォンによる支払いのしかたを学ぶ講座が11日都内で開かれました。\nこの講座は、中高年の女性向けの雑誌の出版社が開き、主に60代と70代の女性35人が参加しました。初めに、講師が来月１日から来年６月までの９か月間、中小の店舗で買い物をする時にスマホやカードで支払いをすると、最大５％分がポイントなどで還元されること、制度を利用できる店は、ポスターやステッカーで分かることを紹介しました。そのうえでスマホを使った決済は、不正利用をされないようにスマホにロックをかけたり、明細をこまめに確認したりすることが重要だと説明しました。このあと、参加者たちは、実際に自分たちのスマホに決済アプリを入れて、支払いをする方法を学びました。講座に参加した79歳の女性は「小銭をやり取りするわずらわしさがなくなると思います。時代に乗り遅れたくないので覚えたい」と話していました。68歳の女性は「ポイントがもらえるのは魅力なのでぜひ使ってみたい」と話していました。講座を企画した「ハルメク」の山岡朝子編集長は「今回の講座は募集をかけてすぐに満員になるほどの人気だった。キャッシュレス決済に不安はあるものの、社会の動きについていくためにマスターしたいというシニアが多いと感じる」と話していました。",
        "article_e": "１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がります。１０<ruby>月<rt>がつ</rt></ruby>から<ruby>来年<rt>らいねん</rt></ruby>６<ruby>月<rt>がつ</rt></ruby>までは、<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>のときスマートフォンのアプリなどでお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>うと、ポイントをもらうことができます。\n<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>で１１<ruby>日<rt>にち</rt></ruby>、５０<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>のための<ruby>雑誌<rt>ざっし</rt></ruby>を<ruby>作<rt>つく</rt></ruby>っている<ruby>会社<rt>かいしゃ</rt></ruby>が、スマートフォンを<ruby>使<rt>つか</rt></ruby>ったお<ruby>金<rt>かね</rt></ruby>の<ruby>払<rt>はら</rt></ruby>い<ruby>方<rt>かた</rt></ruby>の<ruby>勉強会<rt>べんきょうかい</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>きました。６０<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>３５<ruby>人<rt>にん</rt></ruby>が<ruby>参加<rt>さんか</rt></ruby>しました。\n<ruby>勉強会<rt>べんきょうかい</rt></ruby>の<ruby>先生<rt>せんせい</rt></ruby>は、ポイントをもらうことができる<ruby>店<rt>みせ</rt></ruby>にはポスターやステッカーが<ruby>貼<rt>は</rt></ruby>ってあることなどを<ruby>紹介<rt>しょうかい</rt></ruby>しました。そして、スマートフォンをほかの<ruby>人<rt>ひと</rt></ruby>に<ruby>使<rt>つか</rt></ruby>われないようにロックすることや、<ruby>払<rt>はら</rt></ruby>ったお<ruby>金<rt>かね</rt></ruby>の<ruby>記録<rt>きろく</rt></ruby>をチェックすることが<ruby>大切<rt>たいせつ</rt></ruby>だと<ruby>言<rt>い</rt></ruby>いました。<ruby>女性<rt>じょせい</rt></ruby>たちは<ruby>自分<rt>じぶん</rt></ruby>のスマートフォンにアプリを<ruby>入<rt>い</rt></ruby>れて、<ruby>払<rt>はら</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>習<rt>なら</rt></ruby>いました。\n７９<ruby>歳<rt>さい</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>財布<rt>さいふ</rt></ruby>から<ruby>細<rt>こま</rt></ruby>かいお<ruby>金<rt>かね</rt></ruby>を<ruby>出<rt>だ</rt></ruby>さなくていいので、<ruby>便利<rt>べんり</rt></ruby>になると<ruby>思<rt>おも</rt></ruby>います。<ruby>今<rt>いま</rt></ruby>の<ruby>時代<rt>じだい</rt></ruby>の<ruby>払<rt>はら</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>覚<rt>おぼ</rt></ruby>えたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "中高年の人たちがスマホ決済学ぶ ポイント還元制度利用に向け",
        "title_e": "６０歳以上の女性たちがスマートフォンを使った払い方を習う",
        "title_e_ruby": "６０<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>たちがスマートフォンを<ruby>使<rt>つか</rt></ruby>った<ruby>払<rt>はら</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>習<rt>なら</rt></ruby>う",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012077561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012077561000/k10012077561000.html"
    },
    {
        "id": "k10012077511000",
        "article_n": "スポーツやコンサートなどのチケットの転売をめぐって全国の消費生活センターに寄せられた相談が先月までの５か月間で2300件を超え、過去最多だった昨年度の件数を上回ったことが国民生活センターのまとめで分かりました。\n国民生活センターによりますと、インターネットを使ったチケットの転売に関して全国の消費生活センターに寄せられた相談はことし４月から先月末までで2314件だったということです。チケットの転売は、転売仲介サイトでの取り引きやＳＮＳを通じた個人間の取り引きなどで、トラブルの相談が急増していて、昨年度は2079件で過去最多となっていましたが、今年度は５か月間ですでに昨年度の件数を上回っています。また、このうち少なくとも500件は今月20日に開幕するラグビーワールドカップのチケットに関する相談だったということです。相談の内容としては転売仲介サイトとは知らずに購入したら、他人の名前が書かれたチケットで使えなかったというケースやお金を支払ったのにチケットが届かなかったといったケースがあったということです。チケットの転売をめぐってはことし６月にインターネット上での不正転売などを禁止する「チケット不正転売禁止法」が施行されています。国民生活センターは「ラグビーワールドカップや東京オリンピックなどこれから大きなイベントが控えていて相談はさらに増えるおそれがある。個人間の取り引きにはリスクがあるので、トラブルを避けるためには公式サイトを使うようにしてほしい」と注意を呼びかけています。",
        "article_e": "<span class=\"colorC\"><ruby>国民生活<rt>こくみんせいかつ</rt></ruby>センター</span>によると、インターネットのウェブサイトやＳＮＳなどで、ほかの<ruby>人<rt>ひと</rt></ruby>が<ruby>売<rt>う</rt></ruby>るチケットを<ruby>買<rt>か</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>からの<ruby>相談<rt>そうだん</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。<ruby>今年<rt>ことし</rt></ruby>４<ruby>月<rt>がつ</rt></ruby>から８<ruby>月<rt>がつ</rt></ruby>までに２３１４<ruby>件<rt>けん</rt></ruby>の<ruby>相談<rt>そうだん</rt></ruby>がありました。５か<ruby>月<rt>げつ</rt></ruby>で、<ruby>今年<rt>ことし</rt></ruby>３<ruby>月<rt>がつ</rt></ruby>までの１<ruby>年<rt>ねん</rt></ruby>より<ruby>多<rt>おお</rt></ruby>くなりました。\nこのうち５００<ruby>件<rt>けん</rt></ruby>は、<ruby>今月<rt>こんげつ</rt></ruby><ruby>２０日<rt>はつか</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まるラグビーのワールドカップのチケットについての<ruby>相談<rt>そうだん</rt></ruby>でした。\n<ruby>名前<rt>なまえ</rt></ruby>が<ruby>書<rt>か</rt></ruby>いてある<ruby>人<rt>ひと</rt></ruby>だけが<ruby>使<rt>つか</rt></ruby>うことができるチケットだったので<ruby>自分<rt>じぶん</rt></ruby>は<ruby>使<rt>つか</rt></ruby>うことができないとか、お<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>ったのにチケットが<ruby>届<rt>とど</rt></ruby>かないという<ruby>相談<rt>そうだん</rt></ruby>がありました。\n<ruby>今年<rt>ことし</rt></ruby>６<ruby>月<rt>がつ</rt></ruby>、<ruby>買<rt>か</rt></ruby>った<ruby>値段<rt>ねだん</rt></ruby>より<ruby>高<rt>たか</rt></ruby>くチケットを<ruby>売<rt>う</rt></ruby>ることが<ruby>法律<rt>ほうりつ</rt></ruby>で<ruby>禁止<rt>きんし</rt></ruby>になりました。<span class=\"colorC\"><ruby>国民生活<rt>こくみんせいかつ</rt></ruby>センター</span>は「インターネットでチケットを<ruby>買<rt>か</rt></ruby>うときは、<ruby>正式<rt>せいしき</rt></ruby>なウェブサイトから<ruby>買<rt>か</rt></ruby>ってください」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "チケット転売めぐるトラブル相談 過去最多の昨年度上回る",
        "title_e": "ウェブサイトでほかの人から買ったチケットの相談が増える",
        "title_e_ruby": "ウェブサイトでほかの<ruby>人<rt>ひと</rt></ruby>から<ruby>買<rt>か</rt></ruby>ったチケットの<ruby>相談<rt>そうだん</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>える",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012077511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012077511000/k10012077511000.html"
    },
    {
        "id": "k10012073641000",
        "article_n": "ファストフード大手の日本マクドナルドは、来月の消費税率の引き上げに合わせて導入される軽減税率への対応について、店内飲食の場合と持ち帰りの場合で税込み価格を統一することを明らかにしました。\nそのうえでメニュー全体のうち、ハンバーガーなどおよそ３割の商品は税込み価格を10円引き上げる一方、ビックマックなどおよそ７割の商品は税込み価格を据え置くとしています。",
        "article_e": "１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から、<ruby>同<rt>おな</rt></ruby>じ<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>や<ruby>飲<rt>の</rt></ruby>み<ruby>物<rt>もの</rt></ruby>でも<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>変<rt>か</rt></ruby>わります。<ruby>店<rt>みせ</rt></ruby>で<ruby>食<rt>た</rt></ruby>べる<ruby>場合<rt>ばあい</rt></ruby>は１０％になりますが、<ruby>買<rt>か</rt></ruby>って<ruby>持<rt>も</rt></ruby>って<ruby>帰<rt>かえ</rt></ruby>る<ruby>場合<rt>ばあい</rt></ruby>は<ruby>今<rt>いま</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じ８％です。\n<span class=\"colorC\"><ruby>日本<rt>にほん</rt></ruby>マクドナルド</span>は、<ruby>客<rt>きゃく</rt></ruby>にわかりやすくするために、ハンバーガーなどを<ruby>店<rt>みせ</rt></ruby>で<ruby>食<rt>た</rt></ruby>べる<ruby>場合<rt>ばあい</rt></ruby>も、<ruby>持<rt>も</rt></ruby>って<ruby>帰<rt>かえ</rt></ruby>る<ruby>場合<rt>ばあい</rt></ruby>も、<ruby>同<rt>おな</rt></ruby>じ<ruby>値段<rt>ねだん</rt></ruby>にすると<ruby>発表<rt>はっぴょう</rt></ruby>しました。ほかに、<span class=\"colorC\">ケンタッキーフライドチキン</span>と<span class=\"colorC\">フレッシュネスバーガー</span>も、どちらの<ruby>場合<rt>ばあい</rt></ruby>も<ruby>同<rt>おな</rt></ruby>じ<ruby>値段<rt>ねだん</rt></ruby>にします。<span class=\"colorC\">モスバーガー</span>は<ruby>違<rt>ちが</rt></ruby>う<ruby>値段<rt>ねだん</rt></ruby>にする<ruby>予定<rt>よてい</rt></ruby>です。\n<ruby>牛丼<rt>ぎゅうどん</rt></ruby>の<ruby>店<rt>みせ</rt></ruby>では、<span class=\"colorC\">すき<ruby>家<rt>や</rt></ruby></span>と<span class=\"colorC\"><ruby>松屋<rt>まつや</rt></ruby></span>は<ruby>同<rt>おな</rt></ruby>じ<ruby>値段<rt>ねだん</rt></ruby>、<span class=\"colorC\"><ruby>吉野家<rt>よしのや</rt></ruby></span>は<ruby>違<rt>ちが</rt></ruby>う<ruby>値段<rt>ねだん</rt></ruby>にする<ruby>予定<rt>よてい</rt></ruby>です。レストランでは、<span class=\"colorC\">サイゼリヤ</span>は<ruby>同<rt>おな</rt></ruby>じ<ruby>値段<rt>ねだん</rt></ruby>、<span class=\"colorC\">ガスト</span>と<span class=\"colorC\">ロイヤルホスト</span>は<ruby>違<rt>ちが</rt></ruby>う<ruby>値段<rt>ねだん</rt></ruby>にする<ruby>予定<rt>よてい</rt></ruby>で、いろいろな<ruby>会社<rt>かいしゃ</rt></ruby>で<ruby>値段<rt>ねだん</rt></ruby>の<ruby>決<rt>き</rt></ruby>め<ruby>方<rt>かた</rt></ruby>が<ruby>違<rt>ちが</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "日本マクドナルド 軽減税率対応 店内飲食・持ち帰り価格統一へ",
        "title_e": "消費税が上がる　店の食べ物の値段をどうするか",
        "title_e_ruby": "<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がる　<ruby>店<rt>みせ</rt></ruby>の<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>をどうするか",
        "date": "2019-09-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190910/k10012073641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012073641000/k10012073641000.html"
    },
    {
        "id": "k10012073121000",
        "article_n": "農作物への被害を減らすため捕獲したイノシシの肉をジビエの食材として活用したレトルト食品を、鳥取県米子市の高校生が開発しました。\n\n\n\n開発された料理は、鳥取県大山町産のイノシシ肉を使った炊き込みご飯の素と、パスタ用のミートソースの２種類で、米子南高校３年の２人の生徒が家庭学科の課題として発表しました。２人は、半年かけて改良を重ねたということで、このうち炊き込みご飯の素は脂肪分の少ないイノシシのももの部分を使うことでくせのない味に仕上げました。\n\n\n\nまたパスタ用のミートソースはイノシシのミンチ肉に合った隠し味としてみそを加えたということです。学校では試食会が開かれ、招待された大山町の竹口大紀町長は「イノシシの食感や風味がよく生かされている。これをきっかけに地域のことを考える若者が増えてほしい」と話していました。開発されたレトルト食品は今月中旬、米子市で開かれる地産地消のイベントを手始めに鳥取県内で順次、販売が予定されています。\n\n\n\n開発した女子高校生は「食べやすい味に仕上がりました。この味で鳥取県を盛り上げたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span>では、<ruby>畑<rt>はたけ</rt></ruby>の<ruby>野菜<rt>やさい</rt></ruby>などを<ruby>守<rt>まも</rt></ruby>るためいのししを<ruby>捕<rt>つか</rt></ruby>まえています。<ruby>捕<rt>つか</rt></ruby>まえたいのししの<ruby>肉<rt>にく</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、<span class=\"colorL\"><ruby>米子市<rt>よなごし</rt></ruby></span>の<ruby>高校<rt>こうこう</rt></ruby>の<ruby>２人<rt>ふたり</rt></ruby>の<ruby>女子<rt>じょし</rt></ruby><ruby>生徒<rt>せいと</rt></ruby>が２つの<ruby>新<rt>あたら</rt></ruby>しい<ruby>食品<rt>しょくひん</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。<ruby>半年<rt>はんとし</rt></ruby><ruby>考<rt>かんが</rt></ruby>えて<ruby>作<rt>つく</rt></ruby>ったと<ruby>話<rt>はな</rt></ruby>しています。\n１つは、<ruby>炊<rt>た</rt></ruby>き<ruby>込<rt>こ</rt></ruby>みごはんを<ruby>作<rt>つく</rt></ruby>るための<ruby>材料<rt>ざいりょう</rt></ruby>で、ごはんを<ruby>炊<rt>た</rt></ruby>くときに<ruby>入<rt>い</rt></ruby>れます。<ruby>食<rt>た</rt></ruby>べやすい<ruby>味<rt>あじ</rt></ruby>にするために、<ruby>脂肪<rt>しぼう</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ない<ruby>足<rt>あし</rt></ruby>の<ruby>肉<rt>にく</rt></ruby>を<ruby>使<rt>つか</rt></ruby>っています。もう１つは、パスタにかけるソースで、みそを<ruby>使<rt>つか</rt></ruby>っています。\n<ruby>９日<rt>ここのか</rt></ruby>、この<ruby>食品<rt>しょくひん</rt></ruby>で<ruby>作<rt>つく</rt></ruby>った<ruby>料理<rt>りょうり</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>する<ruby>会<rt>かい</rt></ruby>がありました。<ruby>料理<rt>りょうり</rt></ruby>を<ruby>食<rt>た</rt></ruby>べた<ruby>人<rt>ひと</rt></ruby>は「いのししの<ruby>肉<rt>にく</rt></ruby>をうまく<ruby>使<rt>つか</rt></ruby>っていて、おいしいです」と<ruby>話<rt>はな</rt></ruby>していました。<ruby>料理<rt>りょうり</rt></ruby>を<ruby>作<rt>つく</rt></ruby>った<ruby>高校生<rt>こうこうせい</rt></ruby>は「<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span>をもっと<ruby>元気<rt>げんき</rt></ruby>にしたいです」と<ruby>話<rt>はな</rt></ruby>していました。この<ruby>食品<rt>しょくひん</rt></ruby>は９<ruby>月<rt>がつ</rt></ruby>の<ruby>中旬<rt>ちゅうじゅん</rt></ruby>から<ruby>売<rt>う</rt></ruby>る<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "イノシシ肉をジビエ食材に 高校生がレトルト食品開発",
        "title_e": "鳥取県の高校生がいのししの肉で新しい食品を作る",
        "title_e_ruby": "<ruby>鳥取県<rt>とっとりけん</rt></ruby>の<ruby>高校生<rt>こうこうせい</rt></ruby>がいのししの<ruby>肉<rt>にく</rt></ruby>で<ruby>新<rt>あたら</rt></ruby>しい<ruby>食品<rt>しょくひん</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る",
        "date": "2019-09-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190910/k10012073121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012073121000/k10012073121000.html"
    },
    {
        "id": "k10012068431000",
        "article_n": "ＲＳウイルス感染症の患者が全国で増えています。大人がかかっても鼻かぜ程度の症状がほとんどですが、乳幼児が初めて感染すると重い症状を引き起こすことがあります。注意点を専門家に聞きました。\n\n\n\nＲＳウイルス感染症は従来は秋から冬にかけて流行するとされていましたが、ここ数年、夏から患者数が増える傾向にあります。ことしもすでに大流行している宮崎県をはじめ、九州を中心に流行しているという状態で、全国およそ3000の小児科の医療機関で、先月25日までの１週間に新たにＲＳウイルス感染症と診断された患者は4290人となっています。\n\n\n\n大人がかかると鼻かぜ程度の症状がほとんどですが、乳幼児が初めて感染した場合は重症化するリスクが高くなるため、医療機関の間では対応を早める動きがあります。東京 世田谷区の国立成育医療研究センターでは、早産で生まれたり、心臓などに病気があったりする乳幼児の重症化を防ぐためにＲＳウイルス感染症の流行期間中に毎月投与する抗体注射の投与時期をことしは従来の９月から８月に前倒しして対応しています。\n\n\n\n感染症科診療部長の宮入烈医師は「ここ数年、夏から患者が増え、８月、９月にはすでに流行していると感じます。他の医療機関でも前倒しして投与するケースも出ています」と話しています。\n\n\n\nまた大人は感染しても軽い症状が多いため、気付かないまま赤ちゃんにうつして重症化させてしまうことがあり、特に注意が必要だということです。\n\n\n\n家庭での感染を広げないための注意点として宮入医師は、家族がくしゃみやせき、鼻水が出ているときは▽こまめに手を洗う▽マスクを付ける▽きょうだいと共有のおもちゃなどをきちんと消毒するといった対応が有効だとしています。\n\n\n\nまた乳幼児が医療機関をすぐに受診する目安は、鼻水や発熱などの症状に加え、▽母乳やミルクの飲みが悪い▽ぐったりして機嫌が悪い▽呼吸が苦しそうだったり、ゼイゼイと音が聞こえたりする▽胸やおなかをペコペコとへこませて息をしている時などをあげています。特に、生まれてまもない生後１か月から２か月の赤ちゃんは、感染すると呼吸を止めてしまう無呼吸の症状につながるおそれもあるため、ＲＳウイルスの流行時期に鼻水の症状がでたら、よく様子をみてほしいと話しています。初めて感染する乳幼児が重い症状を引き起こすおそれのあるＲＳウイルス。冬場にかけてまだまだ注意が必要です。",
        "article_e": "「ＲＳウイルス<ruby>感染症<rt>かんせんしょう</rt></ruby>」は<ruby>風邪<rt>かぜ</rt></ruby>に<ruby>似<rt>に</rt></ruby>ている<ruby>病気<rt>びょうき</rt></ruby>で、ウイルスでうつります。<ruby>大人<rt>おとな</rt></ruby>がこの<ruby>病気<rt>びょうき</rt></ruby>になっても、あまりひどくなりませんが、<ruby>赤<rt>あか</rt></ruby>ちゃんや<ruby>小<rt>ちい</rt></ruby>さい<ruby>子<rt>こ</rt></ruby>どもは<ruby>肺炎<rt>はいえん</rt></ruby>などになることがあります。\nこの<ruby>病気<rt>びょうき</rt></ruby>になる<ruby>人<rt>ひと</rt></ruby>は、<ruby>前<rt>まえ</rt></ruby>は<ruby>秋<rt>あき</rt></ruby>から<ruby>冬<rt>ふゆ</rt></ruby>に<ruby>増<rt>ふ</rt></ruby>えていましたが、<ruby>最近<rt>さいきん</rt></ruby>は<ruby>夏<rt>なつ</rt></ruby>から<ruby>増<rt>ふ</rt></ruby>えています。<ruby>今年<rt>ことし</rt></ruby>も８<ruby>月<rt>がつ</rt></ruby>２５<ruby>日<rt>にち</rt></ruby>までの１<ruby>週間<rt>しゅうかん</rt></ruby>に、<ruby>約<rt>やく</rt></ruby>３０００の<ruby>病院<rt>びょういん</rt></ruby>で４２９０<ruby>人<rt>にん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもがこの<ruby>病気<rt>びょうき</rt></ruby>になったことがわかりました。\n<ruby>医者<rt>いしゃ</rt></ruby>は、くしゃみやせきや<ruby>鼻水<rt>はなみず</rt></ruby>が<ruby>出<rt>で</rt></ruby>ているときは、<ruby>赤<rt>あか</rt></ruby>ちゃんなどにうつらないようにマスクをして、よく<ruby>手<rt>て</rt></ruby>を<ruby>洗<rt>あら</rt></ruby>ってほしいと<ruby>言<rt>い</rt></ruby>っています。きょうだいが<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>使<rt>つか</rt></ruby>っているおもちゃなどをきれいにすることも<ruby>大切<rt>たいせつ</rt></ruby>だと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "ＲＳウイルス感染症 患者が増加 乳幼児は特に注意",
        "title_e": "「ＲＳウイルス感染症」という病気になる子どもが増えている",
        "title_e_ruby": "「ＲＳウイルス<ruby>感染症<rt>かんせんしょう</rt></ruby>」という<ruby>病気<rt>びょうき</rt></ruby>になる<ruby>子<rt>こ</rt></ruby>どもが<ruby>増<rt>ふ</rt></ruby>えている",
        "date": "2019-09-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190908/k10012068431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012068431000/k10012068431000.html"
    },
    {
        "id": "k10012065831000",
        "article_n": "「セブン‐イレブン」は、おにぎりや弁当などの消費期限をこれまでより長く設定しました。店での鮮度確認の回数を減らし、従業員の負担軽減につなげるねらいです。\nセブン‐イレブン・ジャパンは、今月からおにぎりや弁当、総菜などについて、これまでより消費期限を長く設定しました。商品によって消費期限が長くなる程度には違いがあるということですが、会社は、工場の衛生管理が向上した結果で、品質はこれまでと変わらないとしています。これによって、店で商品の鮮度を確認する回数を一日当たり２回減らして５回にすることができ、従業員の作業負担を減らすことにつながるとしています。人手不足が深刻化する中で、コンビニ各社では従業員の作業負担の軽減が大きな経営課題になっています。",
        "article_e": "コンビニの<span class=\"colorC\">セブンーイレブン</span>は９<ruby>月<rt>がつ</rt></ruby>から、おにぎりや<ruby>弁当<rt>べんとう</rt></ruby>などを<ruby>安全<rt>あんぜん</rt></ruby>に<ruby>食<rt>た</rt></ruby>べることができる<ruby>消費<rt>しょうひ</rt></ruby><ruby>期限<rt>きげん</rt></ruby>を<ruby>今<rt>いま</rt></ruby>までよりも<ruby>長<rt>なが</rt></ruby>くしました。\nどのぐらい<ruby>長<rt>なが</rt></ruby>くするかは、<ruby>品物<rt>しなもの</rt></ruby>で<ruby>違<rt>ちが</rt></ruby>います。<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>工場<rt>こうじょう</rt></ruby>が<ruby>今<rt>いま</rt></ruby>までよりきれいになったため、<ruby>長<rt>なが</rt></ruby>くしても<ruby>前<rt>まえ</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じぐらい<ruby>安全<rt>あんぜん</rt></ruby>だと<ruby>言<rt>い</rt></ruby>っています。\n<ruby>今<rt>いま</rt></ruby>までは<ruby>店<rt>みせ</rt></ruby>で１<ruby>日<rt>にち</rt></ruby>に７<ruby>回<rt>かい</rt></ruby>、<ruby>弁当<rt>べんとう</rt></ruby>などの<ruby>消費<rt>しょうひ</rt></ruby><ruby>期限<rt>きげん</rt></ruby>をチェックしていましたが、５<ruby>回<rt>かい</rt></ruby>にしました。<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>店<rt>みせ</rt></ruby>で<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>の<ruby>仕事<rt>しごと</rt></ruby>を<ruby>減<rt>へ</rt></ruby>らすことができると<ruby>言<rt>い</rt></ruby>っています。\n<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>が<ruby>足<rt>た</rt></ruby>りないことが<ruby>社会<rt>しゃかい</rt></ruby>で<ruby>問題<rt>もんだい</rt></ruby>になっています。コンビニの<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>店<rt>みせ</rt></ruby>で<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>の<ruby>仕事<rt>しごと</rt></ruby>を<ruby>減<rt>へ</rt></ruby>らすことが<ruby>大事<rt>だいじ</rt></ruby>だと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "セブン‐イレブン 食品の消費期限延長 鮮度確認の負担軽減",
        "title_e": "セブンーイレブン　おにぎりや弁当の消費期限を長くする",
        "title_e_ruby": "セブンーイレブン　おにぎりや<ruby>弁当<rt>べんとう</rt></ruby>の<ruby>消費<rt>しょうひ</rt></ruby><ruby>期限<rt>きげん</rt></ruby>を<ruby>長<rt>なが</rt></ruby>くする",
        "date": "2019-09-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190906/k10012065831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012065831000/k10012065831000.html"
    },
    {
        "id": "k10012061211000",
        "article_n": "暮らしや産業に影響を与えた日本の技術や製品を伝えるため、国立科学博物館が毎年登録を進めている「未来技術遺産」に、日本のカメラ産業を世界一に導く契機になったとされる一眼レフカメラなど26件が新たに選ばれました。\n\n\n\n「未来技術遺産」は、暮らしや産業に影響を与えた日本の技術や製品を伝えるため、国立科学博物館が登録を進めているもので、ことしは新たに26件が選ばれました。このうち、昭和34年に開発された一眼レフカメラ「ニコンＦ」は、品質や機能がすぐれていたためプロのカメラマンだけでなく多くのアマチュアカメラマンにも愛用されて世界的に高く評価され、日本のカメラ産業を世界一に導く契機になったとされています。そのほか昭和59年にソニーが開発し、ＣＤが普及するきっかけとなった世界初の「ポータブルＣＤプレーヤー」や、昭和56年に東芝が消費電力を大幅に抑えた家庭用のエアコンとして開発した「インバータ駆動エアコン」などが選ばれました。これで「未来技術遺産」は285件となり、９月10日に東京 台東区の国立科学博物館で登録証の授与式が行われます。",
        "article_e": "<span class=\"colorC\"><ruby>国立科学博物館<rt>こくりつかがくはくぶつかん</rt></ruby></span>は２００８<ruby>年<rt>ねん</rt></ruby>から<ruby>毎年<rt>まいとし</rt></ruby>、<ruby>私<rt>わたし</rt></ruby>たちの<ruby>生活<rt>せいかつ</rt></ruby>や<ruby>産業<rt>さんぎょう</rt></ruby>を<ruby>変<rt>か</rt></ruby>えた<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>のすばらしい<ruby>技術<rt>ぎじゅつ</rt></ruby>や<ruby>製品<rt>せいひん</rt></ruby>を<ruby>選<rt>えら</rt></ruby>んで、「<ruby>未来<rt>みらい</rt></ruby><ruby>技術<rt>ぎじゅつ</rt></ruby><ruby>遺産<rt>いさん</rt></ruby>」にしています。<ruby>今年<rt>ことし</rt></ruby>は２６の<ruby>技術<rt>ぎじゅつ</rt></ruby>や<ruby>製品<rt>せいひん</rt></ruby>を<ruby>選<rt>えら</rt></ruby>びました。\nこの<ruby>中<rt>なか</rt></ruby>の１つは、１９５９<ruby>年<rt>ねん</rt></ruby>に<ruby>今<rt>いま</rt></ruby>の<span class=\"colorC\">ニコン</span>が<ruby>作<rt>つく</rt></ruby>った「ニコンＦ」というカメラです。とても<ruby>性能<rt>せいのう</rt></ruby>がよかったため、プロの<ruby>写真<rt>しゃしん</rt></ruby><ruby>家<rt>か</rt></ruby>だけではなくて、たくさんの<ruby>人<rt>ひと</rt></ruby>がこのカメラを<ruby>使<rt>つか</rt></ruby>いました。このカメラのおかげで、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>のカメラ<ruby>産業<rt>さんぎょう</rt></ruby>が<ruby>世界<rt>せかい</rt></ruby>で１<ruby>番<rt>ばん</rt></ruby>になったと<ruby>言<rt>い</rt></ruby>われています。\nほかに、１９８４<ruby>年<rt>ねん</rt></ruby>に<span class=\"colorC\">ソニー</span>が<ruby>作<rt>つく</rt></ruby>った「ポータブルＣＤプレーヤー」も<ruby>選<rt>えら</rt></ruby>ばれました。<ruby>小<rt>ちい</rt></ruby>さくて、<ruby>歩<rt>ある</rt></ruby>きながらＣＤを<ruby>聞<rt>き</rt></ruby>くことができる<ruby>機械<rt>きかい</rt></ruby>です。<span class=\"colorC\">ソニー</span>がこの<ruby>機械<rt>きかい</rt></ruby>を<ruby>世界<rt>せかい</rt></ruby>で<ruby>初<rt>はじ</rt></ruby>めて<ruby>作<rt>つく</rt></ruby>って、<ruby>世界中<rt>せかいじゅう</rt></ruby>でＣＤを<ruby>聞<rt>き</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えました。\n<span class=\"colorC\"><ruby>国立科学博物館<rt>こくりつかがくはくぶつかん</rt></ruby></span>が<ruby>今<rt>いま</rt></ruby>までに<ruby>選<rt>えら</rt></ruby>んだ「<ruby>未来<rt>みらい</rt></ruby><ruby>技術<rt>ぎじゅつ</rt></ruby><ruby>遺産<rt>いさん</rt></ruby>」は、<ruby>全部<rt>ぜんぶ</rt></ruby>で２８５になりました。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "「未来技術遺産」に一眼レフカメラやポータブルＣＤプレーヤー",
        "title_e": "生活や産業を変えたすばらしい技術や製品を選ぶ",
        "title_e_ruby": "<ruby>生活<rt>せいかつ</rt></ruby>や<ruby>産業<rt>さんぎょう</rt></ruby>を<ruby>変<rt>か</rt></ruby>えたすばらしい<ruby>技術<rt>ぎじゅつ</rt></ruby>や<ruby>製品<rt>せいひん</rt></ruby>を<ruby>選<rt>えら</rt></ruby>ぶ",
        "date": "2019-09-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190903/k10012061211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012061211000/k10012061211000.html"
    },
    {
        "id": "k10012059491000",
        "article_n": "長期間入院する赤ちゃんと家族が一緒に生活できる新たなタイプの新生児集中治療室＝ＮＩＣＵを神奈川県立こども医療センターが設け、運用を始めました。国内ではほとんど例がなく、家族と医療者が協力して赤ちゃんを支える取り組みとして注目されます。\n医療技術の進歩で早産や重い障害のある赤ちゃんの救命率は向上していますが、半年以上の長期間入院する赤ちゃんも多くいます。こうした赤ちゃんが入院するＮＩＣＵでは多くの場合、保育器が並べられ、治療を優先するために家族の面会時間は限られていました。神奈川県立こども医療センターはＮＩＣＵを全面改装して、治療中でも赤ちゃんと家族が24時間一緒に生活できる個室を６床設け、今月から運用を始めました。個室には、家族用のベッドや、夜間の診療の際、家族の睡眠を遮らないよう照らす範囲を狭めた照明が設置されているほか、治療機器の音がストレスにならないよう鳥のさえずりなどの音を流す工夫もされています。「ファミリーセンタードケア」＝「患者・家族が中心のケア」という欧米から広まった考え方に基づいていて、国内ではほとんど例がないということです。新しいＮＩＣＵを担当する豊島勝昭医師は、「これまでは家族が赤ちゃんと触れる時間が少なく退院時に不安を抱えることが多かった。新しいＮＩＣＵを通じて、入院中から自宅で赤ちゃんと生活する準備ができるよう支えていきたい」と話しています。\n\n\n運用が始まった新しいタイプのＮＩＣＵには、すでに３人の赤ちゃんが入院していて、家族と共に過ごしています。このうち、先月11日、妊娠31週で634グラムで生まれた女の赤ちゃんのもとには、毎日およそ８時間、母親が訪れ、赤ちゃんの体を拭いたり、オムツを交換したりしています。母親は、「家にいるような感覚で子どもと触れ合えます。家にいるような安心感があって子どもにとっても両親にとってもよいと思います。夫は仕事帰りに来て、ここで仮眠をとって帰るような形で使わせてもらっています」と話していました。また、先月21日、680グラムで生まれた男の赤ちゃんの父親は、「幼い兄弟が面会できるので、家族が離れないで済みます。赤ちゃんは小さいけど頑張っていることを兄弟に見せられるのはよいことだと思います」と話していました。",
        "article_e": "<ruby>医学<rt>いがく</rt></ruby>の<ruby>技術<rt>ぎじゅつ</rt></ruby>が<ruby>進<rt>すす</rt></ruby>んで、とても<ruby>小<rt>ちい</rt></ruby>さく<ruby>生<rt>う</rt></ruby>まれた<ruby>赤<rt>あか</rt></ruby>ちゃんや、<ruby>重<rt>おも</rt></ruby>い<ruby>病気<rt>びょうき</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>元気<rt>げんき</rt></ruby>に<ruby>育<rt>そだ</rt></ruby>つようになりました。しかし、このような<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>治療<rt>ちりょう</rt></ruby>で<ruby>入院<rt>にゅういん</rt></ruby>しているとき、<ruby>家族<rt>かぞく</rt></ruby>は<ruby>赤<rt>あか</rt></ruby>ちゃんと<ruby>長<rt>なが</rt></ruby>い<ruby>時間<rt>じかん</rt></ruby><ruby>一緒<rt>いっしょ</rt></ruby>にいることができませんでした。\n<span class=\"colorC\"><ruby>神奈川県立<rt>かながわけんりつ</rt></ruby>こども<ruby>医療<rt>いりょう</rt></ruby>センター</span>は、<ruby>入院<rt>にゅういん</rt></ruby>している<ruby>赤<rt>あか</rt></ruby>ちゃんと<ruby>家族<rt>かぞく</rt></ruby>が<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>生活<rt>せいかつ</rt></ruby>できる<ruby>部屋<rt>へや</rt></ruby>を６つつくりました。\n<ruby>部屋<rt>へや</rt></ruby>には、<ruby>家族<rt>かぞく</rt></ruby>が<ruby>寝<rt>ね</rt></ruby>るベッドがあります。<ruby>夜<rt>よる</rt></ruby>の<ruby>治療<rt>ちりょう</rt></ruby>で<ruby>使<rt>つか</rt></ruby>うライトは、<ruby>寝<rt>ね</rt></ruby>ている<ruby>家族<rt>かぞく</rt></ruby>が<ruby>起<rt>お</rt></ruby>きないように<ruby>光<rt>ひかり</rt></ruby>が<ruby>当<rt>あ</rt></ruby>たる<ruby>場所<rt>ばしょ</rt></ruby>を<ruby>狭<rt>せま</rt></ruby>くしました。<ruby>機械<rt>きかい</rt></ruby>の<ruby>音<rt>おと</rt></ruby>を<ruby>聞<rt>き</rt></ruby>こえにくくするため、<ruby>部屋<rt>へや</rt></ruby>には<ruby>鳥<rt>とり</rt></ruby>の<ruby>声<rt>こえ</rt></ruby>などを<ruby>流<rt>なが</rt></ruby>しています。\n<ruby>毎日<rt>まいにち</rt></ruby><ruby>赤<rt>あか</rt></ruby>ちゃんの<ruby>世話<rt>せわ</rt></ruby>に<ruby>来<rt>き</rt></ruby>ているお<ruby>母<rt>かあ</rt></ruby>さんは「<ruby>家<rt>いえ</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じように<ruby>子<rt>こ</rt></ruby>どもと<ruby>一緒<rt>いっしょ</rt></ruby>にいることができます。<ruby>安心<rt>あんしん</rt></ruby>できて<ruby>子<rt>こ</rt></ruby>どもにも<ruby>両親<rt>りょうしん</rt></ruby>にもとてもよいと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "家族も24時間一緒に 新たなＮＩＣＵ運用開始 神奈川",
        "title_e": "入院中の赤ちゃんと家族がいつも一緒にいられる部屋ができた",
        "title_e_ruby": "<ruby>入院<rt>にゅういん</rt></ruby><ruby>中<rt>ちゅう</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんと<ruby>家族<rt>かぞく</rt></ruby>がいつも<ruby>一緒<rt>いっしょ</rt></ruby>にいられる<ruby>部屋<rt>へや</rt></ruby>ができた",
        "date": "2019-09-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190902/k10012059491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012059491000/k10012059491000.html"
    },
    {
        "id": "k10012053011000",
        "article_n": "島根県は女性観光客を誘致しようと、「美肌」をキーワードにした観光キャンペーンに本格的に乗りだす方針を固めました。\n関係者によりますと、島根県は、大手化粧品メーカーが行っている「美肌県グランプリ」で全国１位になったことを踏まえ、この冬から「美肌」をキーワードとした女性観光客の誘致に本格的に乗りだします。具体的には、温泉や食を柱とした美肌観光のモデルプラン作りを支援するほか、インターネット上で取り引きを行う旅行会社を活用した宿泊キャンペーンを行うことにしています。また、温泉に関する美肌効果のデータなどを集約したインターネットサイトの制作にも取り組むことにしていて、これらに必要な経費を今年度の補正予算案に計上することにしています。島根県はこのほか、補正予算案に東京・日本橋にある島根県のアンテナショップが来年、営業を終了することに伴い、新たな拠点を整備する経費や、県外に進学した学生に対し島根県内での就職を働きかけるための経費なども盛り込む方針です。島根県は、この補正予算案を来月５日に開会する予定の定例県議会に提出することにしています。",
        "article_e": "<span class=\"colorL\"><ruby>島根県<rt>しまねけん</rt></ruby></span>は、<ruby>肌<rt>はだ</rt></ruby>の<ruby>美<rt>うつく</rt></ruby>しさについて<ruby>化粧<rt>けしょう</rt></ruby><ruby>品<rt>ひん</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>発表<rt>はっぴょう</rt></ruby>した<ruby>都道府県<rt>とどうふけん</rt></ruby>のランキングで１<ruby>番<rt>ばん</rt></ruby>になりました。ランキングは、この<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>店<rt>みせ</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>の<ruby>肌<rt>はだ</rt></ruby>の<ruby>水分<rt>すいぶん</rt></ruby>が<ruby>多<rt>おお</rt></ruby>いかどうかや、しわができにくいかどうかなどで<ruby>決<rt>き</rt></ruby>めています。\n<span class=\"colorL\"><ruby>島根県<rt>しまねけん</rt></ruby></span>は１<ruby>番<rt>ばん</rt></ruby>になったことを<ruby>利用<rt>りよう</rt></ruby>して、たくさんの<ruby>女性<rt>じょせい</rt></ruby>に<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>てもらうためのキャンペーンを、<ruby>今年<rt>ことし</rt></ruby>の<ruby>冬<rt>ふゆ</rt></ruby>から<ruby>今<rt>いま</rt></ruby>まで<ruby>以上<rt>いじょう</rt></ruby>に<ruby>行<rt>おこな</rt></ruby>うことにしました。\n<span class=\"colorL\"><ruby>島根県<rt>しまねけん</rt></ruby></span>は、<ruby>県<rt>けん</rt></ruby>にある<ruby>温泉<rt>おんせん</rt></ruby>や<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>で、<ruby>肌<rt>はだ</rt></ruby>が<ruby>美<rt>うつく</rt></ruby>しくなるような<ruby>旅行<rt>りょこう</rt></ruby>を<ruby>計画<rt>けいかく</rt></ruby>するための<ruby>手伝<rt>てつだ</rt></ruby>いをします。インターネットを<ruby>使<rt>つか</rt></ruby>って<ruby>旅行会社<rt>りょこうがいしゃ</rt></ruby>とも<ruby>協力<rt>きょうりょく</rt></ruby>します。そして、<ruby>温泉<rt>おんせん</rt></ruby>で<ruby>肌<rt>はだ</rt></ruby>が<ruby>美<rt>うつく</rt></ruby>しくなるというデータを<ruby>集<rt>あつ</rt></ruby>めたウェブサイトも<ruby>作<rt>つく</rt></ruby>る<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "“美肌全国１位” 島根県が女性観光客誘致へ",
        "title_e": "肌の美しさで１番になった島根県「女性に旅行に来てほしい」",
        "title_e_ruby": "<ruby>肌<rt>はだ</rt></ruby>の<ruby>美<rt>うつく</rt></ruby>しさで１<ruby>番<rt>ばん</rt></ruby>になった<ruby>島根県<rt>しまねけん</rt></ruby>「<ruby>女性<rt>じょせい</rt></ruby>に<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>てほしい」",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012053011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012053011000/k10012053011000.html"
    },
    {
        "id": "k10012051801000",
        "article_n": "夏休みが終わる時期に「いじめ」から子どもを守る対策について考えようと、都内でイベントが開かれました。\nこのイベントは夏休み明けを前に、いじめが原因で不登校や自殺をする子どもが多いことを受けて、27日、都内で開かれたもので、教育研究者の山崎聡一郎さんと、いじめを受けていた娘が自殺し、支援活動を続けている小森美登里さんが参加しました。山崎さんは今月20日、子どもたちの身を守る法律などを分かりやすく解説した「こども六法」という書籍を出版していて、イベントでは「学校の先生や周囲の大人などでいじめへの対応が不十分なことが多い。子どもたちは決して悪くない」と訴えました。また小森さんは「異変を感じた子どもに『大丈夫？』と聞いて、『大丈夫』と答える場合は、いじめられているケースが多い。『何かあったら大人を信じて話してね』と話してあげることが、大切です」と話していました。イベントに参加した20代の男性は「大人ができることはたくさんあると感じました」と話していました。イベントのあと山崎さんは「子どもたちが『つらい』と思っていたら、それはいじめなんです。１人で悩まずに信頼できる大人にぜひ相談してほしい」と話していました。",
        "article_e": "<ruby>夏休<rt>なつやす</rt></ruby>みが<ruby>終<rt>お</rt></ruby>わるころ、いじめが<ruby>原因<rt>げんいん</rt></ruby>で<ruby>学校<rt>がっこう</rt></ruby>に<ruby>行<rt>い</rt></ruby>かなくなる<ruby>子<rt>こ</rt></ruby>どもや<ruby>自殺<rt>じさつ</rt></ruby>する<ruby>子<rt>こ</rt></ruby>どもが<ruby>多<rt>おお</rt></ruby>くなります。２７<ruby>日<rt>にち</rt></ruby>、<ruby>子<rt>こ</rt></ruby>どものいじめの<ruby>問題<rt>もんだい</rt></ruby>について<ruby>考<rt>かんが</rt></ruby>えてきた<span class=\"colorN\"><ruby>山崎<rt>やまさき</rt></ruby></span><span class=\"colorN\"><ruby>聡一郎<rt>そういちろう</rt></ruby></span>さんと<span class=\"colorN\"><ruby>小森<rt>こもり</rt></ruby></span><span class=\"colorN\"><ruby>美登里<rt>みどり</rt></ruby></span>さんが<ruby>話<rt>はなし</rt></ruby>をするイベントがありました。\n<span class=\"colorN\"><ruby>山崎<rt>やまさき</rt></ruby></span>さんは、<ruby>子<rt>こ</rt></ruby>どもたちに<ruby>自分<rt>じぶん</rt></ruby>を<ruby>守<rt>まも</rt></ruby>る<ruby>法律<rt>ほうりつ</rt></ruby>などをわかりやすく<ruby>説明<rt>せつめい</rt></ruby>した<ruby>本<rt>ほん</rt></ruby>を<ruby>今月<rt>こんげつ</rt></ruby><ruby>出<rt>だ</rt></ruby>しました。<span class=\"colorN\"><ruby>山崎<rt>やまさき</rt></ruby></span>さんは「<ruby>子<rt>こ</rt></ruby>どもたちは<ruby>決<rt>けっ</rt></ruby>して<ruby>悪<rt>わる</rt></ruby>くありません。<ruby>学校<rt>がっこう</rt></ruby>の<ruby>先生<rt>せんせい</rt></ruby>や<ruby>周<rt>まわ</rt></ruby>りにいる<ruby>大人<rt>おとな</rt></ruby>が<ruby>子<rt>こ</rt></ruby>どもを<ruby>助<rt>たす</rt></ruby>けなければなりません」と<ruby>話<rt>はな</rt></ruby>しました。\n<span class=\"colorN\"><ruby>小森<rt>こもり</rt></ruby></span>さんの<ruby>娘<rt>むすめ</rt></ruby>はいじめが<ruby>原因<rt>げんいん</rt></ruby>で<ruby>自殺<rt>じさつ</rt></ruby>しました。<span class=\"colorN\"><ruby>小森<rt>こもり</rt></ruby></span>さんは「<ruby>子<rt>こ</rt></ruby>どもが『<ruby>大丈夫<rt>だいじょうぶ</rt></ruby>』と<ruby>言<rt>い</rt></ruby>うときはいじめられていることが<ruby>多<rt>おお</rt></ruby>いです。『<ruby>何<rt>なに</rt></ruby>かあったら<ruby>大人<rt>おとな</rt></ruby>を<ruby>信<rt>しん</rt></ruby>じて<ruby>話<rt>はな</rt></ruby>してね』と<ruby>話<rt>はな</rt></ruby>してあげることが<ruby>大切<rt>たいせつ</rt></ruby>です」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "夏休み明け いじめから子どもを守る対策考えるイベント",
        "title_e": "子どもをいじめから助けるためにできることを考える",
        "title_e_ruby": "<ruby>子<rt>こ</rt></ruby>どもをいじめから<ruby>助<rt>たす</rt></ruby>けるためにできることを<ruby>考<rt>かんが</rt></ruby>える",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012051801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012051801000/k10012051801000.html"
    },
    {
        "id": "k10012050661000",
        "article_n": "公的年金の将来の給付水準の見通しを示す「財政検証」の結果が公表されました。経済が順調に成長した場合には、およそ30年間にわたり給付水準が抑制され目減りするものの、政府が約束している現役世代の平均収入の50％以上の給付水準は維持できるとしています。一方、経済がマイナス成長の場合には、2050年代に国民年金の積立金が枯渇し、給付水準が、現役世代の30％台半ばまで落ち込むおそれがあるとしています。\n公的年金の財政状況をチェックし、将来の給付水準の見通しを示す「財政検証」は、５年に１度行われることになっていて、厚生労働省は、きょう開かれた社会保障審議会の年金部会で、検証結果を示しました。今の公的年金制度は、現役世代の保険料などで高齢者の年金給付を賄う仕組みで、少子高齢化の進展で、支え手である現役世代が減少しても、制度が維持できるよう、給付水準を自動的に抑制する「マクロ経済スライド」という措置が導入されています。一方で、現役世代の平均の手取り収入に対して、夫婦２人のモデル世帯が受け取る年金額の割合を示す「所得代替率」が50％を上回ることを法律で約束していて、今年度は、▽現役世代の平均収入が35万7000円なのに対し、▽モデル世帯の年金額は満額で22万円で、「所得代替率」は61.7％でした。今回の検証では、物価や賃金の上昇率や就業率などに応じ、中長期の実質経済成長率が、0.9％からマイナス0.5％までの６つのケースで試算を行いました。その結果、◇女性や高齢者などの就労や経済成長が順調に進む３つのケースでは、給付水準の抑制で現在、61.7％の「所得代替率」が、2040年代半ばに51.9％から50.8％に下がり、実質的に目減りするものの、その後は、抑制措置が終わり、同じ水準を維持できるとしています。一方、◇経済成長率が0.2％と０％の２つのケースでは、2040年代前半に、「所得代替率」が50％を割り込み、仮に、年金財政の収支のバランスが取れるまで抑制措置を続けた場合には、2050年代に、「所得代替率」が45％前後になる見通しです。さらに、◇成長率がマイナス0.5％のケースでは、2052年度には、財源の一部である国民年金の積立金が枯渇し、「所得代替率」は36％程度まで落ち込むおそれがあるとしています。また、今後の制度改正をにらんだ「オプション試算」として、▽厚生年金の適用範囲をパートなどの短時間労働者にも拡大した場合や、▽年金の受給開始年齢を75歳まで選択できるようにした場合の検証も行い、いずれも、「所得代替率」が改善する結果になりました。政府は、今回の検証結果を踏まえて制度改正の議論を本格化させることにしています。",
        "article_e": "<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は、<ruby>国<rt>くに</rt></ruby>の<ruby>年金<rt>ねんきん</rt></ruby>が<ruby>将来<rt>しょうらい</rt></ruby>どのくらいになるか<ruby>計算<rt>けいさん</rt></ruby>して、２７<ruby>日<rt>にち</rt></ruby>に<ruby>発表<rt>はっぴょう</rt></ruby>しました。<ruby>今<rt>いま</rt></ruby>の<ruby>制度<rt>せいど</rt></ruby>では、<ruby>働<rt>はたら</rt></ruby>いている<ruby>人<rt>ひと</rt></ruby>が<ruby>出<rt>だ</rt></ruby>すお<ruby>金<rt>かね</rt></ruby>や<ruby>国<rt>くに</rt></ruby>がためたお<ruby>金<rt>かね</rt></ruby>などから、<ruby>年<rt>とし</rt></ruby>をとって<ruby>仕事<rt>しごと</rt></ruby>をやめた<ruby>人<rt>ひと</rt></ruby>に<ruby>年金<rt>ねんきん</rt></ruby>を<ruby>払<rt>はら</rt></ruby>っています。<ruby>年金<rt>ねんきん</rt></ruby>は<ruby>働<rt>はたら</rt></ruby>いている<ruby>人<rt>ひと</rt></ruby>の<ruby>平均<rt>へいきん</rt></ruby>の<ruby>収入<rt>しゅうにゅう</rt></ruby>の５０％<ruby>以上<rt>いじょう</rt></ruby><ruby>払<rt>はら</rt></ruby>うことになっていて、<ruby>今<rt>いま</rt></ruby>は６１．７％です。\n<ruby>発表<rt>はっぴょう</rt></ruby>によると、<ruby>経済<rt>けいざい</rt></ruby>が<ruby>成長<rt>せいちょう</rt></ruby>した<ruby>場合<rt>ばあい</rt></ruby>、<ruby>年金<rt>ねんきん</rt></ruby>は<ruby>減<rt>へ</rt></ruby>りますが５０％<ruby>以上<rt>いじょう</rt></ruby>になります。しかし、<ruby>経済<rt>けいざい</rt></ruby>が<ruby>成長<rt>せいちょう</rt></ruby>しなかった<ruby>場合<rt>ばあい</rt></ruby>、３０<ruby>年<rt>ねん</rt></ruby>ぐらいすると<ruby>国<rt>くに</rt></ruby>がためていたお<ruby>金<rt>かね</rt></ruby>がなくなって、<ruby>年金<rt>ねんきん</rt></ruby>は３６％ぐらいまで<ruby>減<rt>へ</rt></ruby>りそうです。\n<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は、<ruby>国<rt>くに</rt></ruby>の<ruby>年金<rt>ねんきん</rt></ruby>を<ruby>続<rt>つづ</rt></ruby>けるためにどのようにしたらいいか、これから<ruby>話<rt>はな</rt></ruby>し<ruby>合<rt>あ</rt></ruby>っていきます。",
        "genre": [
            "暮らし",
            "政治"
        ],
        "title_n": "年金 財政検証「経済成長なら目減りも50％は維持」",
        "title_e": "将来国の年金がどのくらいになるか計算する",
        "title_e_ruby": "<ruby>将来<rt>しょうらい</rt></ruby><ruby>国<rt>くに</rt></ruby>の<ruby>年金<rt>ねんきん</rt></ruby>がどのくらいになるか<ruby>計算<rt>けいさん</rt></ruby>する",
        "date": "2019-08-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190827/k10012050661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012050661000/k10012050661000.html"
    },
    {
        "id": "k10012044261000",
        "article_n": "青森県の陸奥湾を回遊する野生のイルカを船から観察できるツアーで、ことしはイルカの遭遇率が９割を超え、観光客から人気を博しています。\n\n\n\nむつ市では、陸奥湾を回遊する野生の「カマイルカ」を遊覧船から観察できるツアーを２年前から実施しています。ことしのツアーは、５月中旬から６月下旬まで１日２便行われ、運航された52回のうち、野生のイルカに遭遇できたのは48回、率にして92.3％と過去最高となりました。ツアーが始まって３年目となり、地元の漁師からのイルカの目撃情報が寄せられるようになったほか、ことしからは船の乗員を増やしイルカを見つけやすい態勢が整ったためだということです。一方で、しけによる欠航も目立ち、予定していた88回のうち、40％余りにあたる36回が欠航しました。来年度の運航に向けて、むつ市では欠航になったり、イルカに会えなかったりした場合の特典を新たに設けるなどして、観光客の誘致を一層強化したいとしていて、「船が発着する地区周辺の観光資源との連携や新たな観光資源の開発を通じて、リピーターの確保などを図っていきたい」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>青森県<rt>あおもりけん</rt></ruby></span><span class=\"colorL\">むつ<ruby>市<rt>し</rt></ruby></span>は、<ruby>陸奥湾<rt>むつわん</rt></ruby>にいるイルカを<ruby>船<rt>ふね</rt></ruby>から<ruby>見<rt>み</rt></ruby>るツアーを２<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>から<ruby>行<rt>おこな</rt></ruby>っています。\n<ruby>今年<rt>ことし</rt></ruby>は５<ruby>月<rt>がつ</rt></ruby>から６<ruby>月<rt>がつ</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>ツアーを<ruby>行<rt>おこな</rt></ruby>いました。<ruby>船<rt>ふね</rt></ruby>を<ruby>出<rt>だ</rt></ruby>した５２<ruby>回<rt>かい</rt></ruby>のうち４８<ruby>回<rt>かい</rt></ruby>、イルカを<ruby>見<rt>み</rt></ruby>ることができました。<ruby>今年<rt>ことし</rt></ruby>はイルカを<ruby>見<rt>み</rt></ruby>た<ruby>場所<rt>ばしょ</rt></ruby>を<ruby>漁師<rt>りょうし</rt></ruby>に<ruby>教<rt>おし</rt></ruby>えてもらったり、<ruby>船<rt>ふね</rt></ruby>に<ruby>乗<rt>の</rt></ruby>って<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>を<ruby>増<rt>ふ</rt></ruby>やしたりして、イルカを<ruby>見<rt>み</rt></ruby>つけやすくなりました。\nこのツアーは<ruby>天気<rt>てんき</rt></ruby>が<ruby>悪<rt>わる</rt></ruby>いと<ruby>中止<rt>ちゅうし</rt></ruby>になるため、<ruby>今年<rt>ことし</rt></ruby>は３６<ruby>回<rt>かい</rt></ruby>、<ruby>船<rt>ふね</rt></ruby>を<ruby>出<rt>だ</rt></ruby>すことができませんでした。<span class=\"colorL\">むつ<ruby>市<rt>し</rt></ruby></span>は「<ruby>来年<rt>らいねん</rt></ruby>は、<ruby>中止<rt>ちゅうし</rt></ruby>になったりイルカを<ruby>見<rt>み</rt></ruby>ることができなかったりした<ruby>人<rt>ひと</rt></ruby>のためにプレゼントを<ruby>考<rt>かんが</rt></ruby>えています。たくさんの<ruby>人<rt>ひと</rt></ruby>に<ruby>来<rt>き</rt></ruby>てもらいたいと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "イルカツアー 遭遇率90％以上 青森 陸奥湾",
        "title_e": "船からイルカを見るツアー　今年はイルカにたくさん会えた",
        "title_e_ruby": "<ruby>船<rt>ふね</rt></ruby>からイルカを<ruby>見<rt>み</rt></ruby>るツアー　<ruby>今年<rt>ことし</rt></ruby>はイルカにたくさん<ruby>会<rt>あ</rt></ruby>えた",
        "date": "2019-08-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190822/k10012044261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012044261000/k10012044261000.html"
    },
    {
        "id": "k10012040661000",
        "article_n": "厳しい暑さが続く中、流通大手は早くも冬物商戦を始めました。ことし10月の消費税率の引き上げを前に、商戦を１か月以上前倒しすることで駆け込み需要を取り込むねらいです。\n流通大手「イオン」は19日、東京・板橋区の店舗で冬物商戦の発表会を開きました。この会社では、羽毛布団並みの暖かさをアピールした合繊の素材の掛け布団や、水を使わずに煮込み料理を作ることができるという鍋など、冬物の商品およそ500品を全国520の店舗で販売するということです。会社によりますと、冬物の商品の販売は例年９月下旬ごろから始めるということです。しかしことしは、10月に消費税率の引き上げを控えていることから、冬物商戦を１か月前倒しすることで増税前の駆け込み需要を取り込むねらいがあります。孫と買い物に来ていた60歳の女性は、「生活に必要な物は、いずれ買わなければいけないので、必要な物は増税前に買おうと思います」と話していました。イオンリテールの久永晋也事業部長は「増税前後の駆け込みやその後の反動減は確実にあるし、不安もあるが、しっかり準備をすることで売り上げを伸ばしたい」と話しています。",
        "article_e": "スーパーの「<span class=\"colorC\">イオン</span>」は１９<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorL\"><ruby>板橋<rt>いたばし</rt></ruby><ruby>区<rt>く</rt></ruby></span>の<ruby>店<rt>みせ</rt></ruby>で<ruby>冬<rt>ふゆ</rt></ruby>の<ruby>商品<rt>しょうひん</rt></ruby>を<ruby>発表<rt>はっぴょう</rt></ruby>しました。\n<ruby>暖<rt>あたた</rt></ruby>かい<ruby>材料<rt>ざいりょう</rt></ruby>で<ruby>作<rt>つく</rt></ruby>った<ruby>布団<rt>ふとん</rt></ruby>など、<ruby>冬<rt>ふゆ</rt></ruby>に<ruby>使<rt>つか</rt></ruby>う５００ぐらいの<ruby>商品<rt>しょうひん</rt></ruby>を<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めます。いつもの<ruby>年<rt>とし</rt></ruby>は９<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりごろから<ruby>冬<rt>ふゆ</rt></ruby>の<ruby>商品<rt>しょうひん</rt></ruby>を<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めます。<ruby>今年<rt>ことし</rt></ruby>は１０<ruby>月<rt>がつ</rt></ruby>に<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がる<ruby>前<rt>まえ</rt></ruby>に、<ruby>買<rt>か</rt></ruby>いたい<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えると<ruby>考<rt>かんが</rt></ruby>えて、１か<ruby>月<rt>げつ</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>早<rt>はや</rt></ruby>くしました。\n<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorL\"><ruby>池袋<rt>いけぶくろ</rt></ruby></span>にあるデパート「<span class=\"colorC\"><ruby>西武池袋本店<rt>せいぶいけぶくろほんてん</rt></ruby></span>」は、<ruby>値段<rt>ねだん</rt></ruby>が<ruby>高<rt>たか</rt></ruby>い<ruby>家具<rt>かぐ</rt></ruby>のセールをしています。\nデパートによると、２５<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>から３０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>のベッドがよく<ruby>売<rt>う</rt></ruby>れていて、<ruby>去年<rt>きょねん</rt></ruby>より<ruby>家具<rt>かぐ</rt></ruby>の<ruby>売<rt>う</rt></ruby>り<ruby>上<rt>あ</rt></ruby>げが２０％<ruby>増<rt>ふ</rt></ruby>えています。<ruby>家具<rt>かぐ</rt></ruby>を<ruby>見<rt>み</rt></ruby>ていた<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>家具<rt>かぐ</rt></ruby>は<ruby>値段<rt>ねだん</rt></ruby>が<ruby>高<rt>たか</rt></ruby>いので、<ruby>消費税<rt>しょうひぜい</rt></ruby>が２％<ruby>上<rt>あ</rt></ruby>がると、<ruby>払<rt>はら</rt></ruby>うお<ruby>金<rt>かね</rt></ruby>が<ruby>大<rt>おお</rt></ruby>きく<ruby>変<rt>か</rt></ruby>わります。ほしい<ruby>物<rt>もの</rt></ruby>があったら、すぐに<ruby>買<rt>か</rt></ruby>おうと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "増税前の駆け込み需要狙い 早くも「冬物商戦」始まる",
        "title_e": "スーパーなど　消費税が上がる前に冬の商品などを熱心に売る",
        "title_e_ruby": "スーパーなど　<ruby>消費税<rt>しょうひぜい</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がる<ruby>前<rt>まえ</rt></ruby>に<ruby>冬<rt>ふゆ</rt></ruby>の<ruby>商品<rt>しょうひん</rt></ruby>などを<ruby>熱心<rt>ねっしん</rt></ruby>に<ruby>売<rt>う</rt></ruby>る",
        "date": "2019-08-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190819/k10012040661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012040661000/k10012040661000.html"
    },
    {
        "id": "k10012035261000",
        "article_n": "厳しい暑さが続く中、長野県飯田市の動物園では、飼育しているニホンザルに暑さを乗り切ってもらおうと、果物などを入れて凍らせた特製の氷がプレゼントされました。\n飯田市の市立動物園では、猿たちに夏の暑さを乗り切ってもらおうと、毎年この時期に特製の氷をプレゼントしています。14日は好物のバナナおよそ30本を凍らせたものや、桃やトウモロコシ、それにスイカなど10種類の果物や野菜を凍らせたものなど、合わせておよそ20キロが用意されました。14日の飯田市は、午後から晴れ間が広がり、餌の時間となる午後２時には気温が32度を超え、飼育員が獣舎に入って特製の氷を配ると、猿たちはおいしそうにかじりついていました。中には果物を取り出そうと氷に抱きつく猿もいて、訪れた人たちは楽しそうに眺めていました。横浜市から訪れた小学３年生の女の子は、「私は冷たいごはんはいやですが、おさるさんはおいしそうに食べていました。きょうみたいに暑いと私もアイスやかき氷など冷たい物が食べたいです」と話していました。飯田市立動物園の伊藤崇飼育員は「猿がどんな風に餌を食べるのか、一頭一頭比べて違いを楽しんでほしい」と話していました。氷のプレゼントは、15日も午後２時から行われる予定です。",
        "article_e": "<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>ではとても<ruby>暑<rt>あつ</rt></ruby>い<ruby>日<rt>ひ</rt></ruby>が<ruby>続<rt>つづ</rt></ruby>いていて、４０℃<ruby>以上<rt>いじょう</rt></ruby>になった<ruby>所<rt>ところ</rt></ruby>もあります。\n<span class=\"colorL\"><ruby>長野県<rt>ながのけん</rt></ruby></span>にある<span class=\"colorC\"><ruby>飯田市立動物園<rt>いいだしりつどうぶつえん</rt></ruby></span>では<ruby>毎年<rt>まいとし</rt></ruby>、<ruby>夏<rt>なつ</rt></ruby>の<ruby>暑<rt>あつ</rt></ruby>いときに<ruby>氷<rt>こおり</rt></ruby>を<ruby>猿<rt>さる</rt></ruby>にプレゼントしています。\n<ruby>１４日<rt>じゅうよっか</rt></ruby>、<ruby>猿<rt>さる</rt></ruby>が<ruby>好<rt>す</rt></ruby>きなバナナやすいかなどを<ruby>入<rt>い</rt></ruby>れた<ruby>氷<rt>こおり</rt></ruby>を２０ｋｇ<ruby>用意<rt>ようい</rt></ruby>しました。<ruby>猿<rt>さる</rt></ruby>に<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>をあげる<ruby>午後<rt>ごご</rt></ruby>２<ruby>時<rt>じ</rt></ruby>には３２℃<ruby>以上<rt>いじょう</rt></ruby>になりました。<ruby>動物園<rt>どうぶつえん</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>氷<rt>こおり</rt></ruby>をあげると、<ruby>猿<rt>さる</rt></ruby>はおいしそうに<ruby>食<rt>た</rt></ruby>べていました。\n<span class=\"colorL\"><ruby>横浜市<rt>よこはまし</rt></ruby></span>から<ruby>来<rt>き</rt></ruby>た<ruby>女<rt>おんな</rt></ruby>の<ruby>子<rt>こ</rt></ruby>は「<ruby>暑<rt>あつ</rt></ruby>いので、<ruby>私<rt>わたし</rt></ruby>も<ruby>冷<rt>つめ</rt></ruby>たいアイスやかき<ruby>氷<rt>ごおり</rt></ruby>などを<ruby>食<rt>た</rt></ruby>べたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "動物園の猿に果物入りの氷プレゼント 長野 飯田",
        "title_e": "動物園の猿に果物が入った氷をプレゼント",
        "title_e_ruby": "<ruby>動物園<rt>どうぶつえん</rt></ruby>の<ruby>猿<rt>さる</rt></ruby>に<ruby>果物<rt>くだもの</rt></ruby>が<ruby>入<rt>はい</rt></ruby>った<ruby>氷<rt>こおり</rt></ruby>をプレゼント",
        "date": "2019-08-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190814/k10012035261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012035261000/k10012035261000.html"
    },
    {
        "id": "k10012025421000",
        "article_n": "群馬県昭和村のとうもろこし畑に巨大な迷路が登場し、夏休み中の子ども連れなどに人気を集めています。\nこの迷路は、昭和村が「道の駅あぐりーむ昭和」の近くにあるとうもろこし畑に作りました。広さ約3000平方メートルの畑には、風に強く、高さ約３メートルまで成長する「デントコーン」と呼ばれる飼料用の品種が植えられていて、迷路のコースが総延長約500メートルにわたって刈り込まれています。夏休みの孫と訪れた人などが迷路に挑戦し、ゴールまでに見つけなければならない４つのキーワードの看板を探していました。中には、すべてのキーワードを見つける前にゴールに着いてしまい、コースに引き返す人の姿も見られました。東京 八王子市から訪れた10歳の男の子は「とうもろこしがいっぱいでおもしろかった」と話していました。また、群馬県桐生市から訪れた60代女性は「孫がリードしてくれて楽しかったです」と話していました。昭和村企画課の金井義徳さんは「迷路の中は暑くなるので、水分を取りながら楽しんでほしい」と話していました。この迷路は無料で、今月末ごろまで楽しめるということです。",
        "article_e": "<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span><span class=\"colorL\"><ruby>昭和村<rt>しょうわむら</rt></ruby></span>のとうもろこしの<ruby>畑<rt>はたけ</rt></ruby>にとても<ruby>大<rt>おお</rt></ruby>きな<ruby>迷路<rt>めいろ</rt></ruby>ができました。\n<ruby>畑<rt>はたけ</rt></ruby>には<ruby>人<rt>ひと</rt></ruby>の<ruby>背<rt>せ</rt></ruby>よりも<ruby>高<rt>たか</rt></ruby>いとうもろこしが<ruby>植<rt>う</rt></ruby>えてあります。その<ruby>中<rt>なか</rt></ruby>に<ruby>人<rt>ひと</rt></ruby>が<ruby>通<rt>とお</rt></ruby>る<ruby>道<rt>みち</rt></ruby>をつくりました。<ruby>道<rt>みち</rt></ruby>の<ruby>長<rt>なが</rt></ruby>さは<ruby>全部<rt>ぜんぶ</rt></ruby>で５００ｍぐらいです。\n<ruby>夏休<rt>なつやす</rt></ruby>みで<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>子<rt>こ</rt></ruby>どもと<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>来<rt>き</rt></ruby>て、<ruby>迷路<rt>めいろ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>にある４つの<ruby>言葉<rt>ことば</rt></ruby>を<ruby>探<rt>さが</rt></ruby>して<ruby>楽<rt>たの</rt></ruby>しみました。<ruby>言葉<rt>ことば</rt></ruby>を<ruby>全部<rt>ぜんぶ</rt></ruby><ruby>見<rt>み</rt></ruby>つける<ruby>前<rt>まえ</rt></ruby>に<ruby>出口<rt>でぐち</rt></ruby>に<ruby>着<rt>つ</rt></ruby>いてしまって、<ruby>道<rt>みち</rt></ruby>を<ruby>戻<rt>もど</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>もいました。<ruby>孫<rt>まご</rt></ruby>と<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>思<rt>おも</rt></ruby>ったよりも<ruby>迷<rt>まよ</rt></ruby>いました。<ruby>孫<rt>まご</rt></ruby>が<ruby>先<rt>さき</rt></ruby>に<ruby>歩<rt>ある</rt></ruby>いて<ruby>道<rt>みち</rt></ruby>を<ruby>教<rt>おし</rt></ruby>えてくれました」と<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>迷路<rt>めいろ</rt></ruby>は<ruby>無料<rt>むりょう</rt></ruby>で、８<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりごろまで<ruby>楽<rt>たの</rt></ruby>しむことができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "コ～ンな迷路どう？ とうもろこし畑に出現 親子連れ歓声 群馬",
        "title_e": "とうもろこしの畑にある大きな迷路を家族で楽しむ",
        "title_e_ruby": "とうもろこしの<ruby>畑<rt>はたけ</rt></ruby>にある<ruby>大<rt>おお</rt></ruby>きな<ruby>迷路<rt>めいろ</rt></ruby>を<ruby>家族<rt>かぞく</rt></ruby>で<ruby>楽<rt>たの</rt></ruby>しむ",
        "date": "2019-08-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190807/k10012025421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012025421000/k10012025421000.html"
    },
    {
        "id": "k10012020581000",
        "article_n": "北海道根室市で、サンマ漁が本格的に始まるのを前に、漁業関係者などを対象にした説明会が開かれ、ことし日本の漁場に来るサンマの量は、低水準だった去年をさらに下回るという見通しが示されました。\n\n\n\nこの説明会は、今月下旬から大型船によるサンマの棒受け網漁が本格的に始まるのを前に根室市などが開き、地元の漁業者や水産加工会社の社員などおよそ50人が集まりました。説明会では、魚の資源量を調査する国の水産研究・教育機構の担当者が、６月から先月にかけて行ったサンマの資源量や分布状況の調査などに基づいて報告を行いました。この中で担当者は「日本の近海に来るサンマの量は去年より３割少なく、特に９月までは深刻な不漁になる」と述べました。そのうえで、近年サンマの群れが北海道東部の沖合に近づかなくなっていることから、主な漁場は根室市から往復で３日ほどかかる海域になるとの見通しを示しました。大型船を所有する82歳の男性は「これまで不漁だった分、今月からの漁で盛り返したかったが、厳しい予想と聞いて心配です。経営的にも赤字を覚悟しないといけません」と話していました。また水産加工業者の38歳の男性は「サンマの価格が高くなると思うので、加工品の価格もどうするか考えていきたいです」と話していました。\n\n\n\nサンマの資源調査を行った農林水産省の関連団体「水産研究・教育機構」の冨士泰期研究員は「日本の漁場に入ってくるサンマの量は去年の３分の２と少なく、身も去年より細くなるとみられる。漁の前半は不漁が続く」と話し、全体として厳しい見通しを示しました。一方で、先月開かれた北太平洋でのサンマの資源管理について話し合う国際会議で、サンマの漁獲量の規制が初めて設けられることが決まったことについては、「われわれの調査は国際会議でも重視されている。引き続き調査を行い、具体的な効果のある漁獲規制につなげていきたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>では、８<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりから<ruby>大<rt>おお</rt></ruby>きな<ruby>船<rt>ふね</rt></ruby>を<ruby>使<rt>つか</rt></ruby>ってさんまをとる<ruby>漁<rt>りょう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まります。<span class=\"colorL\"><ruby>根室市<rt>ねむろし</rt></ruby></span>は、<ruby>漁<rt>りょう</rt></ruby>をする<ruby>人<rt>ひと</rt></ruby>たちを<ruby>集<rt>あつ</rt></ruby>めて、<ruby>今年<rt>ことし</rt></ruby>のさんまについて<ruby>説明<rt>せつめい</rt></ruby>する<ruby>会議<rt>かいぎ</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>きました。\n<ruby>会議<rt>かいぎ</rt></ruby>では、６<ruby>月<rt>がつ</rt></ruby>から７<ruby>月<rt>がつ</rt></ruby>に<ruby>国<rt>くに</rt></ruby>が<ruby>行<rt>おこな</rt></ruby>った<ruby>調査<rt>ちょうさ</rt></ruby>の<ruby>説明<rt>せつめい</rt></ruby>がありました。<ruby>調査<rt>ちょうさ</rt></ruby>した<ruby>人<rt>ひと</rt></ruby>は「<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くに<ruby>来<rt>く</rt></ruby>るさんまは、<ruby>去年<rt>きょねん</rt></ruby>より３０％<ruby>少<rt>すく</rt></ruby>なくて、<ruby>特<rt>とく</rt></ruby>に９<ruby>月<rt>がつ</rt></ruby>まではあまりとれないと<ruby>思<rt>おも</rt></ruby>います。さんまも<ruby>小<rt>ちい</rt></ruby>さいかもしれません」と<ruby>話<rt>はな</rt></ruby>しました。\n<ruby>大<rt>おお</rt></ruby>きな<ruby>船<rt>ふね</rt></ruby>を<ruby>持<rt>も</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>は「これからたくさんとりたいと<ruby>思<rt>おも</rt></ruby>っていたので、<ruby>説明<rt>せつめい</rt></ruby>を<ruby>聞<rt>き</rt></ruby>いて<ruby>心配<rt>しんぱい</rt></ruby>です」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "暮らし"
        ],
        "title_n": "サンマ 「９月までは深刻な不漁」見通し 北海道 根室",
        "title_e": "北海道根室市「さんまは９月まであまりとれないだろう」",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby><ruby>根室市<rt>ねむろし</rt></ruby>「さんまは９<ruby>月<rt>がつ</rt></ruby>まであまりとれないだろう」",
        "date": "2019-08-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190803/k10012020581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012020581000/k10012020581000.html"
    },
    {
        "id": "k10012017411000",
        "article_n": "京都の祇園で舞妓や芸妓たちが、日頃お世話になっている人たちを訪ねて感謝の気持ちを伝える「八朔（はっさく）」のあいさつ回りを行いました。\n旧暦８月１日を指す「八朔」は、農家が豊かに実った「田の実」、つまり「稲穂」をお世話になっている人たちに贈ったならわしから、日頃の感謝の気持ちを伝えるあいさつ回りの日です。京都 祇園では毎年、舞妓や芸妓が芸事の師匠やお茶屋などお世話になっている人たちを訪ねては、あいさつをして回る姿が夏の風物詩にもなっています。お茶屋の玄関先では黒の紋付きで正装した舞妓たちがこれからもよろしくお願いしますとあいさつすると、出迎えたおかみさんが「暑いのにご苦労さまです」と笑顔でねぎらっていました。１日の京都市は午前９時にはすでに気温が30度を超える暑さとなり、舞妓たちはおしろいの上にうっすらと汗を浮かべながら、花街を回ってあいさつしていました。芸妓の茉利佳さんは「お茶屋さんがあっての私たちなので『おおきに』という気持ちで回らせてもらっています」と話していました。",
        "article_e": "<ruby>八朔<rt>はっさく</rt></ruby>は<ruby>昔<rt>むかし</rt></ruby>の<ruby>暦<rt>こよみ</rt></ruby>で８<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>のことです。\n<span class=\"colorL\"><ruby>京都<rt>きょうと</rt></ruby></span>の<span class=\"colorL\"><ruby>祇園<rt>ぎおん</rt></ruby></span>では８<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>に、<ruby>着物<rt>きもの</rt></ruby>を<ruby>着<rt>き</rt></ruby>た<ruby>舞妓<rt>まいこ</rt></ruby>や<ruby>芸妓<rt>げいこ</rt></ruby>が、<ruby>歌<rt>うた</rt></ruby>や<ruby>踊<rt>おど</rt></ruby>りを<ruby>見<rt>み</rt></ruby>せる<ruby>店<rt>みせ</rt></ruby>や<ruby>踊<rt>おど</rt></ruby>りの<ruby>先生<rt>せんせい</rt></ruby>の<ruby>所<rt>ところ</rt></ruby>へ<ruby>行<rt>い</rt></ruby>って<ruby>感謝<rt>かんしゃ</rt></ruby>の<ruby>気持<rt>きも</rt></ruby>ちを<ruby>伝<rt>つた</rt></ruby>えています。<ruby>八朔<rt>はっさく</rt></ruby>のあいさつと<ruby>言<rt>い</rt></ruby>われています。<ruby>昔<rt>むかし</rt></ruby>この<ruby>日<rt>ひ</rt></ruby>に、<ruby>農家<rt>のうか</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>がお<ruby>世話<rt>せわ</rt></ruby>になっている<ruby>人<rt>ひと</rt></ruby>に<ruby>育<rt>そだ</rt></ruby>てた<ruby>稲<rt>いね</rt></ruby>を<ruby>贈<rt>おく</rt></ruby>ったことから<ruby>始<rt>はじ</rt></ruby>まりました。\n<ruby>舞妓<rt>まいこ</rt></ruby>たちは、お<ruby>世話<rt>せわ</rt></ruby>になっている<ruby>店<rt>みせ</rt></ruby>の<ruby>玄関<rt>げんかん</rt></ruby>で「これからもよろしくお<ruby>願<rt>ねが</rt></ruby>いします」とあいさつしました。<ruby>店<rt>みせ</rt></ruby>のおかみさんは「<ruby>暑<rt>あつ</rt></ruby>いのにご<ruby>苦労<rt>くろう</rt></ruby>さまです」と<ruby>言<rt>い</rt></ruby>っていました。\n<ruby>芸妓<rt>げいこ</rt></ruby>の<ruby>１人<rt>ひとり</rt></ruby>は「<ruby>歌<rt>うた</rt></ruby>や<ruby>踊<rt>おど</rt></ruby>りを<ruby>見<rt>み</rt></ruby>せる<ruby>店<rt>みせ</rt></ruby>があるおかげで<ruby>私<rt>わたし</rt></ruby>たちがいます。『ありがとうございます』という<ruby>気持<rt>きも</rt></ruby>ちであいさつしています」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "京都 祇園で舞妓や芸妓たちが「八朔」のあいさつ回り",
        "title_e": "京都　舞妓たちが八朔のあいさつで「ありがとう」を伝える",
        "title_e_ruby": "<ruby>京都<rt>きょうと</rt></ruby>　<ruby>舞妓<rt>まいこ</rt></ruby>たちが<ruby>八朔<rt>はっさく</rt></ruby>のあいさつで「ありがとう」を<ruby>伝<rt>つた</rt></ruby>える",
        "date": "2019-08-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190801/k10012017411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012017411000/k10012017411000.html"
    },
    {
        "id": "k10012012381000",
        "article_n": "長野県佐久市は、市内出身の漫画原作者、武論尊さんの代表作、「北斗の拳」にちなんだマンホールのふたを設置することになり、このほどデザインが発表されました。\nこれは先週、佐久市役所で開かれた会見で柳田清二市長や武論尊さんなどが発表しました。それによりますと、マンホールのふたのデザインは全部で７種類で、「北斗の拳」の主人公、「ケンシロウ」をはじめ、「ケンシロウ」の恋人の「ユリア」や、「わが生涯に一片の悔いなし」の名ぜりふで、ファンの間で人気の高い「ラオウ」などのキャラクターがデザインされています。マンホールのふたは、９月にＪＲ佐久平駅周辺の７か所に設置される予定で、佐久市では「マンホールカード」の発行や、駅周辺にマンホールの設置場所を説明した看板を建てるなどして、観光客の集客につなげたい考えです。武論尊さんは「かっこいいデザインになったと思います。少しでもふるさとの佐久市の役に立てればうれしいです」と話していました。",
        "article_e": "<ruby>人気<rt>にんき</rt></ruby>のアクション<ruby>漫画<rt>まんが</rt></ruby>「<ruby>北斗<rt>ほくと</rt></ruby>の<ruby>拳<rt>けん</rt></ruby>」の<ruby>作者<rt>さくしゃ</rt></ruby>の<span class=\"colorN\"><ruby>武論尊<rt>ぶろんそん</rt></ruby></span>さんは、<span class=\"colorL\"><ruby>長野県<rt>ながのけん</rt></ruby></span><span class=\"colorL\"><ruby>佐久市<rt>さくし</rt></ruby></span>の<ruby>出身<rt>しゅっしん</rt></ruby>です。<span class=\"colorL\"><ruby>佐久市<rt>さくし</rt></ruby></span>は「<ruby>北斗<rt>ほくと</rt></ruby>の<ruby>拳<rt>けん</rt></ruby>」の<ruby>主人公<rt>しゅじんこう</rt></ruby>や<ruby>恋人<rt>こいびと</rt></ruby>の<ruby>絵<rt>え</rt></ruby>をかいた７<ruby>種類<rt>しゅるい</rt></ruby>のマンホールのふたを<ruby>作<rt>つく</rt></ruby>りました。\n<span class=\"colorL\"><ruby>佐久市<rt>さくし</rt></ruby></span>はこのふたを９<ruby>月<rt>がつ</rt></ruby>に<span class=\"colorL\"><ruby>佐久平<rt>さくだいら</rt></ruby><ruby>駅<rt>えき</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くに<ruby>置<rt>お</rt></ruby>く<ruby>予定<rt>よてい</rt></ruby>です。<span class=\"colorL\"><ruby>佐久市<rt>さくし</rt></ruby></span>はこのふたの<ruby>絵<rt>え</rt></ruby>のカードなどを<ruby>作<rt>つく</rt></ruby>って、<ruby>観光<rt>かんこう</rt></ruby>に<ruby>来<rt>く</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>を<ruby>集<rt>あつ</rt></ruby>めたいと<ruby>考<rt>かんが</rt></ruby>えています。\n<span class=\"colorN\"><ruby>武論尊<rt>ぶろんそん</rt></ruby></span>さんは「<ruby>少<rt>すこ</rt></ruby>しでもふるさとの<ruby>役<rt>やく</rt></ruby>に<ruby>立<rt>た</rt></ruby>つことができたらうれしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「北斗の拳」マンホールのふたに 長野 佐久",
        "title_e": "長野県佐久市が「北斗の拳」のマンホールのふたを作る",
        "title_e_ruby": "<ruby>長野県<rt>ながのけん</rt></ruby><ruby>佐久市<rt>さくし</rt></ruby>が「<ruby>北斗<rt>ほくと</rt></ruby>の<ruby>拳<rt>けん</rt></ruby>」のマンホールのふたを<ruby>作<rt>つく</rt></ruby>る",
        "date": "2019-07-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190729/k10012012381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012012381000/k10012012381000.html"
    },
    {
        "id": "k10012003861000",
        "article_n": "富士山の環境保全に充てるために登山者から任意で集める「入山料」を増やそうと、山梨県は協力してくれた人に周辺の地域の観光情報などが得られるリストバンドを配付することになりました。\n\n\n\n山梨県と静岡県は富士山の環境保全や安全対策のための「保全協力金」、いわゆる「入山料」を登山者から任意で１人1000円ずつ集めていますが、山梨県側の去年の協力率は58.6％にとどまっています。こうした中、山梨県は地元の企業と協力して富士山周辺の観光情報などが得られるＱＲコード付きのリストバンドを入山料を支払ってくれた人に配付することになりました。リストバンドに印刷されたＱＲコードをスマートフォンなどで読み込むと、専用のＷＥＢページから山梨県側の宿泊施設の情報や飲食店などで使える割り引きクーポンを取得することができます。また、リストバンドは十分な光を当てると発光する素材を使っていて、早朝や夜間の登山の際に活用できるということです。リストバンドは２万個準備され、来月11日の山の日から山梨県側の５合目と６合目にある入山料の徴収所で配付される予定です。リストバンドを開発したＸＲＥＶＥの鎌倉有佑代表は「１人でも多くの方に協力してもらい、リストバンドを使って山梨の観光を楽しんでもらいたい」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>は<ruby>富士山<rt>ふじさん</rt></ruby>に<ruby>登<rt>のぼ</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>に<ruby>１人<rt>ひとり</rt></ruby>１０００<ruby>円<rt>えん</rt></ruby><ruby>払<rt>はら</rt></ruby>ってほしいと<ruby>言<rt>い</rt></ruby>っています。このお<ruby>金<rt>かね</rt></ruby>は、<ruby>富士山<rt>ふじさん</rt></ruby>をきれいで<ruby>安全<rt>あんぜん</rt></ruby>にするために<ruby>使<rt>つか</rt></ruby>っています。しかし、<ruby>去年<rt>きょねん</rt></ruby>お<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>は、<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>から<ruby>登<rt>のぼ</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>の５８．６％だけでした。\nこのため、<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>は<ruby>今年<rt>ことし</rt></ruby>から、お<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>ってくれた<ruby>人<rt>ひと</rt></ruby>に、<ruby>腕<rt>うで</rt></ruby>につけるリストバンドをあげることにしました。\nリストバンドにあるＱＲコードをスマートフォンなどで<ruby>写<rt>うつ</rt></ruby>すと、ホテルの<ruby>情報<rt>じょうほう</rt></ruby>を<ruby>見<rt>み</rt></ruby>たり、レストランでお<ruby>金<rt>かね</rt></ruby>が<ruby>安<rt>やす</rt></ruby>くなるチケットをもらったりできます。このリストバンドは<ruby>光<rt>ひか</rt></ruby>る<ruby>材料<rt>ざいりょう</rt></ruby>でできているため、<ruby>朝<rt>あさ</rt></ruby><ruby>早<rt>はや</rt></ruby>くや<ruby>夜<rt>よる</rt></ruby>に<ruby>登<rt>のぼ</rt></ruby>るとき<ruby>役<rt>やく</rt></ruby>に<ruby>立<rt>た</rt></ruby>ちます。\nリストバンドは２<ruby>万<rt>まん</rt></ruby><ruby>個<rt>こ</rt></ruby>あります。<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>から<ruby>登<rt>のぼ</rt></ruby>る<ruby>道<rt>みち</rt></ruby>の５<ruby>合<rt>ごう</rt></ruby><ruby>目<rt>め</rt></ruby>と６<ruby>合<rt>ごう</rt></ruby><ruby>目<rt>め</rt></ruby>にお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>う<ruby>場所<rt>ばしょ</rt></ruby>があって、そこで８<ruby>月<rt>がつ</rt></ruby>１１<ruby>日<rt>にち</rt></ruby>からリストバンドをもらうことができます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "富士山 ”入山料”協力者に観光特典付きリストバンド配付 山梨",
        "title_e": "富士山に登るときお金を払ってくれる人を多くしたい",
        "title_e_ruby": "<ruby>富士山<rt>ふじさん</rt></ruby>に<ruby>登<rt>のぼ</rt></ruby>るときお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>ってくれる<ruby>人<rt>ひと</rt></ruby>を<ruby>多<rt>おお</rt></ruby>くしたい",
        "date": "2019-07-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190722/k10012003861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012003861000/k10012003861000.html"
    },
    {
        "id": "k10011994791000",
        "article_n": "原発事故に伴い多くの畜産農家が避難を余儀なくされた福島県飯舘村では16日、東日本大震災のあと、初めて乳牛の飼育が再開されました。\n\n\n\n飯舘村は肉牛や乳牛などの畜産が主力産業でしたが原発事故で農家のほとんどが牛を手放し、村の外への避難を余儀なくされました。このうち、２軒の酪農家は避難先の福島市で牧場の経営を始めていましたが、村内の広い範囲で避難指示が解除されたため、村に牧場を整備し16日から乳牛の飼育を再開しました。この牧場では、生後およそ８か月の子牛が２歳前後になるまで飼育することにしていて、16日は22頭の子牛が牛舎に運び込まれました。今後、乳牛をおよそ200頭まで増やすとともに肉牛の繁殖にも取り組む計画で、村では畜産業の再生のきっかけになると期待されています。牧場の社長を務める田中一正さんは「無事に再開できてよかったです。将来的には若い人たちが酪農を営める環境を作り、村の復興につなげていきたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>福島県<rt>ふくしまけん</rt></ruby></span><span class=\"colorL\"><ruby>飯舘村<rt>いいたてむら</rt></ruby></span>は<ruby>牛<rt>うし</rt></ruby>を<ruby>育<rt>そだ</rt></ruby>てる<ruby>仕事<rt>しごと</rt></ruby>が<ruby>盛<rt>さか</rt></ruby>んでした。しかし、８<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の<ruby>原発<rt>げんぱつ</rt></ruby>（<ruby>原子力<rt>げんしりょく</rt></ruby><ruby>発電所<rt>はつでんしょ</rt></ruby>）の<ruby>事故<rt>じこ</rt></ruby>で、<ruby>村<rt>むら</rt></ruby>に<ruby>住<rt>す</rt></ruby>むことができなくなって、<ruby>牛<rt>うし</rt></ruby>を<ruby>育<rt>そだ</rt></ruby>てる<ruby>仕事<rt>しごと</rt></ruby>もできなくなりました。\n２<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>に<ruby>村<rt>むら</rt></ruby>に<ruby>戻<rt>もど</rt></ruby>ってもいいことになってから、２つの<ruby>農家<rt>のうか</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちはまた<ruby>村<rt>むら</rt></ruby>で<ruby>牛<rt>うし</rt></ruby>を<ruby>育<rt>そだ</rt></ruby>てるための<ruby>準備<rt>じゅんび</rt></ruby>をしてきました。そして１６<ruby>日<rt>にち</rt></ruby>、２２<ruby>頭<rt>とう</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもの<ruby>牛<rt>うし</rt></ruby>を<ruby>牧場<rt>ぼくじょう</rt></ruby>に<ruby>運<rt>はこ</rt></ruby>んで、<ruby>乳牛<rt>にゅうぎゅう</rt></ruby>を<ruby>育<rt>そだ</rt></ruby>てる<ruby>仕事<rt>しごと</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めました。<ruby>乳牛<rt>にゅうぎゅう</rt></ruby>をまた<ruby>育<rt>そだ</rt></ruby>てるまでに８<ruby>年<rt>ねん</rt></ruby>４か<ruby>月<rt>げつ</rt></ruby>かかりました。\nこの<ruby>牧場<rt>ぼくじょう</rt></ruby>では、<ruby>生<rt>う</rt></ruby>まれてから８か<ruby>月<rt>げつ</rt></ruby>の<ruby>牛<rt>うし</rt></ruby>を２<ruby>歳<rt>さい</rt></ruby>ぐらいまで<ruby>育<rt>そだ</rt></ruby>てます。<ruby>乳牛<rt>にゅうぎゅう</rt></ruby>は２００<ruby>頭<rt>とう</rt></ruby>ぐらいまで<ruby>増<rt>ふ</rt></ruby>やす<ruby>予定<rt>よてい</rt></ruby>です。<ruby>村<rt>むら</rt></ruby>は<ruby>牛<rt>うし</rt></ruby>を<ruby>育<rt>そだ</rt></ruby>てる<ruby>仕事<rt>しごと</rt></ruby>をもう<ruby>一度<rt>いちど</rt></ruby><ruby>盛<rt>さか</rt></ruby>んにしたいと<ruby>考<rt>かんが</rt></ruby>えています。\n<ruby>農家<rt>のうか</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「また<ruby>牛<rt>うし</rt></ruby>を<ruby>育<rt>そだ</rt></ruby>てることができてうれしいです。<ruby>将来<rt>しょうらい</rt></ruby>は、この<ruby>仕事<rt>しごと</rt></ruby>を<ruby>若<rt>わか</rt></ruby>い<ruby>人<rt>ひと</rt></ruby>や<ruby>女性<rt>じょせい</rt></ruby>でも<ruby>簡単<rt>かんたん</rt></ruby>にできるようにして、<span class=\"colorL\"><ruby>飯舘村<rt>いいたてむら</rt></ruby></span>を<ruby>元気<rt>げんき</rt></ruby>にしたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "福島 飯舘村で大震災後 初めて乳牛の飼育を再開",
        "title_e": "原発の事故から８年　福島県飯舘村で乳牛をまた育て始める",
        "title_e_ruby": "<ruby>原発<rt>げんぱつ</rt></ruby>の<ruby>事故<rt>じこ</rt></ruby>から８<ruby>年<rt>ねん</rt></ruby>　<ruby>福島県<rt>ふくしまけん</rt></ruby><ruby>飯舘村<rt>いいたてむら</rt></ruby>で<ruby>乳牛<rt>にゅうぎゅう</rt></ruby>をまた<ruby>育<rt>そだ</rt></ruby>て<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994791000/k10011994791000.html"
    },
    {
        "id": "k10011994631000",
        "article_n": "心と体の性が一致しないトランスジェンダーの人たちが不安を感じることなく選挙で投票できるよう、宮城県女川町の住民が16日、町の選挙管理委員会に対し、投票所での性別の確認や入場券への性別の表記をやめるよう要請しました。\n投票所での性別の確認などをやめるよう要請したのは、女川町に住む団体職員、堀みのりさん（29）です。堀さんは戸籍上は女性ですが、男性として生活しているトランスジェンダーで、これまでの選挙では投票所で性別を確認された際に、「外見が女性に見えない」などとして、なりすましを疑われ、つらい思いをしたといいます。堀さんは「投票所で周りの視線を感じると、その場からいなくなりたい気持ちになります。性的マイノリティの人が、不安を感じずに投票できるようにしてほしい」と話していました。また、女川町選挙管理委員会の小野寺武則委員長は「性的マイノリティの人の意見や県の意見などを聞きながら対応を考えたい」と話していました。宮城県選挙管理委員会によりますと、入場券の詳しい内容や本人確認の方法は各自治体の判断に委ねられていて、ＮＨＫが宮城県内の35の市町村に取材したところ、今回の参議院選挙では女川町を含む27の市町村で、入場券に性別が記されているということです。",
        "article_e": "<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span><span class=\"colorL\"><ruby>女川町<rt>おながわちょう</rt></ruby></span>に<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>が、<ruby>心<rt>こころ</rt></ruby>と<ruby>体<rt>からだ</rt></ruby>の<ruby>性<rt>せい</rt></ruby>が<ruby>違<rt>ちが</rt></ruby>うトランスジェンダーの<ruby>人<rt>ひと</rt></ruby>たちが<ruby>安心<rt>あんしん</rt></ruby>して<ruby>選挙<rt>せんきょ</rt></ruby>の<ruby>投票<rt>とうひょう</rt></ruby>ができるようにしてほしいと<ruby>町<rt>まち</rt></ruby>にお<ruby>願<rt>ねが</rt></ruby>いしました。\n<span class=\"colorL\"><ruby>女川町<rt>おながわちょう</rt></ruby></span>に<ruby>住<rt>す</rt></ruby>んでいる２９<ruby>歳<rt>さい</rt></ruby>の<span class=\"colorN\"><ruby>堀<rt>ほり</rt></ruby></span><span class=\"colorN\">みのり</span>さんは、<ruby>戸籍<rt>こせき</rt></ruby>では<ruby>女性<rt>じょせい</rt></ruby>になっていますが、<ruby>自分<rt>じぶん</rt></ruby>は<ruby>男性<rt>だんせい</rt></ruby>だと<ruby>思<rt>おも</rt></ruby>って<ruby>生活<rt>せいかつ</rt></ruby>しています。\n<span class=\"colorN\"><ruby>堀<rt>ほり</rt></ruby></span>さんは<ruby>投票<rt>とうひょう</rt></ruby>に<ruby>行<rt>い</rt></ruby>ったときに「<ruby>女性<rt>じょせい</rt></ruby>に<ruby>見<rt>み</rt></ruby>えない」と<ruby>言<rt>い</rt></ruby>われて、<ruby>嫌<rt>いや</rt></ruby>な<ruby>気持<rt>きも</rt></ruby>ちになったことがあります。このため、<ruby>投票<rt>とうひょう</rt></ruby>するときに<ruby>必要<rt>ひつよう</rt></ruby>な<ruby>入場券<rt>にゅうじょうけん</rt></ruby>に<ruby>男性<rt>だんせい</rt></ruby>か<ruby>女性<rt>じょせい</rt></ruby>かを<ruby>印刷<rt>いんさつ</rt></ruby>したり、<ruby>会場<rt>かいじょう</rt></ruby>で<ruby>男性<rt>だんせい</rt></ruby>か<ruby>女性<rt>じょせい</rt></ruby>かを<ruby>聞<rt>き</rt></ruby>いたりすることをやめてほしいと<ruby>言<rt>い</rt></ruby>いました。\n<span class=\"colorN\"><ruby>堀<rt>ほり</rt></ruby></span>さんは「<ruby>自分<rt>じぶん</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じような<ruby>人<rt>ひと</rt></ruby>たちが<ruby>不安<rt>ふあん</rt></ruby>な<ruby>気持<rt>きも</rt></ruby>ちにならないで<ruby>投票<rt>とうひょう</rt></ruby>できるようにしてほしいです」と<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorL\"><ruby>女川町<rt>おながわちょう</rt></ruby></span>で<ruby>選挙<rt>せんきょ</rt></ruby>の<ruby>準備<rt>じゅんび</rt></ruby>をしている<ruby>人<rt>ひと</rt></ruby>は「いろいろな<ruby>人<rt>ひと</rt></ruby>の<ruby>意見<rt>いけん</rt></ruby>を<ruby>聞<rt>き</rt></ruby>いて、どうしたらいいか<ruby>考<rt>かんが</rt></ruby>えます」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「投票所で性別の確認やめて」住民が要請 宮城",
        "title_e": "「投票するときに男性か女性かを聞かないでほしい」",
        "title_e_ruby": "「<ruby>投票<rt>とうひょう</rt></ruby>するときに<ruby>男性<rt>だんせい</rt></ruby>か<ruby>女性<rt>じょせい</rt></ruby>かを<ruby>聞<rt>き</rt></ruby>かないでほしい」",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994631000/k10011994631000.html"
    },
    {
        "id": "k10011994531000",
        "article_n": "主に幼い子どもが感染し、手足や口に発疹ができる「手足口病」の流行が拡大しています。患者数はこの時期としては過去10年で最も多くなっており、国立感染症研究所は今後ピークを迎える可能性が高いとして、手洗いなど、予防を徹底してほしいと呼びかけています。\n\n\n\n「手足口病」は、手や足、それに口の中などに発疹ができるウイルス性の感染症で、幼い子どもではまれに脳炎などの重い症状を引き起こすことがあります。\n\n\n\n国立感染症研究所によりますと、今月７日までの１週間に、全国のおよそ3000の小児科の医療機関から報告された患者数は３万1065人で、１医療機関当たりでは9.79人となりました。この時期としては過去10年で最も大きな流行となっています。都道府県別では、福井県で31.13人、石川県で26.76人、香川県で17.11人、三重県で17.05人、滋賀県で16.41人、などとなっていて、流行の中心がこれまで最も多かった九州地方から、中部地方など東に移ってきています。流行は、今後１週間から２週間でピークを迎える可能性が高いということで、国立感染症研究所の藤本嗣人室長は「特に幼い子どもがいる家庭や保育園などでは、オムツの適切な処理やこまめな手洗い、それにタオルを共有しないなど予防を徹底してほしい」と呼びかけています。",
        "article_e": "<ruby>手足口病<rt>てあしくちびょう</rt></ruby>は<ruby>子<rt>こ</rt></ruby>どもがなることが<ruby>多<rt>おお</rt></ruby>い<ruby>病気<rt>びょうき</rt></ruby>で、<ruby>手<rt>て</rt></ruby>や<ruby>足<rt>あし</rt></ruby>、<ruby>口<rt>くち</rt></ruby>の<ruby>中<rt>なか</rt></ruby>などに<ruby>小<rt>ちい</rt></ruby>さな<ruby>発疹<rt>はっしん</rt></ruby>ができます。この<ruby>病気<rt>びょうき</rt></ruby>はウイルスでうつって、<ruby>脳<rt>のう</rt></ruby>が<ruby>重<rt>おも</rt></ruby>い<ruby>病気<rt>びょうき</rt></ruby>になることもあります。\n<span class=\"colorC\"><ruby>国立感染症研究所<rt>こくりつかんせんしょうけんきゅうしょ</rt></ruby></span>によると、<ruby>今月<rt>こんげつ</rt></ruby><ruby>７日<rt>なのか</rt></ruby>までの１<ruby>週間<rt>しゅうかん</rt></ruby>にこの<ruby>病気<rt>びょうき</rt></ruby>になった<ruby>子<rt>こ</rt></ruby>どもは３<ruby>万<rt>まん</rt></ruby>１０００<ruby>人<rt>にん</rt></ruby>ぐらいでした。７<ruby>月<rt>がつ</rt></ruby>の<ruby>初<rt>はじ</rt></ruby>めごろでは、<ruby>今<rt>いま</rt></ruby>までの１０<ruby>年<rt>ねん</rt></ruby>で<ruby>最<rt>もっと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>くなりました。<ruby>特<rt>とく</rt></ruby>に<span class=\"colorL\"><ruby>福井県<rt>ふくいけん</rt></ruby></span>や<span class=\"colorL\"><ruby>石川県<rt>いしかわけん</rt></ruby></span>で<ruby>多<rt>おお</rt></ruby>くなっています。\n<span class=\"colorC\"><ruby>国立感染症研究所<rt>こくりつかんせんしょうけんきゅうしょ</rt></ruby></span>は、<ruby>手足口病<rt>てあしくちびょう</rt></ruby>になる<ruby>子<rt>こ</rt></ruby>どもはこれから２<ruby>週間<rt>しゅうかん</rt></ruby>ぐらいの<ruby>間<rt>あいだ</rt></ruby>にいちばん<ruby>多<rt>おお</rt></ruby>くなると<ruby>考<rt>かんが</rt></ruby>えています。\n<span class=\"colorC\"><ruby>国立感染症研究所<rt>こくりつかんせんしょうけんきゅうしょ</rt></ruby></span>は「<ruby>小<rt>ちい</rt></ruby>さな<ruby>子<rt>こ</rt></ruby>どもがいる<ruby>家庭<rt>かてい</rt></ruby>や<ruby>保育園<rt>ほいくえん</rt></ruby>などでは、<ruby>赤<rt>あか</rt></ruby>ちゃんのおむつを<ruby>取<rt>と</rt></ruby>り<ruby>替<rt>か</rt></ruby>えたあとはきれいに<ruby>片付<rt>かたづ</rt></ruby>けてください。よく<ruby>手<rt>て</rt></ruby>を<ruby>洗<rt>あら</rt></ruby>って、ほかの<ruby>人<rt>ひと</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じタオルを<ruby>使<rt>つか</rt></ruby>わないようにしてください」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「手足口病」流行拡大 過去10年で最多に",
        "title_e": "手足口病　これから２週間ぐらいがいちばん多くなりそう",
        "title_e_ruby": "<ruby>手足口病<rt>てあしくちびょう</rt></ruby>　これから２<ruby>週間<rt>しゅうかん</rt></ruby>ぐらいがいちばん<ruby>多<rt>おお</rt></ruby>くなりそう",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994531000/k10011994531000.html"
    },
    {
        "id": "k10011987611000",
        "article_n": "料理をするロボットが大きく進化しています。弁当を盛りつけたり、調理から客への提供までをこなしたりするロボットが登場し、深刻な人手不足に直面する現場での活用が期待されています。\n\n\n\n東京・江東区で開かれている展示会には、メーカーなどおよそ700社が参加し、食品の加工などを行う最新の機械やロボットが紹介されています。中でも注目が集まっていたのは、都内のベンチャー企業が開発した弁当のおかずを盛りつけることができる人型のロボットです。ロボットの頭や胸の部分にカメラが付いていて、ＡＩ＝人工知能を活用して食材を認識し、両腕のトングでから揚げやプチトマトなどの食材に応じて、力を加減しながら、弁当箱に盛りつけていきます。高さが１メートル50センチ余り、重さは30キロ程度で、人と同じスペースで作業することができ、弁当工場などでの活用を目指しています。このほか、都内の別のベンチャー企業が開発した揚げ物ができるロボットは、冷蔵庫から食材を取り出し、油で揚げたあと客に提供するまで、一連の作業を自動で行うことができます。このロボットには、人手不足に悩むコンビニやスーパーなどから問い合わせが相次いでいるということです。ロボットを開発した会社の沢登哲也社長は「まだまだロボットにできることは限られているが、各社は人手不足に悩んでいて非常に大きな手応えを感じている」と話していました。展示会を訪れた菓子製造会社の担当者は「人と同じような動きができるロボットがたくさんあり、驚いている。人手不足が予想されるので、今後活用を考えていきたい」と話していました。この展示会は、東京ビッグサイトで今月12日まで開かれています。",
        "article_e": "<ruby>料理<rt>りょうり</rt></ruby>ができる<ruby>新<rt>あたら</rt></ruby>しいロボットや<ruby>機械<rt>きかい</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>する<ruby>展示<rt>てんじ</rt></ruby><ruby>会<rt>かい</rt></ruby>が<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span><span class=\"colorL\"><ruby>江東区<rt>こうとうく</rt></ruby></span>で<ruby>始<rt>はじ</rt></ruby>まりました。７００ぐらいの<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まりました。\nこの<ruby>中<rt>なか</rt></ruby>には、<ruby>人<rt>ひと</rt></ruby>のような<ruby>形<rt>かたち</rt></ruby>をしていて、<ruby>弁当<rt>べんとう</rt></ruby>の<ruby>箱<rt>はこ</rt></ruby>にトマトやから<ruby>揚<rt>あ</rt></ruby>げを<ruby>入<rt>い</rt></ruby>れるロボットがあります。ロボットは<ruby>頭<rt>あたま</rt></ruby>や<ruby>胸<rt>むね</rt></ruby>にあるカメラと、コンピューターのＡＩで、<ruby>自分<rt>じぶん</rt></ruby>の<ruby>前<rt>まえ</rt></ruby>にどんな<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>があるかがわかります。そして、<ruby>箱<rt>はこ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>の<ruby>決<rt>き</rt></ruby>まった<ruby>場所<rt>ばしょ</rt></ruby>に<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>を<ruby>入<rt>い</rt></ruby>れることができます。\n<ruby>別<rt>べつ</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>のロボットは<ruby>揚<rt>あ</rt></ruby>げ<ruby>物<rt>もの</rt></ruby>を<ruby>作<rt>つく</rt></ruby>ります。<ruby>冷蔵庫<rt>れいぞうこ</rt></ruby>から<ruby>肉<rt>にく</rt></ruby>などを<ruby>出<rt>だ</rt></ruby>したあと、<ruby>油<rt>あぶら</rt></ruby>で<ruby>揚<rt>あ</rt></ruby>げて<ruby>客<rt>きゃく</rt></ruby>に<ruby>出<rt>だ</rt></ruby>すまで、<ruby>全部<rt>ぜんぶ</rt></ruby><ruby>自動<rt>じどう</rt></ruby>でできます。<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>が<ruby>足<rt>た</rt></ruby>りなくて<ruby>困<rt>こま</rt></ruby>っているコンビニやスーパーからロボットについての<ruby>質問<rt>しつもん</rt></ruby>が<ruby>来<rt>き</rt></ruby>ていると<ruby>言<rt>い</rt></ruby>っています。\n<ruby>会場<rt>かいじょう</rt></ruby>に<ruby>来<rt>き</rt></ruby>たお<ruby>菓子<rt>かし</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>人<rt>ひと</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じように<ruby>動<rt>うご</rt></ruby>くロボットがたくさんあって、<ruby>驚<rt>おどろ</rt></ruby>きました。ロボットを<ruby>使<rt>つか</rt></ruby>うことを<ruby>考<rt>かんが</rt></ruby>えたいです」と<ruby>話<rt>はな</rt></ruby>していました。\nこの<ruby>展示<rt>てんじ</rt></ruby><ruby>会<rt>かい</rt></ruby>は１２<ruby>日<rt>にち</rt></ruby>まで<ruby>続<rt>つづ</rt></ruby>きます。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "弁当の盛りつけもしてくれる！料理するロボットの展示会",
        "title_e": "弁当の箱にから揚げを入れるロボットなどの展示会",
        "title_e_ruby": "<ruby>弁当<rt>べんとう</rt></ruby>の<ruby>箱<rt>はこ</rt></ruby>にから<ruby>揚<rt>あ</rt></ruby>げを<ruby>入<rt>い</rt></ruby>れるロボットなどの<ruby>展示<rt>てんじ</rt></ruby><ruby>会<rt>かい</rt></ruby>",
        "date": "2019-07-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190709/k10011987611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011987611000/k10011987611000.html"
    },
    {
        "id": "k10011982431000",
        "article_n": "幼い子どもが主に感染し手足や口に発疹ができる「手足口病」の患者が増加しているとして、東京都は流行の警報を出し、こまめに手を洗うなど予防の徹底を呼びかけています。\n手足口病は、手や足、それに口の中などに発疹ができるウイルス性の感染症で、主に幼い子どもが感染します。まれに脳炎などの重い症状を引き起こすことがあり、例年、夏に患者数が最も多くなります。東京都によりますと、先月30日までの１週間に都内260の小児科のある医療機関から報告された手足口病の患者数は1325人に上りました。１つの医療機関当たりの患者数は5.1人で、警報基準の５人を超えたことから、都は４日、手足口病の流行の警報を出しました。都が警報を出すのは、おととし７月以来２年ぶりです。また、都内31の保健所ごとにみると、１つの医療機関当たりの患者数が警報レベルとなっているのは10の保健所で、このうち江東区が15.33人と最も多く、次いで中央区が13人、目黒区が10.8人、などとなっています。手足口病は、せきやくしゃみのほか、手についたウイルスが口に入ることで感染するため、都は幼い子どもがいる家庭を中心に、こまめに手を洗うなどの予防を徹底するよう呼びかけています。",
        "article_e": "<ruby>手足口病<rt>てあしくちびょう</rt></ruby>は<ruby>子<rt>こ</rt></ruby>どもに<ruby>多<rt>おお</rt></ruby>い<ruby>病気<rt>びょうき</rt></ruby>で、<ruby>手<rt>て</rt></ruby>や<ruby>足<rt>あし</rt></ruby>、<ruby>口<rt>くち</rt></ruby>の<ruby>中<rt>なか</rt></ruby>などに<ruby>小<rt>ちい</rt></ruby>さな<ruby>発疹<rt>はっしん</rt></ruby>ができます。<ruby>脳<rt>のう</rt></ruby>に<ruby>炎症<rt>えんしょう</rt></ruby>が<ruby>出<rt>で</rt></ruby>ることもあります。ウイルスでうつる<ruby>病気<rt>びょうき</rt></ruby>で、<ruby>毎年<rt>まいとし</rt></ruby>、<ruby>夏<rt>なつ</rt></ruby>に<ruby>病気<rt>びょうき</rt></ruby>になる<ruby>人<rt>ひと</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くなります。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>によると、６<ruby>月<rt>がつ</rt></ruby>３０<ruby>日<rt>にち</rt></ruby>までの１<ruby>週間<rt>しゅうかん</rt></ruby>に<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>では、<ruby>手足口病<rt>てあしくちびょう</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもは１３２５<ruby>人<rt>にん</rt></ruby>になりました。１つの<ruby>病院<rt>びょういん</rt></ruby>の<ruby>平均<rt>へいきん</rt></ruby>で５．１<ruby>人<rt>にん</rt></ruby>でした。<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は<ruby>４日<rt>よっか</rt></ruby>、<ruby>平均<rt>へいきん</rt></ruby>が５<ruby>人<rt>にん</rt></ruby>より<ruby>多<rt>おお</rt></ruby>くなったため、<ruby>手足口病<rt>てあしくちびょう</rt></ruby>が<ruby>大<rt>おお</rt></ruby>きな<ruby>流行<rt>りゅうこう</rt></ruby>になっているので<ruby>気<rt>き</rt></ruby>をつけるように<ruby>発表<rt>はっぴょう</rt></ruby>しました。<ruby>前<rt>まえ</rt></ruby>にこのような<ruby>発表<rt>はっぴょう</rt></ruby>をしたのは、２<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の７<ruby>月<rt>がつ</rt></ruby>でした。\n<ruby>手足口病<rt>てあしくちびょう</rt></ruby>は、せきやくしゃみでうつります。ほかにも、<ruby>手<rt>て</rt></ruby>についたウイルスが<ruby>口<rt>くち</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ってうつるため、<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は<ruby>小<rt>ちい</rt></ruby>さな<ruby>子<rt>こ</rt></ruby>どもがいる<ruby>家庭<rt>かてい</rt></ruby>では、よく<ruby>手<rt>て</rt></ruby>を<ruby>洗<rt>あら</rt></ruby>うように<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "手足口病流行 東京都が警報発表 こまめに手洗いなど予防徹底を",
        "title_e": "手足口病が大きな流行　東京都「よく手を洗って気をつけて」",
        "title_e_ruby": "<ruby>手足口病<rt>てあしくちびょう</rt></ruby>が<ruby>大<rt>おお</rt></ruby>きな<ruby>流行<rt>りゅうこう</rt></ruby>　<ruby>東京都<rt>とうきょうと</rt></ruby>「よく<ruby>手<rt>て</rt></ruby>を<ruby>洗<rt>あら</rt></ruby>って<ruby>気<rt>き</rt></ruby>をつけて」",
        "date": "2019-07-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190704/k10011982431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011982431000/k10011982431000.html"
    },
    {
        "id": "k10011980531000",
        "article_n": "歯磨き嫌いの子どもを減らそうと、歯に触れると音楽が流れる歯ブラシができました。京セラとソニーが互いに技術を持ち寄って新商品を開発する「オープンイノベーション」という取り組みで作りました。\nこの子ども向けの歯ブラシ。京セラとソニー、それにライオンが共同で開発しました。歯ブラシをスマートフォンにつないで好きな音楽を選びます。そして歯ブラシが歯にふれると、口の中で音楽が流れる仕組みです。歯磨き嫌いの子どもも、これを使えば歯磨きが習慣づくのではないかというのが開発のねらいだといいます。京セラはぶるぶる振動して音を出す、厚さ１ミリほどのセラミック部品を持ち込み、ソニーがデザインなどを手がけました。歯ブラシ本体はライオンが提供しました。互いの技術を持ち寄って新たな技術や商品を開発する「オープンイノベーション」と呼ばれる試みで、今後のものづくりに欠かせない仕組みと指摘されています。３社は３日から専用のウェブサイトで商品を公開し、どのくらい販売が見込めるかを見極めて商品化を判断するということです。開発のリーダーを務めた京セラの稲垣智裕さんは「企業の垣根を越えることで新たな価値をもった商品をつくることができた。歯磨きが苦手な子どもたちにぜひ使ってほしい」と話していました。",
        "article_e": "<ruby>歯<rt>は</rt></ruby>を<ruby>磨<rt>みが</rt></ruby>いているときに<ruby>音楽<rt>おんがく</rt></ruby>が<ruby>聞<rt>き</rt></ruby>こえる<ruby>歯<rt>は</rt></ruby>ブラシができました。この<ruby>歯<rt>は</rt></ruby>ブラシはスマートフォンとつないで<ruby>使<rt>つか</rt></ruby>います。<ruby>歯<rt>は</rt></ruby>ブラシが<ruby>歯<rt>は</rt></ruby>に<ruby>当<rt>あ</rt></ruby>たると、スマートフォンで<ruby>選<rt>えら</rt></ruby>んだ<ruby>音楽<rt>おんがく</rt></ruby>が、<ruby>口<rt>くち</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で<ruby>鳴<rt>な</rt></ruby>ります。\n<span class=\"colorC\"><ruby>京<rt>きょう</rt></ruby>セラ</span>と<span class=\"colorC\">ソニー</span>と<span class=\"colorC\">ライオン</span>の３つの<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>一緒<rt>いっしょ</rt></ruby>にこの<ruby>歯<rt>は</rt></ruby>ブラシを<ruby>作<rt>つく</rt></ruby>りました。いろいろな<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>集<rt>あつ</rt></ruby>めて、<ruby>新<rt>あたら</rt></ruby>しい<ruby>物<rt>もの</rt></ruby>や<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>ることは、これからの<ruby>時代<rt>じだい</rt></ruby>に<ruby>必要<rt>ひつよう</rt></ruby>だと<ruby>言<rt>い</rt></ruby>われています。\n３つの<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>３日<rt>みっか</rt></ruby>からウェブサイトでこの<ruby>歯<rt>は</rt></ruby>ブラシを<ruby>紹介<rt>しょうかい</rt></ruby>して、どのくらい<ruby>売<rt>う</rt></ruby>れるかを<ruby>考<rt>かんが</rt></ruby>えます。そして、<ruby>売<rt>う</rt></ruby>るかどうかを<ruby>決<rt>き</rt></ruby>めます。\n<ruby>歯<rt>は</rt></ruby>ブラシを<ruby>作<rt>つく</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>は「<ruby>違<rt>ちが</rt></ruby>う<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>持<rt>も</rt></ruby>った<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>協力<rt>きょうりょく</rt></ruby>して、<ruby>今<rt>いま</rt></ruby>までになかった<ruby>物<rt>もの</rt></ruby>を<ruby>作<rt>つく</rt></ruby>ることができました。<ruby>歯<rt>は</rt></ruby>を<ruby>磨<rt>みが</rt></ruby>くのが<ruby>嫌<rt>きら</rt></ruby>いな<ruby>子<rt>こ</rt></ruby>どもにぜひ<ruby>使<rt>つか</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "“音楽流れる”歯ブラシ 歯磨き嫌いの子ども減らせ",
        "title_e": "音楽が聞こえる歯ブラシができた「子どもに使ってほしい」",
        "title_e_ruby": "<ruby>音楽<rt>おんがく</rt></ruby>が<ruby>聞<rt>き</rt></ruby>こえる<ruby>歯<rt>は</rt></ruby>ブラシができた「<ruby>子<rt>こ</rt></ruby>どもに<ruby>使<rt>つか</rt></ruby>ってほしい」",
        "date": "2019-07-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190703/k10011980531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011980531000/k10011980531000.html"
    },
    {
        "id": "k10011980501000",
        "article_n": "「ユニクロ」などを運営する「ファーストリテイリング」は、プラスチックごみの削減に向けて、ことし９月から紙製の買い物袋に切り替え、来年１月からは紙製の袋を１枚10円で販売する方針を明らかにしました。\nファーストリテイリングは、ユニクロやジーユーなど日本をはじめ12の国や地域の店で、ことし９月から買い物客に手渡す袋を再生紙などを使った紙製に切り替えます。また「ヒートテック」など、一部の商品のパッケージも、ことしの夏以降、紙などプラスチック製以外の素材に切り替えることを検討するとしています。さらにエコバッグの利用を促すため、来年１月14日から国内のユニクロとジーユーの店で紙製のショッピングバッグを有料化し、１枚10円で販売する方針です。会社はこうした取り組みを通じて、店頭で扱うプラスチックごみの量を来年までに7800トン、率にして85％削減することを目指すとしています。アパレル業界では、スウェーデンに本社を置く「Ｈ＆Ｍ」の日本法人でもプラスチック製の買い物袋を紙製に切り替え、プラスチックごみの削減に向けた取組が広がっています。",
        "article_e": "「<span class=\"colorC\">ユニクロ</span>」の<ruby>会社<rt>かいしゃ</rt></ruby>は、プラスチックのごみを<ruby>減<rt>へ</rt></ruby>らすため、<ruby>今年<rt>ことし</rt></ruby>９<ruby>月<rt>がつ</rt></ruby>から<ruby>客<rt>きゃく</rt></ruby>が<ruby>買<rt>か</rt></ruby>った<ruby>物<rt>もの</rt></ruby>を<ruby>入<rt>い</rt></ruby>れる<ruby>袋<rt>ふくろ</rt></ruby>を<ruby>紙<rt>かみ</rt></ruby>に<ruby>変<rt>か</rt></ruby>えます。１２の<ruby>国<rt>くに</rt></ruby>や<ruby>地域<rt>ちいき</rt></ruby>にある<ruby>店<rt>みせ</rt></ruby>で<ruby>紙<rt>かみ</rt></ruby>の<ruby>袋<rt>ふくろ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>います。\n<span class=\"colorC\">ユニクロ</span>では<ruby>袋<rt>ふくろ</rt></ruby>に<ruby>入<rt>い</rt></ruby>れて<ruby>売<rt>う</rt></ruby>っている<ruby>物<rt>もの</rt></ruby>もあります。この<ruby>袋<rt>ふくろ</rt></ruby>もプラスチック<ruby>以外<rt>いがい</rt></ruby>に<ruby>変<rt>か</rt></ruby>えることを<ruby>考<rt>かんが</rt></ruby>えています。そして、<ruby>買<rt>か</rt></ruby>った<ruby>物<rt>もの</rt></ruby>を<ruby>入<rt>い</rt></ruby>れる<ruby>袋<rt>ふくろ</rt></ruby>を<ruby>自分<rt>じぶん</rt></ruby>で<ruby>持<rt>も</rt></ruby>ってきてもらうため、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>にある<ruby>店<rt>みせ</rt></ruby>では、<ruby>来年<rt>らいねん</rt></ruby>１<ruby>月<rt>がつ</rt></ruby>から<ruby>紙<rt>かみ</rt></ruby>の<ruby>袋<rt>ふくろ</rt></ruby>を１<ruby>枚<rt>まい</rt></ruby>１０<ruby>円<rt>えん</rt></ruby>で<ruby>売<rt>う</rt></ruby>る<ruby>予定<rt>よてい</rt></ruby>です。<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>来年<rt>らいねん</rt></ruby>までに、<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>の<ruby>袋<rt>ふくろ</rt></ruby>などのプラスチックを８５％<ruby>減<rt>へ</rt></ruby>らしたいと<ruby>考<rt>かんが</rt></ruby>えています。\n<ruby>服<rt>ふく</rt></ruby>を<ruby>売<rt>う</rt></ruby>る<ruby>会社<rt>かいしゃ</rt></ruby>では、<span class=\"colorL\">スウェーデン</span>の「<span class=\"colorC\">Ｈ＆Ｍ</span>」も、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>にある<ruby>店<rt>みせ</rt></ruby>でプラスチックの<ruby>袋<rt>ふくろ</rt></ruby>を<ruby>紙<rt>かみ</rt></ruby>に<ruby>変<rt>か</rt></ruby>えました。プラスチックのごみを<ruby>減<rt>へ</rt></ruby>らそうと<ruby>考<rt>かんが</rt></ruby>える<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "買い物袋を紙に 「ユニクロ」 プラごみ削減で",
        "title_e": "ユニクロ　プラスチックのごみを減らすため紙の袋に変える",
        "title_e_ruby": "ユニクロ　プラスチックのごみを<ruby>減<rt>へ</rt></ruby>らすため<ruby>紙<rt>かみ</rt></ruby>の<ruby>袋<rt>ふくろ</rt></ruby>に<ruby>変<rt>か</rt></ruby>える",
        "date": "2019-07-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190703/k10011980501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011980501000/k10011980501000.html"
    },
    {
        "id": "k10011978731000",
        "article_n": "日本で暮らす外国人が増える中、埼玉県和光市では、日本語の不自由な外国人が子どもの学校行事などの場で通訳が必要な場合、市民がサポートする取り組みを始めました。\n\n\n\n「子育て通訳サポーター」と呼ばれる制度は、外国人を対象に、子どもの入学式や保護者会など学校行事の際に市民が通訳するもので、和光市とＮＰＯ法人が今年度から始めました。２日からサポーターの養成講座が始まり、英語と韓国語、それに中国語が堪能な市民およそ70人が集まりました。参加者は、ＰＴＡの役員など日本の学校習慣を説明する際のポイントや、相手が困っていることを寄り添って聞く姿勢の大切さなどを学んでいました。和光市などでは、今後２回講座を開いたうえで来月からスタートする予定で、１回２時間までは2000円の利用料がかかるということです。参加した英語を話すことができる母親は、「外国人の母親にとって異国の地での子育ては大変だと思うので何かお手伝いしたい」と話していました。和光市総務部の寄口昌宏次長は、「外国人の保護者まで通訳のサポートができていないのが現状だったので、語学が堪能な市民の協力を得て外国人の子育てをサポートしたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>埼玉県<rt>さいたまけん</rt></ruby></span><span class=\"colorL\"><ruby>和光市<rt>わこうし</rt></ruby></span>は、<ruby>日本語<rt>にほんご</rt></ruby>がわからない<ruby>外国人<rt>がいこくじん</rt></ruby>のお<ruby>父<rt>とう</rt></ruby>さんやお<ruby>母<rt>かあ</rt></ruby>さんのために、<ruby>市民<rt>しみん</rt></ruby>が<ruby>学校<rt>がっこう</rt></ruby>で<ruby>通訳<rt>つうやく</rt></ruby>するサービスを<ruby>始<rt>はじ</rt></ruby>めます。\n<ruby>２日<rt>ふつか</rt></ruby>、<ruby>通訳<rt>つうやく</rt></ruby>する<ruby>市民<rt>しみん</rt></ruby>の<ruby>勉強会<rt>べんきょうかい</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>英語<rt>えいご</rt></ruby>や<ruby>韓国語<rt>かんこくご</rt></ruby>や<ruby>中国語<rt>ちゅうごくご</rt></ruby>が<ruby>上手<rt>じょうず</rt></ruby>な<ruby>市民<rt>しみん</rt></ruby>７０<ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>集<rt>あつ</rt></ruby>まりました。<ruby>市民<rt>しみん</rt></ruby>は、<ruby>子<rt>こ</rt></ruby>どもの<ruby>入学<rt>にゅうがく</rt></ruby><ruby>式<rt>しき</rt></ruby>やＰＴＡなどでお<ruby>父<rt>とう</rt></ruby>さんやお<ruby>母<rt>かあ</rt></ruby>さんにわかる<ruby>言葉<rt>ことば</rt></ruby>で<ruby>通訳<rt>つうやく</rt></ruby>します。<ruby>勉強会<rt>べんきょうかい</rt></ruby>では、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>学校<rt>がっこう</rt></ruby>の<ruby>習慣<rt>しゅうかん</rt></ruby>を<ruby>説明<rt>せつめい</rt></ruby>するときに<ruby>大事<rt>だいじ</rt></ruby>なことや、<ruby>困<rt>こま</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>の<ruby>話<rt>はなし</rt></ruby>はできるだけ<ruby>丁寧<rt>ていねい</rt></ruby>に<ruby>聞<rt>き</rt></ruby>くことなどを<ruby>習<rt>なら</rt></ruby>いました。\n<ruby>勉強会<rt>べんきょうかい</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>外国<rt>がいこく</rt></ruby>で<ruby>子<rt>こ</rt></ruby>どもを<ruby>育<rt>そだ</rt></ruby>てることは<ruby>大変<rt>たいへん</rt></ruby>なので、<ruby>手伝<rt>てつだ</rt></ruby>いたいと<ruby>思<rt>おも</rt></ruby>っています」と<ruby>話<rt>はな</rt></ruby>していました。\nこのサービスは<ruby>来月<rt>らいげつ</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まります。１<ruby>回<rt>かい</rt></ruby>２<ruby>時間<rt>じかん</rt></ruby>まで２０００<ruby>円<rt>えん</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「子育て通訳サポーター」開始　埼玉 和光",
        "title_e": "埼玉県和光市　子どもが学校に通う外国人のため市民が通訳する",
        "title_e_ruby": "<ruby>埼玉県<rt>さいたまけん</rt></ruby><ruby>和光市<rt>わこうし</rt></ruby>　<ruby>子<rt>こ</rt></ruby>どもが<ruby>学校<rt>がっこう</rt></ruby>に<ruby>通<rt>かよ</rt></ruby>う<ruby>外国人<rt>がいこくじん</rt></ruby>のため<ruby>市民<rt>しみん</rt></ruby>が<ruby>通訳<rt>つうやく</rt></ruby>する",
        "date": "2019-07-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190702/k10011978731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011978731000/k10011978731000.html"
    },
    {
        "id": "k10011971091000",
        "article_n": "暑さが本格化するこれからの時期、エアコンや扇風機による火災などの事故が増えるとして、ＮＩＴＥ＝製品評価技術基盤機構は、使う前に点検するなど注意するよう呼びかけています。\nＮＩＴＥによりますと、ことし３月末までの５年間に報告が寄せられたエアコンや扇風機による事故は390件で、そのほとんどで火災が起きています。このうちエアコンでは263件の火災が起きていて、エアコンと室外機を結ぶ配線や電源コードが不適切に接続されていたり、リコールされている製品を気がつかないまま使用していたりするケースが目立つということです。また、扇風機では88件の火災が起きていて、古い扇風機のモーターやコードの劣化などが原因となったケースが多く、中には、50年近く使用していた製品もあったということです。こうした火災の大半は毎年６月から８月の間に集中して起きているということで、ＮＩＴＥは適切な使用方法を守るとともに、本格的に使い始める前に異常がないか点検するよう呼びかけています。ＮＩＴＥ製品安全センターの向井祐太さんは「電源を入れた際に異常な音や振動があったり、焦げ臭いにおいがしたりなど、異常がみられた場合はすぐに使用を中止してほしい」と話しています。",
        "article_e": "<ruby>製品<rt>せいひん</rt></ruby>の<ruby>安全<rt>あんぜん</rt></ruby>などを<ruby>調<rt>しら</rt></ruby>べている<span class=\"colorC\">ＮＩＴＥ</span>によると、<ruby>今年<rt>ことし</rt></ruby>３<ruby>月<rt>がつ</rt></ruby>までの５<ruby>年<rt>ねん</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に、エアコンや<ruby>扇風機<rt>せんぷうき</rt></ruby>が<ruby>原因<rt>げんいん</rt></ruby>の<ruby>事故<rt>じこ</rt></ruby>が３９０<ruby>件<rt>けん</rt></ruby>ありました。<ruby>特<rt>とく</rt></ruby>に<ruby>火事<rt>かじ</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くなっています。\nエアコンが<ruby>原因<rt>げんいん</rt></ruby>の<ruby>火事<rt>かじ</rt></ruby>は２６３<ruby>件<rt>けん</rt></ruby>ありました。<ruby>部屋<rt>へや</rt></ruby>の<ruby>外<rt>そと</rt></ruby>と<ruby>中<rt>なか</rt></ruby>にあるエアコンの<ruby>装置<rt>そうち</rt></ruby>のコードを<ruby>間違<rt>まちが</rt></ruby>えてつないでいたり、リコールされているエアコンを<ruby>直<rt>なお</rt></ruby>さないで<ruby>使<rt>つか</rt></ruby>ったりして、<ruby>火事<rt>かじ</rt></ruby>になることが<ruby>多<rt>おお</rt></ruby>くなっています。\n<ruby>扇風機<rt>せんぷうき</rt></ruby>が<ruby>原因<rt>げんいん</rt></ruby>の<ruby>火事<rt>かじ</rt></ruby>も８８<ruby>件<rt>けん</rt></ruby>ありました。<ruby>扇風機<rt>せんぷうき</rt></ruby>のモーターやコードが<ruby>古<rt>ふる</rt></ruby>くなって<ruby>火事<rt>かじ</rt></ruby>になることが<ruby>多<rt>おお</rt></ruby>くなっています。この<ruby>中<rt>なか</rt></ruby>には、５０<ruby>年<rt>ねん</rt></ruby>ぐらい<ruby>使<rt>つか</rt></ruby>っていた<ruby>扇風機<rt>せんぷうき</rt></ruby>が<ruby>原因<rt>げんいん</rt></ruby>で<ruby>火事<rt>かじ</rt></ruby>になったこともありました。\nエアコンや<ruby>扇風機<rt>せんぷうき</rt></ruby>が<ruby>原因<rt>げんいん</rt></ruby>の<ruby>火事<rt>かじ</rt></ruby>は、６<ruby>月<rt>がつ</rt></ruby>から８<ruby>月<rt>がつ</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に<ruby>多<rt>おお</rt></ruby>くなっています。<span class=\"colorC\">ＮＩＴＥ</span>は、<ruby>正<rt>ただ</rt></ruby>しい<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>守<rt>まも</rt></ruby>って、<ruby>使<rt>つか</rt></ruby>い<ruby>始<rt>はじ</rt></ruby>める<ruby>前<rt>まえ</rt></ruby>にいつもと<ruby>違<rt>ちが</rt></ruby>う<ruby>音<rt>おと</rt></ruby>やにおいなどがないかどうか<ruby>調<rt>しら</rt></ruby>べてほしいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "エアコンや扇風機の火災など増加 本格使用前に点検を",
        "title_e": "エアコンや扇風機　いつもと違う音などがないかチェックして",
        "title_e_ruby": "エアコンや<ruby>扇風機<rt>せんぷうき</rt></ruby>　いつもと<ruby>違<rt>ちが</rt></ruby>う<ruby>音<rt>おと</rt></ruby>などがないかチェックして",
        "date": "2019-06-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190627/k10011971091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011971091000/k10011971091000.html"
    },
    {
        "id": "k10011970711000",
        "article_n": "アメリカのサンフランシスコ市は、若者を中心に利用が広がる「電子たばこ」の販売などを禁止する条例案を可決しました。全米の主要都市での規制は初めてだということです。\nサンフランシスコ市の委員会は25日、電子たばこの販売などを禁止する条例案を全員一致で可決しました。条例では市内での販売に加えて、インターネットで購入された電子たばこを市内に配送することも禁じていて、違反者には罰金が科されます。条例は若者による電子たばこの利用が拡大していることへの対策として提案され、市長の署名を経て、７か月後に施行される見通しです。アメリカメディアによりますと、電子たばこは現在、若者に最も人気があるたばこで、電子たばこの規制は全米の主要都市では初めてだということです。サンフランシスコ市の法務担当者は「次世代の子どもたちをニコチン中毒から守る大きな一歩だ」としています。一方で、サンフランシスコに本社を構え、急成長を続ける電子たばこメーカー「ジュール・ラブズ」は「この条例は多くの大人を従来のたばこに戻すものだ。従来のたばこは依然として多くの死者を出しているにもかかわらず、規制されていない」と述べ、反発しています。",
        "article_e": "<span class=\"colorL\">アメリカ</span>の<span class=\"colorL\">サンフランシスコ<ruby>市<rt>し</rt></ruby></span>は、<ruby>若<rt>わか</rt></ruby>い<ruby>人<rt>ひと</rt></ruby>たちに<ruby>人気<rt>にんき</rt></ruby>がある「<ruby>電子<rt>でんし</rt></ruby>たばこ」を<ruby>町<rt>まち</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で<ruby>売<rt>う</rt></ruby>ることを<ruby>禁止<rt>きんし</rt></ruby>する<ruby>規則<rt>きそく</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。<ruby>電子<rt>でんし</rt></ruby>たばこは、たばこなどのにおいがする<ruby>液体<rt>えきたい</rt></ruby>を<ruby>電気<rt>でんき</rt></ruby>で<ruby>温<rt>あたた</rt></ruby>めて<ruby>煙<rt>けむり</rt></ruby>を<ruby>吸<rt>す</rt></ruby>います。\n<ruby>市<rt>し</rt></ruby>は、インターネットで<ruby>買<rt>か</rt></ruby>った<ruby>電子<rt>でんし</rt></ruby>たばこを<ruby>町<rt>まち</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>届<rt>とど</rt></ruby>けることも<ruby>禁止<rt>きんし</rt></ruby>します。この<ruby>規則<rt>きそく</rt></ruby>に<ruby>違反<rt>いはん</rt></ruby>すると<ruby>罰金<rt>ばっきん</rt></ruby>を<ruby>払<rt>はら</rt></ruby>わなければなりません。<span class=\"colorL\">アメリカ</span>の<ruby>大<rt>おお</rt></ruby>きな<ruby>町<rt>まち</rt></ruby>が<ruby>電子<rt>でんし</rt></ruby>たばこを<ruby>禁止<rt>きんし</rt></ruby>するのは<ruby>初<rt>はじ</rt></ruby>めてです。この<ruby>規則<rt>きそく</rt></ruby>は７か<ruby>月<rt>げつ</rt></ruby><ruby>後<rt>ご</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まる<ruby>予定<rt>よてい</rt></ruby>です。\n<span class=\"colorL\">サンフランシスコ<ruby>市<rt>し</rt></ruby></span>の<ruby>職員<rt>しょくいん</rt></ruby>は、<ruby>子<rt>こ</rt></ruby>どもたちをニコチンから<ruby>守<rt>まも</rt></ruby>るためだと<ruby>話<rt>はな</rt></ruby>しています。\n<span class=\"colorL\">サンフランシスコ</span>にある<ruby>電子<rt>でんし</rt></ruby>たばこを<ruby>作<rt>つく</rt></ruby>っている<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「この<ruby>規則<rt>きそく</rt></ruby>ができると、<ruby>大人<rt>おとな</rt></ruby>たちが<ruby>昔<rt>むかし</rt></ruby>からあるたばこに<ruby>戻<rt>もど</rt></ruby>ってしまいます。<ruby>昔<rt>むかし</rt></ruby>からあるたばこは、<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>死<rt>し</rt></ruby>ぬ<ruby>原因<rt>げんいん</rt></ruby>になっているのに、<ruby>禁止<rt>きんし</rt></ruby>されていません」と<ruby>言<rt>い</rt></ruby>って、この<ruby>規則<rt>きそく</rt></ruby>に<ruby>反対<rt>はんたい</rt></ruby>しています。",
        "genre": [
            "国際",
            "暮らし"
        ],
        "title_n": "電子たばこの販売禁止 米サンフランシスコで条例案可決",
        "title_e": "サンフランシスコ市が電子たばこを売ることを禁止する",
        "title_e_ruby": "サンフランシスコ<ruby>市<rt>し</rt></ruby>が<ruby>電子<rt>でんし</rt></ruby>たばこを<ruby>売<rt>う</rt></ruby>ることを<ruby>禁止<rt>きんし</rt></ruby>する",
        "date": "2019-06-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190627/k10011970711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011970711000/k10011970711000.html"
    },
    {
        "id": "k10011969881000",
        "article_n": "子どもたちに無料や低額で食事を提供する「子ども食堂」がおよそ１年間で1.6倍に増え、全国で3700か所余りになったことがわかりました。\n\n\n\n「子ども食堂」は、経済的に厳しい家庭や親が働いているために１人で食事をする子どもなどに無料または低額で食事を提供する取り組みで、地域住民の交流の場となるなどさまざまな形で全国に広がっています。子ども食堂の取り組みを支援する団体が26日、東京で会見を開き、全国で行った実態調査の結果を公表しました。それによりますと、ことし５月の時点で子ども食堂が全国に少なくとも3718か所あることが確認され、去年４月よりも1400か所余り増加し、およそ１年間で1.6倍に増えたことが分かりました。都道府県別では、▽東京が最も多く488か所、▽大阪が336か所、▽神奈川が253か所と大都市で数が多く、最も少なかったのは▽秋田で11か所、▽富山で15か所、▽山梨で16か所だったということです。また調査では、子ども食堂は小学校１校当たりに１か所あるのが望ましいとして、子ども食堂の数を小学校の数で割った充足率を調べました。▽沖縄が最も高く60.5％、▽滋賀が52.5％、▽東京が36.6％、逆に充足率が最も低かったのは▽秋田で5.5％、▽青森が5.6％、▽長崎が７％だっということです。\n\n\n\n調査を行った「ＮＰＯ法人全国こども食堂支援センター・むすびえ」の湯浅誠理事長は「子ども食堂を運営する地域のネットワークが各地で次々に発足し、取り組みに参加したいと言い出せる雰囲気が広がって急増したのではないか」と話しました。そのうえで「貧困家庭の子どもの支援という一面しか知られていないことが課題で、多くの世代が交流する場所にもなっていることを広く知ってもらう必要がある」と指摘しました。",
        "article_e": "「<ruby>子<rt>こ</rt></ruby>ども<ruby>食堂<rt>しょくどう</rt></ruby>」は、<ruby>親<rt>おや</rt></ruby>が<ruby>働<rt>はたら</rt></ruby>いていて<ruby>１人<rt>ひとり</rt></ruby>で<ruby>食事<rt>しょくじ</rt></ruby>をしなければならない<ruby>子<rt>こ</rt></ruby>どもなどが、<ruby>無料<rt>むりょう</rt></ruby>か<ruby>少<rt>すく</rt></ruby>ないお<ruby>金<rt>かね</rt></ruby>で<ruby>食事<rt>しょくじ</rt></ruby>ができる<ruby>所<rt>ところ</rt></ruby>です。\n<ruby>子<rt>こ</rt></ruby>ども<ruby>食堂<rt>しょくどう</rt></ruby>を<ruby>応援<rt>おうえん</rt></ruby>しているＮＰＯによると、<ruby>子<rt>こ</rt></ruby>ども<ruby>食堂<rt>しょくどう</rt></ruby>は<ruby>今年<rt>ことし</rt></ruby>５<ruby>月<rt>がつ</rt></ruby>に３７１８ありました。<ruby>去年<rt>きょねん</rt></ruby>４<ruby>月<rt>がつ</rt></ruby>より１４００<ruby>以上<rt>いじょう</rt></ruby><ruby>増<rt>ふ</rt></ruby>えて、１．６<ruby>倍<rt>ばい</rt></ruby>になりました。<ruby>子<rt>こ</rt></ruby>ども<ruby>食堂<rt>しょくどう</rt></ruby>がいちばん<ruby>多<rt>おお</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>は<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>で、４８８ありました。<ruby>人口<rt>じんこう</rt></ruby>が<ruby>多<rt>おお</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>で<ruby>多<rt>おお</rt></ruby>くなっています。<ruby>少<rt>すく</rt></ruby>ない<ruby>所<rt>ところ</rt></ruby>は１１ある<span class=\"colorL\"><ruby>秋田県<rt>あきたけん</rt></ruby></span>などでした。\nこのＮＰＯは、<ruby>小学校<rt>しょうがっこう</rt></ruby>がある<ruby>所<rt>ところ</rt></ruby>に<ruby>子<rt>こ</rt></ruby>ども<ruby>食堂<rt>しょくどう</rt></ruby>も１つあるのがいちばんいいと<ruby>考<rt>かんが</rt></ruby>えています。<span class=\"colorL\"><ruby>沖縄県<rt>おきなわけん</rt></ruby></span>にある<ruby>子<rt>こ</rt></ruby>ども<ruby>食堂<rt>しょくどう</rt></ruby>の<ruby>数<rt>かず</rt></ruby>は<ruby>小学校<rt>しょうがっこう</rt></ruby>の<ruby>数<rt>かず</rt></ruby>の６０．５％で、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>でいちばん<ruby>高<rt>たか</rt></ruby>い<ruby>割合<rt>わりあい</rt></ruby>になっています。いちばん<ruby>低<rt>ひく</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>は<span class=\"colorL\"><ruby>秋田県<rt>あきたけん</rt></ruby></span>で５．５％でした。\nＮＰＯは「<ruby>子<rt>こ</rt></ruby>ども<ruby>食堂<rt>しょくどう</rt></ruby>は、お<ruby>金<rt>かね</rt></ruby>に<ruby>困<rt>こま</rt></ruby>っている<ruby>家庭<rt>かてい</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どものためだけではなくて、<ruby>子<rt>こ</rt></ruby>どもからお<ruby>年寄<rt>としよ</rt></ruby>りまでいろいろな<ruby>人<rt>ひと</rt></ruby>が<ruby>交流<rt>こうりゅう</rt></ruby>できる<ruby>所<rt>ところ</rt></ruby>です。このことをみなさんに<ruby>知<rt>し</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "子ども食堂 １年で1.6倍に急増 全国3700か所余に",
        "title_e": "「子ども食堂」が増えている",
        "title_e_ruby": "「<ruby>子<rt>こ</rt></ruby>ども<ruby>食堂<rt>しょくどう</rt></ruby>」が<ruby>増<rt>ふ</rt></ruby>えている",
        "date": "2019-06-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190626/k10011969881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011969881000/k10011969881000.html"
    },
    {
        "id": "k10011968211000",
        "article_n": "北海道東部の清里町では、サクラマスが産卵のために高さ４メートル近い滝を乗り越えようと、果敢にジャンプを繰り返す姿を見せています。\n清里町を流れる斜里川には、毎年この時期、体長40センチほどのサクラマスが、産卵のためにオホーツク海からさかのぼります。そのサクラマスを待ち受ける難所が、高さ3.7メートルの「さくらの滝」です。サクラマスは滝を乗り越えようと、急流に向かって果敢にジャンプをしますが、跳ね返されます。訪れた人たちは、スマートフォンで動画を撮影するなどして、何度も諦めずに滝に挑んでいく姿を見守っていました。岩手県から訪れた女性は「なかなか滝を乗り越えることができなくて『頑張れ』と心の中で応援していました」と話していました。神戸市から訪れた男性は「何度跳ね返されても挑んでいく姿勢は、人間と同じだと思いました」と話していました。地元の観光協会によりますと、例年およそ3000匹が上流を目指すということです。サクラマスのジャンプは、８月上旬まで観察することができます。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>の<span class=\"colorL\"><ruby>清里町<rt>きよさとちょう</rt></ruby></span>にある<span class=\"colorL\"><ruby>斜里川<rt>しゃりがわ</rt></ruby></span>では<ruby>今<rt>いま</rt></ruby>の<ruby>季節<rt>きせつ</rt></ruby>、<ruby>卵<rt>たまご</rt></ruby>を<ruby>産<rt>う</rt></ruby>むために<ruby>海<rt>うみ</rt></ruby>から<ruby>戻<rt>もど</rt></ruby>ったサクラマスという<ruby>魚<rt>さかな</rt></ruby>が<ruby>川<rt>かわ</rt></ruby>を<ruby>上<rt>のぼ</rt></ruby>ります。\n<span class=\"colorL\"><ruby>斜里川<rt>しゃりがわ</rt></ruby></span>には<ruby>高<rt>たか</rt></ruby>さ３．７ｍの<ruby>滝<rt>たき</rt></ruby>があります。サクラマスが<ruby>川<rt>かわ</rt></ruby>を<ruby>上<rt>のぼ</rt></ruby>っていくためには、この<ruby>滝<rt>たき</rt></ruby>を<ruby>越<rt>こ</rt></ruby>えなければなりません。\n<ruby>大<rt>おお</rt></ruby>きさ４０ｃｍぐらいのサクラマスは<ruby>滝<rt>たき</rt></ruby>に<ruby>向<rt>む</rt></ruby>かって<ruby>高<rt>たか</rt></ruby>くジャンプをします。しかし、<ruby>水<rt>みず</rt></ruby>の<ruby>流<rt>なが</rt></ruby>れが<ruby>速<rt>はや</rt></ruby>くて、なかなか<ruby>滝<rt>たき</rt></ruby>を<ruby>越<rt>こ</rt></ruby>えることができません。\n<ruby>何<rt>なん</rt></ruby><ruby>度<rt>ど</rt></ruby>もジャンプするサクラマスを<ruby>見<rt>み</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>は「<ruby>心<rt>こころ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で『<ruby>頑張<rt>がんば</rt></ruby>って』と<ruby>思<rt>おも</rt></ruby>いました」などと<ruby>話<rt>はな</rt></ruby>していました。ビデオを<ruby>撮<rt>と</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>もいました。\n<span class=\"colorL\"><ruby>斜里川<rt>しゃりがわ</rt></ruby></span>では、８<ruby>月<rt>がつ</rt></ruby>の<ruby>初<rt>はじ</rt></ruby>めごろまでサクラマスのジャンプを<ruby>見<rt>み</rt></ruby>ることができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "サクラマスがジャンプ 北海道 清里町",
        "title_e": "北海道　川を上るサクラマスが滝に向かってジャンプ",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>　<ruby>川<rt>かわ</rt></ruby>を<ruby>上<rt>のぼ</rt></ruby>るサクラマスが<ruby>滝<rt>たき</rt></ruby>に<ruby>向<rt>む</rt></ruby>かってジャンプ",
        "date": "2019-06-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190625/k10011968211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011968211000/k10011968211000.html"
    },
    {
        "id": "k10011967121000",
        "article_n": "今月18日の地震で屋根瓦が落ちるなどの被害が出た山形県鶴岡市で「屋根の修理を勧誘され、修理代に高額の費用を請求された」といった相談が相次いでいることが警察などへの取材で分かりました。市は不安に感じたら、消費生活センターなど相談してほしいと呼びかけています。\n震度６弱の激しい揺れを観測した鶴岡市では、沿岸部を中心に屋根瓦が落ちる被害が相次ぎ、屋根にブルーシートを張るなど応急の対応が進められています。ＮＨＫが被害の大きかった地区の自治会に取材したところ、突然訪問してきた業者が「無料でブルーシートを張る」と声をかけて屋根に上った後、屋根の写真を見せて「修理が必要だ」などと勧誘し、作業のあとに高額の費用を請求するケースが相次いでいるということです。警察によりますと、鶴岡市内の住民からは、不審な屋根の修理業者や屋根の修理の高額な請求に関する相談がこれまでに合わせて12件寄せられているということです。鶴岡市によりますと、市が依頼して地元の建設業協会が無料で屋根にブルーシートを張っていますが、その場で修理を行ったり、修理費用を請求したりすることはないということです。市は修理を行う際に不安に感じたら、市の消費生活センターなどに相談してほしいと呼びかけています。\n\n\n鶴岡市に住む70代の女性によりますと、22日修理業者を名乗る３人が「雨漏りしているはずなので屋根や部屋の中を見せてくれ」と言って、急に家に上がり込んできたということです。その後、屋根に無理やり上がって撮った写真を見せながら「修理が必要だ」と迫ってきたということです。女性は、自分で屋根を見上げても瓦がずれている様子はほとんどなく、家の中も雨漏りしていなかったので、不審に思い断ったということです。しかし３人は帰らず、別のメンバーも加わって合わせて11人に囲まれて、修理を迫られましたが、自治会長を呼んで追い返してもらい、望まない契約をせずにすんだということです。女性は「本当に怖かったです。その日の夜は、食事ものどをとおりませんでした」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>山形県<rt>やまがたけん</rt></ruby></span><span class=\"colorL\"><ruby>鶴岡市<rt>つるおかし</rt></ruby></span>では、<ruby>今月<rt>こんげつ</rt></ruby>１８<ruby>日<rt>にち</rt></ruby>の<ruby>大<rt>おお</rt></ruby>きな<ruby>地震<rt>じしん</rt></ruby>で<ruby>屋根<rt>やね</rt></ruby>の<ruby>瓦<rt>かわら</rt></ruby>が<ruby>落<rt>お</rt></ruby>ちた<ruby>家<rt>いえ</rt></ruby>がたくさんありました。\n<ruby>地震<rt>じしん</rt></ruby>のあと、<ruby>市<rt>し</rt></ruby>に<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>から<ruby>警察<rt>けいさつ</rt></ruby>に「あやしい<ruby>人<rt>ひと</rt></ruby>が<ruby>屋根<rt>やね</rt></ruby>を<ruby>直<rt>なお</rt></ruby>しに<ruby>来<rt>き</rt></ruby>た」という<ruby>相談<rt>そうだん</rt></ruby>が１２<ruby>件<rt>けん</rt></ruby>ありました。\n<span class=\"colorL\"><ruby>鶴岡市<rt>つるおかし</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>によると、あやしい<ruby>人<rt>ひと</rt></ruby>が<ruby>急<rt>きゅう</rt></ruby>に<ruby>来<rt>き</rt></ruby>て「<ruby>雨<rt>あめ</rt></ruby>が<ruby>入<rt>はい</rt></ruby>らないように、<ruby>無料<rt>むりょう</rt></ruby>で<ruby>屋根<rt>やね</rt></ruby>にシートをかける」と<ruby>言<rt>い</rt></ruby>って、<ruby>屋根<rt>やね</rt></ruby>に<ruby>上<rt>あ</rt></ruby>がりました。そのあと、<ruby>家<rt>いえ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>に<ruby>屋根<rt>やね</rt></ruby>の<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>見<rt>み</rt></ruby>せながら「<ruby>直<rt>なお</rt></ruby>す<ruby>必要<rt>ひつよう</rt></ruby>がある」と<ruby>言<rt>い</rt></ruby>って、また<ruby>屋根<rt>やね</rt></ruby>に<ruby>上<rt>あ</rt></ruby>がりました。そして、とても<ruby>高<rt>たか</rt></ruby>いお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>うように<ruby>言<rt>い</rt></ruby>いました。\n<span class=\"colorL\"><ruby>鶴岡市<rt>つるおかし</rt></ruby></span>では、<ruby>市<rt>し</rt></ruby>が<ruby>頼<rt>たの</rt></ruby>んだ<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>壊<rt>こわ</rt></ruby>れた<ruby>屋根<rt>やね</rt></ruby>に<ruby>無料<rt>むりょう</rt></ruby>でシートをかけています。しかし、そのときに<ruby>屋根<rt>やね</rt></ruby>を<ruby>直<rt>なお</rt></ruby>したり、お<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>うように<ruby>言<rt>い</rt></ruby>ったりすることはありません。<ruby>市<rt>し</rt></ruby>は「おかしいと<ruby>思<rt>おも</rt></ruby>ったら、<span class=\"colorC\"><ruby>消費生活<rt>しょうひせいかつ</rt></ruby>センター</span>などに<ruby>相談<rt>そうだん</rt></ruby>してください」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "気象・災害"
        ],
        "title_n": "“屋根修理で高額費用請求” 相談相次ぐ 山形 鶴岡",
        "title_e": "地震のあと屋根を直しに来るあやしい人に気をつけて",
        "title_e_ruby": "<ruby>地震<rt>じしん</rt></ruby>のあと<ruby>屋根<rt>やね</rt></ruby>を<ruby>直<rt>なお</rt></ruby>しに<ruby>来<rt>く</rt></ruby>るあやしい<ruby>人<rt>ひと</rt></ruby>に<ruby>気<rt>き</rt></ruby>をつけて",
        "date": "2019-06-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190624/k10011967121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011967121000/k10011967121000.html"
    },
    {
        "id": "k10011966991000",
        "article_n": "Ｇ20大阪サミットを前に外国人の旅行客が交通規制などの情報サイトに簡単にアクセスできるＱＲコードが記載されたカードが24日、関西空港で配布されました。\n関西空港の国際線の到着ロビーでは24日、関西エアポートの担当者らが到着した外国人旅行者にこのカードを配りました。カードは名刺ほどの大きさで、表面には交通規制や空港、鉄道、バスなどを意味するロゴが英語、中国語、韓国語の３か国語とともに記されています。裏面には警察や鉄道会社など９つの関係機関のホームページにつながるＱＲコードが記載されていて、外国人旅行者がＧ20大阪サミットの期間中に必要な情報に簡単にアクセスできるようになっています。アメリカから観光に訪れた女性は「Ｇ20が大阪で開かれるのは知っていたが、交通規制が行われることまでは知らなかった。カードは便利だと思うので使いたいです」と話していました。関西エアポートの西尾裕専務執行役員は「外国から来た人たちが不便を感じないように、情報をコンパクトに伝えられるようにつくりました」と話していました。",
        "article_e": "<ruby>今月<rt>こんげつ</rt></ruby>２８<ruby>日<rt>にち</rt></ruby>と２９<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\"><ruby>大阪<rt>おおさか</rt></ruby></span>でＧ２０サミットがあります。この<ruby>会議<rt>かいぎ</rt></ruby>には<ruby>国<rt>くに</rt></ruby>や<ruby>国連<rt>こくれん</rt></ruby>など３７の<ruby>代表<rt>だいひょう</rt></ruby>が<ruby>出席<rt>しゅっせき</rt></ruby>します。<ruby>会場<rt>かいじょう</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くの<ruby>道<rt>みち</rt></ruby>などでは<ruby>車<rt>くるま</rt></ruby>が<ruby>通<rt>とお</rt></ruby>ることができなくなります。\n<span class=\"colorC\"><ruby>関西空港<rt>かんさいくうこう</rt></ruby></span>では<ruby>２４日<rt>にじゅうよっか</rt></ruby>、<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>外国人<rt>がいこくじん</rt></ruby>に<ruby>交通<rt>こうつう</rt></ruby>の<ruby>情報<rt>じょうほう</rt></ruby>などを<ruby>知<rt>し</rt></ruby>らせるための<ruby>小<rt>ちい</rt></ruby>さいカードを<ruby>配<rt>くば</rt></ruby>りました。\nカードの<ruby>表<rt>おもて</rt></ruby>には<ruby>空港<rt>くうこう</rt></ruby>、<ruby>鉄道<rt>てつどう</rt></ruby>、バスなどを<ruby>意味<rt>いみ</rt></ruby>する<ruby>絵<rt>え</rt></ruby>が、<ruby>英語<rt>えいご</rt></ruby>、<ruby>中国語<rt>ちゅうごくご</rt></ruby>、<ruby>韓国語<rt>かんこくご</rt></ruby>と<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>書<rt>か</rt></ruby>いてあります。<ruby>裏<rt>うら</rt></ruby>には、<ruby>空港<rt>くうこう</rt></ruby>や<ruby>鉄道<rt>てつどう</rt></ruby><ruby>会社<rt>がいしゃ</rt></ruby>などのウェブサイトのＱＲコードがあって、<ruby>必要<rt>ひつよう</rt></ruby>な<ruby>情報<rt>じょうほう</rt></ruby>を<ruby>簡単<rt>かんたん</rt></ruby>に<ruby>調<rt>しら</rt></ruby>べることができます。\n<span class=\"colorL\">アメリカ</span>から<ruby>観光<rt>かんこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<span class=\"colorL\"><ruby>大阪<rt>おおさか</rt></ruby></span>でＧ２０があるのは<ruby>知<rt>し</rt></ruby>っていましたが、<ruby>車<rt>くるま</rt></ruby>が<ruby>通<rt>とお</rt></ruby>ることができなくなる<ruby>所<rt>ところ</rt></ruby>があることは<ruby>知<rt>し</rt></ruby>りませんでした。このカードは<ruby>便利<rt>べんり</rt></ruby>だと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "関空で交通規制など ＱＲコード入りカードを外国人旅行者に",
        "title_e": "大阪でＧ２０　交通の情報がわかるカードを外国人に配る",
        "title_e_ruby": "<ruby>大阪<rt>おおさか</rt></ruby>でＧ２０　<ruby>交通<rt>こうつう</rt></ruby>の<ruby>情報<rt>じょうほう</rt></ruby>がわかるカードを<ruby>外国人<rt>がいこくじん</rt></ruby>に<ruby>配<rt>くば</rt></ruby>る",
        "date": "2019-06-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190624/k10011966991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011966991000/k10011966991000.html"
    },
    {
        "id": "k10011962381000",
        "article_n": "今が旬のさくらんぼ狩りを楽しむことができる山形県鶴岡市の観光農園では地震の影響で観光客のキャンセルが相次いでいます。観光農園の代表は「被害はないのでぜひ足を運び、さくらんぼを味わってほしい」と呼びかけています。\n\n\n\n山形県はさくらんぼの生産が全国１位で、震度６弱の揺れを観測した鶴岡市の西片屋地区には、さくらんぼ狩りが楽しめる観光農園があります。宮城良太さんが代表を務める「鈴木さくらんぼ園」では、主力品種の「佐藤錦」や「紅秀峰」などが真っ赤に色づき、いま食べ頃を迎えています。観光農園によりますと、例年、この時期は平日でも１日100人はさくらんぼ狩りに訪れるということですが、18日の地震による被害がないものの、19日からキャンセルが相次いでいるということです。農園の年間収入の半分はさくらんぼ狩りの入園料が占めていて、旬を迎えるこの時期の観光客の減少は大きな打撃です。群馬県から家族と訪れた37歳の男性は「地震の影響でお客さんが少ないようなので残念です。おいしいので皆さんに楽しんでほしい」と話していました。観光農園の宮城良太さんは「地震が発生して大打撃を受けてしまった。地震の被害は何もないので、ぜひ遊びに来て、さくらんぼを味わってほしい」と話していました。",
        "article_e": "１８<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\"><ruby>新潟県<rt>にいがたけん</rt></ruby></span>や<span class=\"colorL\"><ruby>山形県<rt>やまがたけん</rt></ruby></span>で<ruby>大<rt>おお</rt></ruby>きな<ruby>地震<rt>じしん</rt></ruby>がありました。\n<span class=\"colorL\"><ruby>山形県<rt>やまがたけん</rt></ruby></span>では、さくらんぼが<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>でいちばんたくさん<ruby>取<rt>と</rt></ruby>れます。<ruby>今<rt>いま</rt></ruby>はさくらんぼがいちばんおいしい<ruby>季節<rt>きせつ</rt></ruby>で、<ruby>農園<rt>のうえん</rt></ruby>では<ruby>観光<rt>かんこう</rt></ruby><ruby>客<rt>きゃく</rt></ruby>がさくらんぼを<ruby>取<rt>と</rt></ruby>って<ruby>楽<rt>たの</rt></ruby>しむことができます。\n<span class=\"colorL\"><ruby>鶴岡市<rt>つるおかし</rt></ruby></span>にある<ruby>農園<rt>のうえん</rt></ruby>では、「<ruby>佐藤錦<rt>さとうにしき</rt></ruby>」という<ruby>種類<rt>しゅるい</rt></ruby>のさくらんぼがおいしそうに<ruby>赤<rt>あか</rt></ruby>くなっていて、いつもの<ruby>年<rt>とし</rt></ruby>はたくさんのお<ruby>客<rt>きゃく</rt></ruby>さんが<ruby>来<rt>き</rt></ruby>ます。\n１８<ruby>日<rt>にち</rt></ruby>の<ruby>地震<rt>じしん</rt></ruby>でこの<ruby>農園<rt>のうえん</rt></ruby>も<ruby>大<rt>おお</rt></ruby>きく<ruby>揺<rt>ゆ</rt></ruby>れましたが、<ruby>被害<rt>ひがい</rt></ruby>はありませんでした。しかし、<ruby>農園<rt>のうえん</rt></ruby>に<ruby>来<rt>く</rt></ruby>る<ruby>予定<rt>よてい</rt></ruby>だったお<ruby>客<rt>きゃく</rt></ruby>さんからのキャンセルが<ruby>続<rt>つづ</rt></ruby>いています。<ruby>農園<rt>のうえん</rt></ruby>に１<ruby>年<rt>ねん</rt></ruby>に<ruby>入<rt>はい</rt></ruby>るお<ruby>金<rt>かね</rt></ruby>の<ruby>半分<rt>はんぶん</rt></ruby>は、この<ruby>季節<rt>きせつ</rt></ruby>にお<ruby>客<rt>きゃく</rt></ruby>さんが<ruby>払<rt>はら</rt></ruby>う<ruby>入園<rt>にゅうえん</rt></ruby><ruby>料<rt>りょう</rt></ruby>です。<ruby>農園<rt>のうえん</rt></ruby>ではお<ruby>客<rt>きゃく</rt></ruby>さんが<ruby>減<rt>へ</rt></ruby>ってとても<ruby>困<rt>こま</rt></ruby>っています。\n<ruby>農園<rt>のうえん</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>地震<rt>じしん</rt></ruby>の<ruby>被害<rt>ひがい</rt></ruby>はありません。ぜひ<ruby>遊<rt>あそ</rt></ruby>びに<ruby>来<rt>き</rt></ruby>て、さくらんぼをたくさん<ruby>食<rt>た</rt></ruby>べてください」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "暮らし",
            "気象・災害"
        ],
        "title_n": "地震でキャンセル相次ぐ さくらんぼ農家に打撃",
        "title_e": "「地震の被害はないので山形県にさくらんぼを食べに来て」",
        "title_e_ruby": "「<ruby>地震<rt>じしん</rt></ruby>の<ruby>被害<rt>ひがい</rt></ruby>はないので<ruby>山形県<rt>やまがたけん</rt></ruby>にさくらんぼを<ruby>食<rt>た</rt></ruby>べに<ruby>来<rt>き</rt></ruby>て」",
        "date": "2019-06-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190620/k10011962381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011962381000/k10011962381000.html"
    },
    {
        "id": "k10011961041000",
        "article_n": "高知県の今月１日時点の推計人口が、戦後初めて70万人を下回ったことが関係者への取材でわかりました。人口が70万人を下回る都道府県は鳥取県と島根県と合わせて３つとなりました。\n高知県は県内の人口を把握するため５年に１度の国勢調査の結果に、市町村が作成する出生や死亡、それに転入・転出といった住民基本台帳のデータの増減を反映して、毎月の推計人口を公表しています。それによりますと、先月１日時点の推計人口は70万154人と70万人をわずかに上回っていました。しかし今月１日時点の推計人口は、前の月から数百人減って69万9000人台に落ち込んだことが関係者への取材でわかりました。推計ではあるものの、高知県の人口が70万人を下回るのは昭和19年以来で、戦後初めてです。人口が70万人を下回る都道府県は、55万人余りの鳥取県と67万人余りの島根県と合わせて３つとなりました。国勢調査では高知県の人口は昭和30年の88万人余りがピークでしたが、都市部への人口流出が止まらないことに加え、平成２年以降、死亡した人の数が生まれた人の数を上回る「自然減」が続くなど人口の減少に歯止めがかかっていません。高知県は20日、詳しい結果を公表することにしています。",
        "article_e": "<span class=\"colorL\"><ruby>高知県<rt>こうちけん</rt></ruby></span>は<ruby>毎月<rt>まいつき</rt></ruby>、<ruby>生<rt>う</rt></ruby>まれた<ruby>人<rt>ひと</rt></ruby>や<ruby>亡<rt>な</rt></ruby>くなった<ruby>人<rt>ひと</rt></ruby>、<ruby>引<rt>ひ</rt></ruby>っ<ruby>越<rt>こ</rt></ruby>して<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>や<ruby>出<rt>で</rt></ruby>て<ruby>行<rt>い</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>を<ruby>計算<rt>けいさん</rt></ruby>して、<ruby>県<rt>けん</rt></ruby>の<ruby>人口<rt>じんこう</rt></ruby>がどのくらいか<ruby>発表<rt>はっぴょう</rt></ruby>しています。\n<span class=\"colorL\"><ruby>高知県<rt>こうちけん</rt></ruby></span>によると、６<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>の<ruby>人口<rt>じんこう</rt></ruby>は６９<ruby>万<rt>まん</rt></ruby>９５２２<ruby>人<rt>にん</rt></ruby>になりました。<span class=\"colorL\"><ruby>高知県<rt>こうちけん</rt></ruby></span>の<ruby>人口<rt>じんこう</rt></ruby>が７０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby><ruby>以下<rt>いか</rt></ruby>になったのは、１９４５<ruby>年<rt>ねん</rt></ruby>に<ruby>戦争<rt>せんそう</rt></ruby>が<ruby>終<rt>お</rt></ruby>わってから<ruby>初<rt>はじ</rt></ruby>めてです。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>人口<rt>じんこう</rt></ruby>が７０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby><ruby>以下<rt>いか</rt></ruby>の<ruby>都道府県<rt>とどうふけん</rt></ruby>は、<span class=\"colorL\"><ruby>高知県<rt>こうちけん</rt></ruby></span>と５５<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>ぐらいの<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span>、６７<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>ぐらいの<span class=\"colorL\"><ruby>島根県<rt>しまねけん</rt></ruby></span>の３つになりました。\n<span class=\"colorL\"><ruby>高知県<rt>こうちけん</rt></ruby></span>の<ruby>人口<rt>じんこう</rt></ruby>がいちばん<ruby>多<rt>おお</rt></ruby>かったのは１９５５<ruby>年<rt>ねん</rt></ruby>で、８８<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>いました。１９９０<ruby>年<rt>ねん</rt></ruby>からは<ruby>亡<rt>な</rt></ruby>くなった<ruby>人<rt>ひと</rt></ruby>が<ruby>生<rt>う</rt></ruby>まれた<ruby>人<rt>ひと</rt></ruby>より<ruby>多<rt>おお</rt></ruby>くなることなどが<ruby>続<rt>つづ</rt></ruby>いて、<ruby>人口<rt>じんこう</rt></ruby>が<ruby>減<rt>へ</rt></ruby>るのを<ruby>止<rt>と</rt></ruby>めることができていません。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>など<ruby>大<rt>おお</rt></ruby>きなまちに<ruby>人<rt>ひと</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まって、<ruby>人口<rt>じんこう</rt></ruby>が<ruby>減<rt>へ</rt></ruby>る<ruby>県<rt>けん</rt></ruby>などが<ruby>多<rt>おお</rt></ruby>くなっていて、<ruby>大<rt>おお</rt></ruby>きな<ruby>問題<rt>もんだい</rt></ruby>になっています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "高知県の人口 推計70万人割れ 戦後初 人口流出止まらず",
        "title_e": "高知県の人口が減って７０万人以下になった",
        "title_e_ruby": "<ruby>高知県<rt>こうちけん</rt></ruby>の<ruby>人口<rt>じんこう</rt></ruby>が<ruby>減<rt>へ</rt></ruby>って７０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby><ruby>以下<rt>いか</rt></ruby>になった",
        "date": "2019-06-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190620/k10011961041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011961041000/k10011961041000.html"
    },
    {
        "id": "k10011956901000",
        "article_n": "政府は、東京オリンピック・パラリンピックの記念貨幣のうち来年夏に発行する500円貨幣のデザインを投票で決めると発表しました。\n\n\n\n政府は、東京オリンピック・パラリンピックの大会直前までに４回に分けて37種類の記念貨幣を発行することにしています。このうち、来年７月ごろに発行する500円貨幣のデザインについては３つの候補の中から、初めて投票で決めることになりました。候補となるデザインは、江戸時代の絵師、俵屋宗達が描いた国宝の「風神雷神図屏風」、静岡県側、山梨県側から望む富士山の図柄、それに「旧国立競技場」と「新国立競技場」の外観に東京の風景をあしらった図柄となっています。投票は、18日から始まり、締め切りは財務省の公式ツイッターによる投票が今月24日まで、はがきによる郵送と、東京都庁や大阪の造幣局などに設けられた投票会場での投票が来月１日までとなっています。政府は、投票結果を来月公表し、最も投票数が多かった案を500円貨幣のデザインとして採用することにしています。",
        "article_e": "<ruby>政府<rt>せいふ</rt></ruby>は、<ruby>来年<rt>らいねん</rt></ruby><span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>で<ruby>行<rt>おこな</rt></ruby>うオリンピックとパラリンピックを<ruby>記念<rt>きねん</rt></ruby>して３７<ruby>種類<rt>しゅるい</rt></ruby>の<ruby>硬貨<rt>こうか</rt></ruby>を<ruby>作<rt>つく</rt></ruby>ります。<ruby>来年<rt>らいねん</rt></ruby>７<ruby>月<rt>がつ</rt></ruby>ごろに<ruby>出<rt>だ</rt></ruby>す５００<ruby>円<rt>えん</rt></ruby><ruby>硬貨<rt>こうか</rt></ruby>は、３つのデザインの<ruby>中<rt>なか</rt></ruby>から１つを<ruby>選<rt>えら</rt></ruby>んでみんなに<ruby>投票<rt>とうひょう</rt></ruby>してもらいます。\n１つ<ruby>目<rt>め</rt></ruby>は、<ruby>国宝<rt>こくほう</rt></ruby>になっている<ruby>江戸時代<rt>えどじだい</rt></ruby>の「<ruby>風神雷神図屏風<rt>ふうじんらいじんずびょうぶ</rt></ruby>」という<ruby>絵<rt>え</rt></ruby>です。２つ<ruby>目<rt>め</rt></ruby>は、<span class=\"colorL\"><ruby>静岡県<rt>しずおかけん</rt></ruby></span>と<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>から<ruby>見<rt>み</rt></ruby>た<ruby>富士山<rt>ふじさん</rt></ruby>の<ruby>絵<rt>え</rt></ruby>です。３つ<ruby>目<rt>め</rt></ruby>は、<ruby>前<rt>まえ</rt></ruby>のオリンピックで<ruby>使<rt>つか</rt></ruby>った「<span class=\"colorC\"><ruby>旧国立競技場<rt>きゅうこくりつきょうぎじょう</rt></ruby></span>」と<ruby>新<rt>あたら</rt></ruby>しく<ruby>建<rt>た</rt></ruby>てる「<span class=\"colorC\"><ruby>新国立競技場<rt>しんこくりつきょうぎじょう</rt></ruby></span>」の<ruby>絵<rt>え</rt></ruby>です。\n<ruby>投票<rt>とうひょう</rt></ruby>は１８<ruby>日<rt>にち</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まっています。<span class=\"colorC\"><ruby>財務省<rt>ざいむしょう</rt></ruby></span>のツイッターでは<ruby>今月<rt>こんげつ</rt></ruby><ruby>２４日<rt>にじゅうよっか</rt></ruby>まで、はがきや<span class=\"colorL\"><ruby>東京都庁<rt>とうきょうとちょう</rt></ruby></span>や<span class=\"colorL\"><ruby>大阪<rt>おおさか</rt></ruby></span>にある<span class=\"colorC\"><ruby>造幣局<rt>ぞうへいきょく</rt></ruby></span>などでは<ruby>来月<rt>らいげつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>まで<ruby>投票<rt>とうひょう</rt></ruby>することができます。いちばん<ruby>投票<rt>とうひょう</rt></ruby>が<ruby>多<rt>おお</rt></ruby>かったデザインが５００<ruby>円<rt>えん</rt></ruby><ruby>硬貨<rt>こうか</rt></ruby>になります。",
        "genre": [
            "スポーツ",
            "暮らし"
        ],
        "title_n": "五輪記念500円貨幣のデザイン ツイッターで投票",
        "title_e": "オリンピック記念の５００円硬貨　デザインを選んでもらう",
        "title_e_ruby": "オリンピック<ruby>記念<rt>きねん</rt></ruby>の５００<ruby>円<rt>えん</rt></ruby><ruby>硬貨<rt>こうか</rt></ruby>　デザインを<ruby>選<rt>えら</rt></ruby>んでもらう",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956901000/k10011956901000.html"
    },
    {
        "id": "k10011956671000",
        "article_n": "梅雨の晴れ間が続く中、８年連続で水揚げ量全国一を誇る千葉県の銚子漁港では、脂がのった「入梅いわし」の水揚げが始まっています。\n\n\n\n南からの黒潮と北からの親潮がぶつかる千葉県銚子市の沖合は全国でも有数の漁場で、地元では、この時期にとれるマイワシを「入梅いわし」と呼んでブランド化を図っています。18日は、犬吠埼の10キロ余り北の海域で漁が行われ、腹の部分が銀色で背中が青光りしている脂ののったイワシが次々と漁港に水揚げされました。イワシは大きいものでは長さが20センチ、重さが150グラムを超え、刺身や塩焼き、煮つけなど、さまざまな料理に使えるということです。イワシを水揚げした漁船の乗組員の岸貢介さんは「春先と比べて魚も大きくなっている。いよいよ旬を迎えて、魚の質が変わったように感じるほどだ」と話していました。銚子の「入梅いわし」の漁は、来月いっぱい続けられる見込みで、首都圏や地元などに向けて出荷されることになっています。",
        "article_e": "<span class=\"colorL\"><ruby>千葉県<rt>ちばけん</rt></ruby></span><span class=\"colorL\"><ruby>銚子市<rt>ちょうしし</rt></ruby></span>の<ruby>海<rt>うみ</rt></ruby>では、たくさんのいわしをとることができます。<span class=\"colorL\"><ruby>銚子市<rt>ちょうしし</rt></ruby></span>では、<ruby>梅雨<rt>つゆ</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まる<ruby>今<rt>いま</rt></ruby>の<ruby>季節<rt>きせつ</rt></ruby>のいわしを「<ruby>入梅<rt>にゅうばい</rt></ruby>いわし」と<ruby>呼<rt>よ</rt></ruby>んでいます。この<ruby>季節<rt>きせつ</rt></ruby>のいわしは<ruby>脂<rt>あぶら</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くておいしいと<ruby>言<rt>い</rt></ruby>われています。\n１８<ruby>日<rt>にち</rt></ruby>は<span class=\"colorL\"><ruby>銚子市<rt>ちょうしし</rt></ruby></span>から１０ｋｍぐらい<ruby>北<rt>きた</rt></ruby>の<ruby>海<rt>うみ</rt></ruby>でいわしの<ruby>漁<rt>りょう</rt></ruby>をしました。<ruby>船<rt>ふね</rt></ruby>は、おなかが<ruby>銀色<rt>ぎんいろ</rt></ruby>で<ruby>背中<rt>せなか</rt></ruby>が<ruby>青<rt>あお</rt></ruby>く<ruby>光<rt>ひか</rt></ruby>るいわしをたくさんとって、<ruby>港<rt>みなと</rt></ruby>に<ruby>戻<rt>もど</rt></ruby>ってきました。<ruby>大<rt>おお</rt></ruby>きいいわしは<ruby>長<rt>なが</rt></ruby>さが２０ｃｍ、<ruby>重<rt>おも</rt></ruby>さが１５０ｇ<ruby>以上<rt>いじょう</rt></ruby>ありました。<ruby>刺身<rt>さしみ</rt></ruby>にしたり<ruby>焼<rt>や</rt></ruby>いたりして、いろいろな<ruby>料理<rt>りょうり</rt></ruby>で<ruby>食<rt>た</rt></ruby>べることができます。\n<span class=\"colorL\"><ruby>銚子市<rt>ちょうしし</rt></ruby></span>の「<ruby>入梅<rt>にゅうばい</rt></ruby>いわし」の<ruby>漁<rt>りょう</rt></ruby>は７<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりまで<ruby>続<rt>つづ</rt></ruby>く<ruby>予定<rt>よてい</rt></ruby>です。とったいわしは<span class=\"colorL\"><ruby>千葉県<rt>ちばけん</rt></ruby></span>のほか、<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>やその<ruby>周<rt>まわ</rt></ruby>りの<ruby>県<rt>けん</rt></ruby>などで<ruby>売<rt>う</rt></ruby>ることになっています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "旬の “入梅いわし”水揚げ始まる 千葉 銚子漁港",
        "title_e": "千葉県銚子市　今がおいしい「入梅いわし」の漁が始まる",
        "title_e_ruby": "<ruby>千葉県<rt>ちばけん</rt></ruby><ruby>銚子市<rt>ちょうしし</rt></ruby>　<ruby>今<rt>いま</rt></ruby>がおいしい「<ruby>入梅<rt>にゅうばい</rt></ruby>いわし」の<ruby>漁<rt>りょう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まる",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956671000/k10011956671000.html"
    },
    {
        "id": "k10011956561000",
        "article_n": "ことしの「消費者白書」が18日、閣議決定され、去年１年間のＳＮＳに関連した消費者トラブルの相談件数が過去最多のおよそ１万7000件に上ったことが分かりました。白書では中高年でＳＮＳの利用が広がっているとして、消費者を守るための施策などが必要だと指摘しました。\nことしの消費者白書によりますと、ＳＮＳに関連した消費者トラブルの相談は年々増加していて、去年１年間で１万6805件と過去最高の件数となりました。年代別に割合を見てみますと、▽20代からの相談が30％と最も多く、▽30代では16.8％、▽40代では18.9％、▽50代では14.9％、▽60代では6.8％となっています。50代と60代が占める割合は、相談が増え始めた４年前からおよそ1.8倍と急増し、特にＳＮＳを通じて高額な収入を得るためのノウハウを購入させる、いわゆる「情報商材」に関する相談が多く寄せられているということです。白書では、これまで若者の利用が多かったＳＮＳが中高年にも広がっていることが原因の１つだと指摘したうえで、新しい技術やビジネスによって利便性が向上する一方でリスクも生じているとして、消費者への啓発や消費者を守るための対策が必要だとしています。\n\n\n全国の消費生活センターに寄せられたＳＮＳに関連する消費者トラブルでは、実際の物品の売買だけでなく、高額な収入を得るためのノウハウを商品として販売するいわゆる「情報商材」に関する相談が増えているということです。関東の40代の女性は、知らない人からＳＮＳを通じて「一日１通のメールを送信すれば、ひと月で50万円もうかる」などと持ちかけられ、その方法が書かれているという「情報商材」を30万円で購入しました。しかし、送られてきたのはメールの送信ではなく通信販売で商品を売る仕事についての情報で、事前に聞いていたようなもうけはなかったということです。国民生活センターは、「情報商材」は契約前に中身を確かめることができないため、少しでも怪しいと思ったら事業者に連絡せず、話が違う場合はきっぱりと契約を断るよう注意を呼びかけています。",
        "article_e": "<span class=\"colorC\"><ruby>消費生活<rt>しょうひせいかつ</rt></ruby>センター</span>によると、<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>などのトラブルの<ruby>相談<rt>そうだん</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で、インターネットのＳＮＳを<ruby>使<rt>つか</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>からの<ruby>相談<rt>そうだん</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。<ruby>去年<rt>きょねん</rt></ruby>は<ruby>今<rt>いま</rt></ruby>までで<ruby>最<rt>もっと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>い１<ruby>万<rt>まん</rt></ruby>６８０５<ruby>件<rt>けん</rt></ruby>の<ruby>相談<rt>そうだん</rt></ruby>がありました。\nこの<ruby>中<rt>なか</rt></ruby>では２０<ruby>歳<rt>さい</rt></ruby>から２９<ruby>歳<rt>さい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>の<ruby>相談<rt>そうだん</rt></ruby>が３０％で<ruby>最<rt>もっと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>くなっています。<ruby>年齢<rt>ねんれい</rt></ruby>が<ruby>高<rt>たか</rt></ruby>い<ruby>人<rt>ひと</rt></ruby>でも、５０<ruby>歳<rt>さい</rt></ruby>から５９<ruby>歳<rt>さい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は１５％ぐらい、６０<ruby>歳<rt>さい</rt></ruby>から６９<ruby>歳<rt>さい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は７％ぐらいいました。５０<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>の<ruby>相談<rt>そうだん</rt></ruby>は４<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の１．８<ruby>倍<rt>ばい</rt></ruby>になりました。\n<ruby>相談<rt>そうだん</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で<ruby>特<rt>とく</rt></ruby>に<ruby>多<rt>おお</rt></ruby>かったのは、ＳＮＳで「<ruby>簡単<rt>かんたん</rt></ruby>なやり<ruby>方<rt>かた</rt></ruby>でお<ruby>金<rt>かね</rt></ruby>をたくさんもらうことができます。やり<ruby>方<rt>かた</rt></ruby>を<ruby>教<rt>おし</rt></ruby>えます」と<ruby>言<rt>い</rt></ruby>われて、その<ruby>情報<rt>じょうほう</rt></ruby>を<ruby>買<rt>か</rt></ruby>ってしまったトラブルです。\n<ruby>政府<rt>せいふ</rt></ruby>は、トラブルの<ruby>相談<rt>そうだん</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えた<ruby>原因<rt>げんいん</rt></ruby>の１つは、<ruby>年齢<rt>ねんれい</rt></ruby>が<ruby>高<rt>たか</rt></ruby>い<ruby>人<rt>ひと</rt></ruby>のＳＮＳの<ruby>利用<rt>りよう</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くなったことだと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "暮らし",
            "政治"
        ],
        "title_n": "ＳＮＳ悪用の消費者トラブル 過去最多に 50代60代は急増",
        "title_e": "ＳＮＳを使ったトラブルの相談が最も多くなる",
        "title_e_ruby": "ＳＮＳを<ruby>使<rt>つか</rt></ruby>ったトラブルの<ruby>相談<rt>そうだん</rt></ruby>が<ruby>最<rt>もっと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>くなる",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956561000/k10011956561000.html"
    },
    {
        "id": "k10011956521000",
        "article_n": "高齢ドライバーによる重大事故が相次ぐ中、政府が18日、閣議決定した「高齢社会白書」によりますと、自宅からの外出手段として車を運転している人は、60歳以上でおよそ６割に上り、80歳以上でも４人に１人となっていることが明らかになりました。\n東京 池袋で２人が死亡した事故など、高齢ドライバーによる重大事故が相次ぐ中、ことしの「高齢社会白書」では、高齢者の移動手段などを把握するため、去年、全国の60歳以上の男女3000人を対象に行った調査を特集しています。それによりますと、自宅から外出する際の手段を複数回答で尋ねたところ、▽「自分で運転する自動車」と回答した人が56.6％と最も多く、▽次いで「徒歩」が56.4％、▽「自転車」が22.4％、などとなりました。年齢別に見ますと、▽自分で車を運転する人は60歳から64歳が78.8％と最も多く、年齢が上がるにつれ徐々に減っていくものの、▽80歳以上でも26.4％と、４人に１人が車を運転すると答えています。白書では、高齢になるほど認知機能の低下などで運転が難しくなり、外出手段をどのように確保するかが重要な課題になっているとして、公共交通の活性化や車に頼らなくても歩いて暮らせる、コンパクトなまちづくりを進める富山市の事例などを紹介しています。",
        "article_e": "<ruby>政府<rt>せいふ</rt></ruby>は<ruby>去年<rt>きょねん</rt></ruby>、６０<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の３０００<ruby>人<rt>にん</rt></ruby>に<ruby>家<rt>いえ</rt></ruby>から<ruby>出<rt>で</rt></ruby>かけるときどうやって<ruby>行<rt>い</rt></ruby>くか<ruby>聞<rt>き</rt></ruby>きました。\n「<ruby>自分<rt>じぶん</rt></ruby>で<ruby>運転<rt>うんてん</rt></ruby>する<ruby>車<rt>くるま</rt></ruby>」と<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>は５６％ぐらいいました。「<ruby>歩<rt>ある</rt></ruby>いて<ruby>行<rt>い</rt></ruby>く」と<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>も５６％ぐらいでした。「<ruby>自転車<rt>じてんしゃ</rt></ruby>」と<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>は２２％ぐらいでした。８０<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>で<ruby>自分<rt>じぶん</rt></ruby>で<ruby>車<rt>くるま</rt></ruby>を<ruby>運転<rt>うんてん</rt></ruby>している<ruby>人<rt>ひと</rt></ruby>は２６％ぐらいいました。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では、お<ruby>年寄<rt>としよ</rt></ruby>りが<ruby>運転<rt>うんてん</rt></ruby>する<ruby>車<rt>くるま</rt></ruby>の<ruby>事故<rt>じこ</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えて、<ruby>問題<rt>もんだい</rt></ruby>になっています。<ruby>政府<rt>せいふ</rt></ruby>は、お<ruby>年寄<rt>としよ</rt></ruby>りが<ruby>車<rt>くるま</rt></ruby>を<ruby>運転<rt>うんてん</rt></ruby>しなくても<ruby>生活<rt>せいかつ</rt></ruby>できるように、バスや<ruby>電車<rt>でんしゃ</rt></ruby>などをもっと<ruby>利用<rt>りよう</rt></ruby>しやすくする<ruby>必要<rt>ひつよう</rt></ruby>があると<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "暮らし",
            "政治"
        ],
        "title_n": "80歳以上ドライバーは４人に１人超 高齢社会白書",
        "title_e": "８０歳以上の人の２６％が自分で車を運転している",
        "title_e_ruby": "８０<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>の２６％が<ruby>自分<rt>じぶん</rt></ruby>で<ruby>車<rt>くるま</rt></ruby>を<ruby>運転<rt>うんてん</rt></ruby>している",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956521000/k10011956521000.html"
    },
    {
        "id": "k10011954711000",
        "article_n": "外国人労働者が多い群馬県太田市で、高校への進学を希望する外国人の子どもと保護者を対象にした説明会が６つの言語の通訳を交えて開かれました。\n説明会は、外国人の子どもたちの進学を後押ししようと太田市内の小中学校の教員で作るグループが開き、およそ50組の親子が参加しました。説明会では高校入試の仕組みや学費などについて、スペイン語やポルトガル語、中国語など６つの言語の通訳が参加者に付き添って説明しました。また、進学した外国人がみずからの体験を語り、ブラジル人の会社員の男性は「進学や就職では日本語が必要なので、早いうちに友達と日本語でコミュニケーションをして覚えることが大切だ」とアドバイスしていました。このあと群馬県や栃木県の高校の担当者が、学校ごとにブースに分かれて、通訳を介して学校の特色などを説明していました。説明会に参加したペルー国籍の中学３年の男子生徒は「高校進学のために勉強を頑張っていて、日本で就職したいと思っています」と話していました。説明会を開いた「外国にルーツをもつ子どもたちのための支援研究会」のクラウス百合子さんは「外国人の子どもたちにも高校や大学に進学して、日本の社会を支える人材になってもらいたい」と話していました。",
        "article_e": "<ruby>外国人<rt>がいこくじん</rt></ruby>が<ruby>多<rt>おお</rt></ruby>く<ruby>住<rt>す</rt></ruby>んでいる<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span><span class=\"colorL\"><ruby>太田市<rt>おおたし</rt></ruby></span>で、<ruby>高校<rt>こうこう</rt></ruby>に<ruby>入<rt>はい</rt></ruby>りたい<ruby>外国人<rt>がいこくじん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもと<ruby>親<rt>おや</rt></ruby>のための<ruby>説明会<rt>せつめいかい</rt></ruby>がありました。<span class=\"colorL\"><ruby>太田市<rt>おおたし</rt></ruby></span>にある<ruby>小学校<rt>しょうがっこう</rt></ruby>と<ruby>中学校<rt>ちゅうがっこう</rt></ruby>の<ruby>先生<rt>せんせい</rt></ruby>たちが<ruby>開<rt>ひら</rt></ruby>いた<ruby>説明会<rt>せつめいかい</rt></ruby>で、<ruby>子<rt>こ</rt></ruby>どもと<ruby>親<rt>おや</rt></ruby>など<ruby>全部<rt>ぜんぶ</rt></ruby>で１００<ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>集<rt>あつ</rt></ruby>まりました。\n<ruby>説明会<rt>せつめいかい</rt></ruby>にはスペイン<ruby>語<rt>ご</rt></ruby>やポルトガル<ruby>語<rt>ご</rt></ruby>、<ruby>中国語<rt>ちゅうごくご</rt></ruby>など６つのことばの<ruby>通訳<rt>つうやく</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>がいて、<ruby>入学試験<rt>にゅうがくしけん</rt></ruby>のやり<ruby>方<rt>かた</rt></ruby>や<ruby>必要<rt>ひつよう</rt></ruby>なお<ruby>金<rt>かね</rt></ruby>について<ruby>説明<rt>せつめい</rt></ruby>しました。そして、ブラジル<ruby>人<rt>じん</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>が<ruby>高校<rt>こうこう</rt></ruby>に<ruby>入<rt>はい</rt></ruby>った<ruby>経験<rt>けいけん</rt></ruby>を<ruby>話<rt>はな</rt></ruby>したり、<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span>や<span class=\"colorL\"><ruby>栃木県<rt>とちぎけん</rt></ruby></span>の<ruby>高校<rt>こうこう</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>学校<rt>がっこう</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>したりしていました。\nペルー<ruby>人<rt>じん</rt></ruby>の<ruby>中学校<rt>ちゅうがっこう</rt></ruby>３<ruby>年生<rt>ねんせい</rt></ruby>の<ruby>生徒<rt>せいと</rt></ruby>は「<ruby>高校<rt>こうこう</rt></ruby>に<ruby>入<rt>はい</rt></ruby>るために<ruby>頑張<rt>がんば</rt></ruby>って<ruby>勉強<rt>べんきょう</rt></ruby>しています。<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>働<rt>はたら</rt></ruby>きたいと<ruby>思<rt>おも</rt></ruby>っています」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "外国人の子どもに６か国語で高校進学説明会 群馬 太田",
        "title_e": "群馬県太田市　外国人のために６つの外国語で高校の説明会",
        "title_e_ruby": "<ruby>群馬県<rt>ぐんまけん</rt></ruby><ruby>太田市<rt>おおたし</rt></ruby>　<ruby>外国人<rt>がいこくじん</rt></ruby>のために６つの<ruby>外国語<rt>がいこくご</rt></ruby>で<ruby>高校<rt>こうこう</rt></ruby>の<ruby>説明会<rt>せつめいかい</rt></ruby>",
        "date": "2019-06-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190616/k10011954711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011954711000/k10011954711000.html"
    },
    {
        "id": "k10011950131000",
        "article_n": "犬や猫が捨てられたり災害時にはぐれたりした時に飼い主がすぐに分かるようにマイクロチップの装着を販売業者に義務づける改正動物愛護管理法が、参議院本会議で全会一致で可決・成立しました。\n\n\n\n改正法では、犬や猫の体にマイクロチップを埋め込むことを、繁殖を行うブリーダーやペットショップなど販売業者に義務づけています。すでに飼われている犬や猫への装着は努力義務としています。マイクロチップを埋め込んだら、国に住所や連絡先などを提出し登録することも販売業者などに義務づけています。さらに、生まれてから56日たっていない犬や猫の販売や展示を原則禁止するとしています。ただ、特定の条件で繁殖・譲渡される天然記念物に指定された犬は、生後49日となっています。一方、動物虐待罪などの厳罰化も盛り込まれています。",
        "article_e": "<ruby>法律<rt>ほうりつ</rt></ruby>が<ruby>変<rt>か</rt></ruby>わって、ペットの<ruby>犬<rt>いぬ</rt></ruby>や<ruby>猫<rt>ねこ</rt></ruby>に、<ruby>誰<rt>だれ</rt></ruby>が<ruby>飼<rt>か</rt></ruby>っているかわかる<ruby>小<rt>ちい</rt></ruby>さなチップをつけなければならなくなりました。<ruby>犬<rt>いぬ</rt></ruby>や<ruby>猫<rt>ねこ</rt></ruby>が<ruby>捨<rt>す</rt></ruby>てられたとき、<ruby>誰<rt>だれ</rt></ruby>が<ruby>捨<rt>す</rt></ruby>てたかすぐにわかるようにするためです。<ruby>地震<rt>じしん</rt></ruby>などの<ruby>災害<rt>さいがい</rt></ruby>で、<ruby>犬<rt>いぬ</rt></ruby>や<ruby>猫<rt>ねこ</rt></ruby>が<ruby>飼<rt>か</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>と<ruby>別々<rt>べつべつ</rt></ruby>になったときも<ruby>役<rt>やく</rt></ruby>に<ruby>立<rt>た</rt></ruby>ちます。\n<ruby>犬<rt>いぬ</rt></ruby>や<ruby>猫<rt>ねこ</rt></ruby>の<ruby>繁殖<rt>はんしょく</rt></ruby>をするブリーダーやペットを<ruby>売<rt>う</rt></ruby>る<ruby>店<rt>みせ</rt></ruby>などは、<ruby>犬<rt>いぬ</rt></ruby>や<ruby>猫<rt>ねこ</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>にチップを<ruby>入<rt>い</rt></ruby>れなければなりません。チップを<ruby>入<rt>い</rt></ruby>れたら、<ruby>飼<rt>か</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>の<ruby>住所<rt>じゅうしょ</rt></ruby>などを<ruby>国<rt>くに</rt></ruby>に<ruby>知<rt>し</rt></ruby>らせて<ruby>登録<rt>とうろく</rt></ruby>しなければなりません。いま<ruby>飼<rt>か</rt></ruby>っている<ruby>犬<rt>いぬ</rt></ruby>や<ruby>猫<rt>ねこ</rt></ruby>には、できるだけチップをつけるようにします。\n<ruby>法律<rt>ほうりつ</rt></ruby>では、<ruby>犬<rt>いぬ</rt></ruby>や<ruby>猫<rt>ねこ</rt></ruby>は<ruby>生<rt>う</rt></ruby>まれてから５６<ruby>日<rt>にち</rt></ruby>まで<ruby>売<rt>う</rt></ruby>ったり<ruby>展示<rt>てんじ</rt></ruby>したりしてはいけないことにしました。<ruby>特別<rt>とくべつ</rt></ruby>に<ruby>決<rt>き</rt></ruby>めた<ruby>犬<rt>いぬ</rt></ruby>は４９<ruby>日<rt>にち</rt></ruby>までにします。\n<ruby>動物<rt>どうぶつ</rt></ruby>を<ruby>虐待<rt>ぎゃくたい</rt></ruby>したときの<ruby>罰<rt>ばつ</rt></ruby>も<ruby>今<rt>いま</rt></ruby>までより<ruby>厳<rt>きび</rt></ruby>しくしました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "犬猫にチップ装着を義務化 改正動物愛護管理法が成立",
        "title_e": "法律で犬や猫にチップをつけなければならなくなる",
        "title_e_ruby": "<ruby>法律<rt>ほうりつ</rt></ruby>で<ruby>犬<rt>いぬ</rt></ruby>や<ruby>猫<rt>ねこ</rt></ruby>にチップをつけなければならなくなる",
        "date": "2019-06-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190612/k10011950131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011950131000/k10011950131000.html"
    },
    {
        "id": "k10011948731000",
        "article_n": "耳が不自由な人がコンサートやスポーツ観戦を楽しめるよう、音を振動や光に変えて伝えることができるウエアラブル端末が実用化されました。\n\n\n\n実用化されたのは、長さが6.5センチ、重さが25グラムの端末で、ヘアピンのように髪に付けたり、耳や洋服に付けたりして使います。内蔵された小型のマイクが拾った音を振動に変換し、髪の毛を通して振動を伝えることで、リズムや音の大きさを感じ取ることができます。また端末には音がした時に光るＬＥＤも搭載されているため、音と光の両方で情報を伝えることができ、音の大きさは256段階に変換することが可能だということです。この端末を利用することで、例えばコンサート会場ではリズムを感じることができたり、スポーツの会場では観客の歓声など臨場感を体感したりすることができるということです。開発した「富士通」の本多達也さんは「耳の不自由な人たちに音を感じてもらい、笑顔になれる体験をしてほしいと開発しました。今後は車の音など安全な生活を手助けできるようにしたい」と話していました。富士通では今後、端末を全国のろう学校に無料で配布するほか、映画館やスポーツ会場などで貸し出したいとしています。",
        "article_e": "<ruby>耳<rt>みみ</rt></ruby>に<ruby>障害<rt>しょうがい</rt></ruby>がある<ruby>人<rt>ひと</rt></ruby>も<ruby>音<rt>おと</rt></ruby>を<ruby>感<rt>かん</rt></ruby>じることができる<ruby>新<rt>あたら</rt></ruby>しい<ruby>機械<rt>きかい</rt></ruby>ができました。\nこの<ruby>機械<rt>きかい</rt></ruby>は<ruby>長<rt>なが</rt></ruby>さが６．５ｃｍ、<ruby>重<rt>おも</rt></ruby>さが２５ｇで、<ruby>髪<rt>かみ</rt></ruby>や<ruby>耳<rt>みみ</rt></ruby>、<ruby>服<rt>ふく</rt></ruby>につけて<ruby>使<rt>つか</rt></ruby>います。<ruby>中<rt>なか</rt></ruby>には<ruby>音<rt>おと</rt></ruby>を<ruby>集<rt>あつ</rt></ruby>めるマイクが<ruby>入<rt>はい</rt></ruby>っています。<ruby>周<rt>まわ</rt></ruby>りで<ruby>音<rt>おと</rt></ruby>がすると<ruby>機械<rt>きかい</rt></ruby>が<ruby>小<rt>ちい</rt></ruby>さく<ruby>揺<rt>ゆ</rt></ruby>れて、<ruby>髪<rt>かみ</rt></ruby>などに<ruby>音<rt>おと</rt></ruby>のリズムや<ruby>大<rt>おお</rt></ruby>きさを<ruby>伝<rt>つた</rt></ruby>えます。<ruby>音<rt>おと</rt></ruby>と<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>光<rt>ひか</rt></ruby>るＬＥＤも<ruby>付<rt>つ</rt></ruby>いていて、<ruby>揺<rt>ゆ</rt></ruby>れと<ruby>光<rt>ひかり</rt></ruby>の<ruby>両方<rt>りょうほう</rt></ruby>で<ruby>音<rt>おと</rt></ruby>を<ruby>感<rt>かん</rt></ruby>じることができます。<ruby>音<rt>おと</rt></ruby>の<ruby>大<rt>おお</rt></ruby>きさは<ruby>揺<rt>ゆ</rt></ruby>れや<ruby>光<rt>ひかり</rt></ruby>の<ruby>強<rt>つよ</rt></ruby>さが<ruby>細<rt>こま</rt></ruby>かく<ruby>変<rt>か</rt></ruby>わることでわかります。\nこの<ruby>機械<rt>きかい</rt></ruby>を<ruby>使<rt>つか</rt></ruby>うと、<ruby>音<rt>おと</rt></ruby>が<ruby>聞<rt>き</rt></ruby>こえなくても、コンサートで<ruby>音楽<rt>おんがく</rt></ruby>のリズムを<ruby>感<rt>かん</rt></ruby>じたり、スポーツの<ruby>会場<rt>かいじょう</rt></ruby>で<ruby>試合<rt>しあい</rt></ruby>を<ruby>見<rt>み</rt></ruby>ている<ruby>人<rt>ひと</rt></ruby>の<ruby>大<rt>おお</rt></ruby>きな<ruby>声<rt>こえ</rt></ruby>を<ruby>感<rt>かん</rt></ruby>じたりできます。\n<ruby>機械<rt>きかい</rt></ruby>を<ruby>作<rt>つく</rt></ruby>った<span class=\"colorC\"><ruby>富士通<rt>ふじつう</rt></ruby></span>は、<ruby>耳<rt>みみ</rt></ruby>に<ruby>障害<rt>しょうがい</rt></ruby>がある<ruby>子<rt>こ</rt></ruby>どもたちが<ruby>通<rt>かよ</rt></ruby>う<ruby>学校<rt>がっこう</rt></ruby>にこの<ruby>機械<rt>きかい</rt></ruby>をプレゼントします。<ruby>映画館<rt>えいがかん</rt></ruby>やスポーツの<ruby>試合<rt>しあい</rt></ruby>の<ruby>会場<rt>かいじょう</rt></ruby>などでも<ruby>貸<rt>か</rt></ruby>すことができるようにしたいと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "音を振動や光で 耳が不自由な人が音を感じる端末実用化",
        "title_e": "耳に障害がある人が体につけて揺れや光で音を感じる機械",
        "title_e_ruby": "<ruby>耳<rt>みみ</rt></ruby>に<ruby>障害<rt>しょうがい</rt></ruby>がある<ruby>人<rt>ひと</rt></ruby>が<ruby>体<rt>からだ</rt></ruby>につけて<ruby>揺<rt>ゆ</rt></ruby>れや<ruby>光<rt>ひかり</rt></ruby>で<ruby>音<rt>おと</rt></ruby>を<ruby>感<rt>かん</rt></ruby>じる<ruby>機械<rt>きかい</rt></ruby>",
        "date": "2019-06-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190611/k10011948731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011948731000/k10011948731000.html"
    },
    {
        "id": "k10011941951000",
        "article_n": "本格的な夏の到来を前に埼玉県春日部市で麦わら帽子の生産が盛んに行われています。\n\n\n\n春日部市では明治時代に農家の副業として麦わら帽子の生産が始まったとされ、昭和30年代の全盛期を経て、今も３軒の業者が生産を続けています。このうち10人ほどの従業員が働く工房では、去年11月から麦わら帽子の生産を始め、今、最盛期を迎えています。工房では従業員が慣れた手つきでミシンを使い、ひも状の麦を帽子の形に編み上げていきます。そして、天日にさらして湿気を取り除いたあと、帽子の型にあったプレスをかけ、周りに飾りなどを付けていました。この工房では今シーズン、６万個から７万個の麦わら帽子を作る計画だということで、田中優社長は「通気性に優れた麦わら帽子をかぶって、暑い夏を乗り切ってほしい」と話していました。この工房の麦わら帽子の生産は、今月いっぱい、続くということです。",
        "article_e": "<span class=\"colorL\"><ruby>埼玉県<rt>さいたまけん</rt></ruby></span><span class=\"colorL\"><ruby>春日部<rt>かすかべ</rt></ruby><ruby>市<rt>し</rt></ruby></span>では<ruby>明治時代<rt>めいじじだい</rt></ruby>、<ruby>農家<rt>のうか</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちが<ruby>麦<rt>むぎ</rt></ruby>わら<ruby>帽子<rt>ぼうし</rt></ruby>の<ruby>生産<rt>せいさん</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めました。いちばんたくさん<ruby>生産<rt>せいさん</rt></ruby>していたのは１９５５<ruby>年<rt>ねん</rt></ruby>ごろで、<ruby>今<rt>いま</rt></ruby>では３<ruby>軒<rt>げん</rt></ruby>の<ruby>工場<rt>こうじょう</rt></ruby>で<ruby>生産<rt>せいさん</rt></ruby>を<ruby>続<rt>つづ</rt></ruby>けています。\n１０<ruby>人<rt>にん</rt></ruby>ぐらいの<ruby>人<rt>ひと</rt></ruby>が<ruby>働<rt>はたら</rt></ruby>く<ruby>工場<rt>こうじょう</rt></ruby>では、<ruby>去年<rt>きょねん</rt></ruby>１１<ruby>月<rt>がつ</rt></ruby>に<ruby>始<rt>はじ</rt></ruby>まった<ruby>麦<rt>むぎ</rt></ruby>わら<ruby>帽子<rt>ぼうし</rt></ruby>の<ruby>生産<rt>せいさん</rt></ruby>が、<ruby>今<rt>いま</rt></ruby>いちばん<ruby>忙<rt>いそが</rt></ruby>しくなっています。\n<ruby>工場<rt>こうじょう</rt></ruby>では、<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>がひものような<ruby>形<rt>かたち</rt></ruby>にした<ruby>麦<rt>むぎ</rt></ruby>わらをミシンで<ruby>帽子<rt>ぼうし</rt></ruby>の<ruby>形<rt>かたち</rt></ruby>に<ruby>縫<rt>ぬ</rt></ruby>っていました。そのあと、<ruby>外<rt>そと</rt></ruby>で<ruby>乾<rt>かわ</rt></ruby>かして、きれいな<ruby>形<rt>かたち</rt></ruby>になるようにプレスします。<ruby>最後<rt>さいご</rt></ruby>に、<ruby>飾<rt>かざ</rt></ruby>りなどを<ruby>帽子<rt>ぼうし</rt></ruby>に<ruby>付<rt>つ</rt></ruby>けていました。\nこの<ruby>工場<rt>こうじょう</rt></ruby>では<ruby>今年<rt>ことし</rt></ruby>、６<ruby>万<rt>まん</rt></ruby><ruby>個<rt>こ</rt></ruby>から７<ruby>万<rt>まん</rt></ruby><ruby>個<rt>こ</rt></ruby>の<ruby>麦<rt>むぎ</rt></ruby>わら<ruby>帽子<rt>ぼうし</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る<ruby>計画<rt>けいかく</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "麦わら帽子の生産盛んに 埼玉 春日部",
        "title_e": "麦わら帽子の工場が忙しい季節になる",
        "title_e_ruby": "<ruby>麦<rt>むぎ</rt></ruby>わら<ruby>帽子<rt>ぼうし</rt></ruby>の<ruby>工場<rt>こうじょう</rt></ruby>が<ruby>忙<rt>いそが</rt></ruby>しい<ruby>季節<rt>きせつ</rt></ruby>になる",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011941951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011941951000/k10011941951000.html"
    },
    {
        "id": "k10011939631000",
        "article_n": "プラスチックごみを削減するため、原田環境大臣は、スーパーやコンビニエンスストアなどでのプラスチック製のレジ袋の無償配布を一律に禁止する法令を速やかに制定する考えを明らかにしました。\n海洋汚染につながるプラスチックごみの削減やリサイクルを促進するため、政府は先月31日、「プラスチック資源循環戦略」を策定しました。この戦略には、レジ袋の有料化を小売店に義務づける方針が盛り込まれ、原田環境大臣は３日の記者会見で、プラスチック製のレジ袋の無償配布を禁止する法令を速やかに制定する考えを明らかにしました。具体的には、スーパーやコンビニエンスストア、ドラッグストア、百貨店など、レジ袋を使っている事業者を一律に対象にするとしています。一方、有料化の方法やレジ袋の価格は、環境を考えるうえで効果的なものとなるよう事業者が選択できるとしています。また、レジ袋の有料化による売り上げについて原田大臣は「環境対策などに充当されるなど、関係者の理解を促進していくことが望ましいと考えている」と述べました。環境省は今後、有識者による検討会を設け、法制化に向けて議論を進めることにしています。",
        "article_e": "<ruby>政府<rt>せいふ</rt></ruby>は<ruby>先月<rt>せんげつ</rt></ruby>、<ruby>海<rt>うみ</rt></ruby>が<ruby>汚<rt>よご</rt></ruby>れないようにプラスチックのごみを<ruby>少<rt>すく</rt></ruby>なくするための<ruby>計画<rt>けいかく</rt></ruby>を<ruby>決<rt>き</rt></ruby>めました。<ruby>計画<rt>けいかく</rt></ruby>では、スーパーやコンビニなどがレジで<ruby>客<rt>きゃく</rt></ruby>に<ruby>渡<rt>わた</rt></ruby>しているプラスチックの<ruby>袋<rt>ふくろ</rt></ruby>を<ruby>無料<rt>むりょう</rt></ruby>にしないことにしました。\n<ruby>環境省<rt>かんきょうしょう</rt></ruby>の<span class=\"colorN\"><ruby>原田<rt>はらだ</rt></ruby></span><ruby>大臣<rt>だいじん</rt></ruby>は<ruby>３日<rt>みっか</rt></ruby>、プラスチックの<ruby>袋<rt>ふくろ</rt></ruby>を<ruby>用意<rt>ようい</rt></ruby>している<ruby>店<rt>みせ</rt></ruby>は<ruby>全部<rt>ぜんぶ</rt></ruby>、<ruby>無料<rt>むりょう</rt></ruby>で<ruby>客<rt>きゃく</rt></ruby>に<ruby>袋<rt>ふくろ</rt></ruby>を<ruby>渡<rt>わた</rt></ruby>してはいけないという<ruby>法律<rt>ほうりつ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>ると<ruby>言<rt>い</rt></ruby>いました。<span class=\"colorN\"><ruby>原田<rt>はらだ</rt></ruby></span><ruby>大臣<rt>だいじん</rt></ruby>は「<ruby>店<rt>みせ</rt></ruby>が<ruby>袋<rt>ふくろ</rt></ruby>を<ruby>売<rt>う</rt></ruby>ったときは、そのお<ruby>金<rt>かね</rt></ruby>を<ruby>環境<rt>かんきょう</rt></ruby>を<ruby>大切<rt>たいせつ</rt></ruby>にするために<ruby>使<rt>つか</rt></ruby>うのがいいと<ruby>思<rt>おも</rt></ruby>います」と<ruby>言<rt>い</rt></ruby>っています。\n<ruby>環境省<rt>かんきょうしょう</rt></ruby>は<ruby>法律<rt>ほうりつ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>るため、これから<ruby>話<rt>はな</rt></ruby>し<ruby>合<rt>あ</rt></ruby>いを<ruby>始<rt>はじ</rt></ruby>めます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「レジ袋はタダ」法令で禁止の考え 環境相",
        "title_e": "プラスチックの袋を無料で客に渡してはいけない法律を作る",
        "title_e_ruby": "プラスチックの<ruby>袋<rt>ふくろ</rt></ruby>を<ruby>無料<rt>むりょう</rt></ruby>で<ruby>客<rt>きゃく</rt></ruby>に<ruby>渡<rt>わた</rt></ruby>してはいけない<ruby>法律<rt>ほうりつ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る",
        "date": "2019-06-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190603/k10011939631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011939631000/k10011939631000.html"
    },
    {
        "id": "k10011934981000",
        "article_n": "奈良市にある奈良公園で鹿の出産がピークを迎えるなか、地元の保護団体が「子鹿に人のにおいが付くと、母鹿が子育てしなくなる」として、子鹿を見つけても触らないようツイッターで呼びかけたところ、10万回以上もリツイートされ話題になっています。\nツイッターに投稿したのは、奈良公園で国の天然記念物の鹿の保護に取り組む団体「奈良の鹿愛護会」です。奈良公園では今、鹿の出産がピークを迎えていて、生まれたばかりの子鹿を見かけることがあります。保護団体によりますと、生まれたばかりの子鹿に不用意に近づくと人の気配を感じた母鹿が警戒して授乳できなくなり、子鹿が衰弱して死ぬこともあるということです。\n\n\nこのため保護団体は今月24日、「子鹿には絶対に触らないでください。子鹿に人間のにおいが付いてしまうと、お母さん鹿が子育てをしなくなります」などと、ツイッターで注意を呼びかけました。この投稿は、30日までに10万6000回以上リツイートされるなど話題となっています。奈良の鹿愛護会の獣医師、丸子理恵さんは「予想以上の反響をいただき驚きました。子鹿はかわいいので、近づいたり写真を撮ったりしたくなるのはわかりますが、それは命にかかわることなので、遠くから見守ってほしい」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>奈良市<rt>ならし</rt></ruby></span>にある<span class=\"colorL\"><ruby>奈良公園<rt>ならこうえん</rt></ruby></span>では<ruby>今<rt>いま</rt></ruby>、<ruby>鹿<rt>しか</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんがたくさん<ruby>生<rt>う</rt></ruby>まれています。\n<span class=\"colorL\"><ruby>奈良公園<rt>ならこうえん</rt></ruby></span>で<ruby>鹿<rt>しか</rt></ruby>を<ruby>守<rt>まも</rt></ruby>る <ruby>活動<rt>かつどう</rt></ruby>をしている「<span class=\"colorC\"><ruby>奈良<rt>なら</rt></ruby>の<ruby>鹿<rt>しか</rt></ruby><ruby>愛護会<rt>あいごかい</rt></ruby></span>」は<ruby>２４日<rt>にじゅうよっか</rt></ruby>、インターネットのツイッターに「<ruby>鹿<rt>しか</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんに<ruby>触<rt>さわ</rt></ruby>らないでください。お<ruby>母<rt>かあ</rt></ruby>さんが<ruby>赤<rt>あか</rt></ruby>ちゃんを<ruby>育<rt>そだ</rt></ruby>てなくなります」とメッセージを<ruby>書<rt>か</rt></ruby>きました。このメッセージを<ruby>友達<rt>ともだち</rt></ruby>などに<ruby>知<rt>し</rt></ruby>らせるリツイートの<ruby>数<rt>かず</rt></ruby>は３０<ruby>日<rt>にち</rt></ruby>までに、１０<ruby>万<rt>まん</rt></ruby>６０００<ruby>回<rt>かい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>になりました。\n<ruby>団体<rt>だんたい</rt></ruby>によると、<ruby>生<rt>う</rt></ruby>まれたばかりの<ruby>赤<rt>あか</rt></ruby>ちゃんに<ruby>人<rt>ひと</rt></ruby>が<ruby>触<rt>さわ</rt></ruby>って、<ruby>人<rt>ひと</rt></ruby>のにおいがつくと、お<ruby>母<rt>かあ</rt></ruby>さんが<ruby>乳<rt>ちち</rt></ruby>をあげなくなります。このため<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>死<rt>し</rt></ruby>んでしまうことがあります。\n<ruby>団体<rt>だんたい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「かわいい<ruby>赤<rt>あか</rt></ruby>ちゃんは、<ruby>遠<rt>とお</rt></ruby>くから<ruby>見<rt>み</rt></ruby>たり<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>ったりしてください」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "出産ピークの奈良公園…「子鹿に触らないで！」 投稿が話題",
        "title_e": "「鹿の赤ちゃんに触らないで」　１０万回以上のリツイート",
        "title_e_ruby": "「<ruby>鹿<rt>しか</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんに<ruby>触<rt>さわ</rt></ruby>らないで」　１０<ruby>万<rt>まん</rt></ruby><ruby>回<rt>かい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>のリツイート",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934981000/k10011934981000.html"
    },
    {
        "id": "k10011934761000",
        "article_n": "イギリスで開催された世界最大級のワインの国際大会でいずれも山梨県内のワイナリーが手がけた４銘柄が最高ランクのプラチナ賞や金賞を受賞しました。\n\n\n\n「デキャンター・ワールド・ワイン・アワード」は、先月から今月にかけてイギリス・ロンドンで開催され、ヨーロッパなど世界中から１万6500点以上が出品される世界最大級のワインの大会です。この大会で、山梨県甲斐市にある「登美の丘ワイナリー」の「登美の丘甲州」は、出展したワイン全体の0.9％にだけ贈られる最高ランクのプラチナ賞を受賞しました。ワイナリーによりますと、自社農園のぶどうのみを原料とし、フルーティーな香りと特有の渋みが特徴だということで庄内文雄所長は「日本の品種である甲州ぶどうに力を入れて品質向上に努めた結果だと思う。名誉な賞をもらえてうれしい」と話していました。また、プラチナ賞に次ぐ金賞には日本からは３点が選ばれ、すべてが山梨県産の甲州ワインでした。製造元はいずれも甲州市にあるワイナリーで、中央葡萄酒の「グレイス甲州 2018」、盛田甲州ワイナリーの「シャンモリ 山梨／甲州」、さらに白百合醸造の「甲州 ヴィーニュ・ドゥ・中川」でした。\n\n\n\nこのうち、白百合醸造が金賞を受賞したワインは、笛吹市の85歳のぶどう農家、中川君春さんの畑でとれた「甲州ぶどう」だけで作られています。銘柄の「ヴィーニュ・ドゥ・中川」は「中川さんのぶどう畑」という意味のフランス語です。中川さんの畑では父親の代からおよそ50年にわたってワイナリーと契約し、ワイン用ぶどうをつくり続けています。手間を惜しまず、余分なつぼみをハサミで摘み取る「房づくり」を丁寧に行うほか、土壌に稲わらを混ぜてやわらかい土に仕上げ、木の根をよい状態に保つ工夫をしているということです。中川さんは「ワイナリーからは“いいぶどうを作ってくれる”と言われていたが、受賞してびっくりしている。この賞に恥じないよう責任をもってぶどうを作っていきたい」話していました。",
        "article_e": "<ruby>世界<rt>せかい</rt></ruby>のワインが<ruby>集<rt>あつ</rt></ruby>まる<ruby>国際<rt>こくさい</rt></ruby><ruby>大会<rt>たいかい</rt></ruby>「デキャンター・ワールド・ワイン・アワード」が、４<ruby>月<rt>がつ</rt></ruby>から５<ruby>月<rt>がつ</rt></ruby>に<span class=\"colorL\">イギリス</span>の<span class=\"colorL\">ロンドン</span>でありました。<ruby>大会<rt>たいかい</rt></ruby>では、１<ruby>万<rt>まん</rt></ruby>６５００<ruby>種類<rt>しゅるい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>のワインの<ruby>味<rt>あじ</rt></ruby>をチェックして、<ruby>賞<rt>しょう</rt></ruby>を<ruby>決<rt>き</rt></ruby>めました。\nその<ruby>結果<rt>けっか</rt></ruby>、<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span><span class=\"colorL\"><ruby>甲斐市<rt>かいし</rt></ruby></span>にある「<span class=\"colorC\"><ruby>登美<rt>とみ</rt></ruby></span><span class=\"colorC\">の</span><span class=\"colorC\"><ruby>丘<rt>おか</rt></ruby></span><span class=\"colorC\">ワイナリー</span>」の「<ruby>登美<rt>とみ</rt></ruby>の<ruby>丘<rt>おか</rt></ruby><ruby>甲州<rt>こうしゅう</rt></ruby>」というワインが、プラチナ<ruby>賞<rt>しょう</rt></ruby>をもらいました。プラチナ<ruby>賞<rt>しょう</rt></ruby>は、<ruby>大会<rt>たいかい</rt></ruby>に<ruby>出<rt>で</rt></ruby>た<ruby>全部<rt>ぜんぶ</rt></ruby>のワインの０．９％だけがもらったすばらしい<ruby>賞<rt>しょう</rt></ruby>です。\nワインを<ruby>作<rt>つく</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>によると、<ruby>自分<rt>じぶん</rt></ruby>の<ruby>畑<rt>はたけ</rt></ruby>で<ruby>作<rt>つく</rt></ruby>ったぶどうだけで<ruby>作<rt>つく</rt></ruby>ったワインで、ぶどうの<ruby>味<rt>あじ</rt></ruby>と<ruby>香<rt>かお</rt></ruby>りがよくて、ほかのワインとは<ruby>違<rt>ちが</rt></ruby>う<ruby>渋<rt>しぶ</rt></ruby>みがあります。\nプラチナ<ruby>賞<rt>しょう</rt></ruby>の<ruby>次<rt>つぎ</rt></ruby>の<ruby>金賞<rt>きんしょう</rt></ruby>は、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の３<ruby>種類<rt>しゅるい</rt></ruby>のワインがもらいました。３<ruby>種類<rt>しゅるい</rt></ruby>は<ruby>全部<rt>ぜんぶ</rt></ruby>、<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span><span class=\"colorL\"><ruby>甲州市<rt>こうしゅうし</rt></ruby></span>にあるワイナリーで<ruby>作<rt>つく</rt></ruby>ったワインです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ワイン世界大会 山梨県内の４銘柄がプラチナ賞や金賞に",
        "title_e": "ワインの国際大会　山梨県の４種類が特別な賞をもらう",
        "title_e_ruby": "ワインの<ruby>国際<rt>こくさい</rt></ruby><ruby>大会<rt>たいかい</rt></ruby>　<ruby>山梨県<rt>やまなしけん</rt></ruby>の４<ruby>種類<rt>しゅるい</rt></ruby>が<ruby>特別<rt>とくべつ</rt></ruby>な<ruby>賞<rt>しょう</rt></ruby>をもらう",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934761000/k10011934761000.html"
    },
    {
        "id": "k10011934601000",
        "article_n": "５月30日は、語呂合わせで「ごみゼロの日」です。海洋汚染につながるプラスチックごみをなくそうと、全国一斉に清掃活動を行う「海ごみゼロウィーク」が始まりました。\n\n\n\nこのキャンペーンは、環境省と日本財団が、ことし初めて全国一斉に行うもので、初日の30日、神奈川県藤沢市の海岸には、400人余りが集まりました。はじめに、原田環境大臣が「この取り組みを、プラスチックと賢くつきあう方法を考えるきっかけにしてほしい」と呼びかけました。このあと、参加者たちは、ごみ袋を手に、砂浜に落ちているペットボトルやお菓子の袋などプラスチック容器のほか、缶や割れたビンなどを一つ一つ拾い集めました。環境省によりますと、プラスチック容器などが海に流れ出ると回収するのが難しいため、海洋汚染を防止するには海への流出を防ぐ取り組みが重要だということです。子どもと参加した37歳の女性は「プラスチックはとても便利なものですが、軽くて飛ばされやすいためごみにならないよう気をつけたいです」と話していました。「海ごみゼロウィーク」は、「世界海洋デー」の来月８日までで、環境省などは期間中、全国2000か所でおよそ80万人が参加して清掃活動を行うことを目指しています。",
        "article_e": "５<ruby>月<rt>がつ</rt></ruby>３０<ruby>日<rt>にち</rt></ruby>は「５３０」が「ごみゼロ」と<ruby>読<rt>よ</rt></ruby>むこともできるため、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では、ごみについて<ruby>考<rt>かんが</rt></ruby>える<ruby>日<rt>ひ</rt></ruby>になっています。\n<ruby>環境省<rt>かんきょうしょう</rt></ruby>と<span class=\"colorC\"><ruby>日本<rt>にっぽん</rt></ruby><ruby>財団<rt>ざいだん</rt></ruby></span>は５<ruby>月<rt>がつ</rt></ruby>３０<ruby>日<rt>にち</rt></ruby>から、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>海岸<rt>かいがん</rt></ruby>を<ruby>掃除<rt>そうじ</rt></ruby>するキャンペーンを<ruby>始<rt>はじ</rt></ruby>めました。<ruby>海<rt>うみ</rt></ruby>が<ruby>汚<rt>よご</rt></ruby>れる<ruby>原因<rt>げんいん</rt></ruby>になるプラスチックのごみをなくしたいと<ruby>考<rt>かんが</rt></ruby>えています。\n<span class=\"colorL\"><ruby>神奈川県<rt>かながわけん</rt></ruby></span><span class=\"colorL\"><ruby>藤沢市<rt>ふじさわし</rt></ruby></span>の<ruby>海岸<rt>かいがん</rt></ruby>には４００<ruby>人<rt>にん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まって、ペットボトルやお<ruby>菓子<rt>かし</rt></ruby>の<ruby>袋<rt>ふくろ</rt></ruby>などプラスチックのごみを１つ１つ<ruby>拾<rt>ひろ</rt></ruby>いました。<ruby>環境省<rt>かんきょうしょう</rt></ruby>によると、プラスチックのごみは<ruby>海<rt>うみ</rt></ruby>に<ruby>流<rt>なが</rt></ruby>れると<ruby>集<rt>あつ</rt></ruby>めることが<ruby>難<rt>むずか</rt></ruby>しいため、<ruby>海<rt>うみ</rt></ruby>に<ruby>流<rt>なが</rt></ruby>れないようにすることが<ruby>大切<rt>たいせつ</rt></ruby>です。\nキャンペーンは、<ruby>海<rt>うみ</rt></ruby>について<ruby>考<rt>かんが</rt></ruby>える「<ruby>世界<rt>せかい</rt></ruby><ruby>海洋<rt>かいよう</rt></ruby>デー」の６<ruby>月<rt>がつ</rt></ruby><ruby>８日<rt>ようか</rt></ruby>まで<ruby>行<rt>おこな</rt></ruby>います。<ruby>環境省<rt>かんきょうしょう</rt></ruby>などは、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の２０００の<ruby>場所<rt>ばしょ</rt></ruby>で８０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>海岸<rt>かいがん</rt></ruby>の<ruby>掃除<rt>そうじ</rt></ruby>を<ruby>行<rt>おこな</rt></ruby>うことを<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "海のプラスチックごみゼロへ！ 全国で清掃活動始まる",
        "title_e": "日本の海岸を掃除して「プラスチックのごみをなくそう」",
        "title_e_ruby": "<ruby>日本<rt>にっぽん</rt></ruby>の<ruby>海岸<rt>かいがん</rt></ruby>を<ruby>掃除<rt>そうじ</rt></ruby>して「プラスチックのごみをなくそう」",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934601000/k10011934601000.html"
    },
    {
        "id": "k10011927651000",
        "article_n": "松山市の観光名所、道後温泉本館は開業以来初めてとなる大規模な保存修理工事で一部の施設が使えなくなっていますが訪れた人に楽しんでもらおうと、漫画家・手塚治虫さんの作品『火の鳥』とコラボレーションしたオリジナルのアニメが制作されました。\n\n\n\n24日は道後温泉でオリジナルアニメ「火の鳥“道後温泉編”」のプロローグと第１話の発表会が行われました。８分余りの動画は、太古の昔、温泉に入浴した出雲の神々の病気が治ったことや聖徳太子も入浴して疲れを癒やしたという道後温泉にまつわる伝説に基づいたストーリーで、『火の鳥』が温泉のシンボルとして登場します。アニメに登場する『少彦名』の声を務めた声優の三森すずこさんらも出席し「多くの人たちに温泉に来てもらい、アニメも見てほしい」と述べました。道後温泉本館は明治27年に建てられた公衆浴場で、老朽化や耐震化の対策のため大規模な保存修理の工事が行われています。アニメは道後温泉本館のそばに設置されたモニターで午前８時から午後９時半まで毎日上映されるほか、道後温泉のホームページでも公開されています。今後、第２話と第３話が順次制作される予定です。松山市道後温泉事務所の山下勝義活性化担当課長は「工事中でも営業しているので、温泉の歴史をアニメを通して全国に発信し足を運んでもらいたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>愛媛県<rt>えひめけん</rt></ruby></span><span class=\"colorL\"><ruby>松山市<rt>まつやまし</rt></ruby></span>の<span class=\"colorL\"><ruby>道後温泉<rt>どうごおんせん</rt></ruby></span>は、<ruby>長<rt>なが</rt></ruby>い<ruby>歴史<rt>れきし</rt></ruby>がある<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>温泉<rt>おんせん</rt></ruby>です。１２０<ruby>年<rt>ねん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>前<rt>まえ</rt></ruby>に<ruby>建<rt>た</rt></ruby>てられた<span class=\"colorC\"><ruby>道後温泉本館<rt>どうごおんせんほんかん</rt></ruby></span>では、<ruby>近<rt>ちか</rt></ruby>くに<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>も<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>も<ruby>温泉<rt>おんせん</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができます。\n<span class=\"colorC\"><ruby>道後温泉本館<rt>どうごおんせんほんかん</rt></ruby></span>は、<ruby>今<rt>いま</rt></ruby><ruby>建物<rt>たてもの</rt></ruby>を<ruby>直<rt>なお</rt></ruby>す<ruby>工事<rt>こうじ</rt></ruby>をしています。<ruby>工事<rt>こうじ</rt></ruby><ruby>中<rt>ちゅう</rt></ruby>でもみんなに<ruby>楽<rt>たの</rt></ruby>しんでもらうため、アニメを<ruby>作<rt>つく</rt></ruby>りました。<span class=\"colorN\"><ruby>手塚治虫<rt>てづかおさむ</rt></ruby></span>さんがかいた<ruby>漫画<rt>まんが</rt></ruby>を<ruby>使<rt>つか</rt></ruby>った「<ruby>火<rt>ひ</rt></ruby>の<ruby>鳥<rt>とり</rt></ruby>“<ruby>道後温泉<rt>どうごおんせん</rt></ruby><ruby>編<rt>へん</rt></ruby>”」というアニメです。\n<ruby>２４日<rt>にじゅうよっか</rt></ruby>、アニメを<ruby>発表<rt>はっぴょう</rt></ruby>しました。<ruby>温泉<rt>おんせん</rt></ruby>に<ruby>入<rt>はい</rt></ruby>った<ruby>神<rt>かみ</rt></ruby><ruby>様<rt>さま</rt></ruby>たちの<ruby>病気<rt>びょうき</rt></ruby>が<ruby>治<rt>なお</rt></ruby>った<ruby>話<rt>はなし</rt></ruby>や、<ruby>聖徳太子<rt>しょうとくたいし</rt></ruby>も<ruby>温泉<rt>おんせん</rt></ruby>で<ruby>元気<rt>げんき</rt></ruby>になったという<ruby>話<rt>はなし</rt></ruby>などで、<span class=\"colorN\"><ruby>手塚<rt>てづか</rt></ruby></span>さんの<ruby>漫画<rt>まんが</rt></ruby>の「<ruby>火<rt>ひ</rt></ruby>の<ruby>鳥<rt>とり</rt></ruby>」も<ruby>出<rt>で</rt></ruby>てきます。<ruby>建物<rt>たてもの</rt></ruby>のそばのテレビで<ruby>毎日<rt>まいにち</rt></ruby><ruby>見<rt>み</rt></ruby>ることができて、インターネットでも<ruby>見<rt>み</rt></ruby>ることができます。\n<ruby>温泉<rt>おんせん</rt></ruby>の<ruby>事務所<rt>じむしょ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>工事<rt>こうじ</rt></ruby><ruby>中<rt>ちゅう</rt></ruby>でも<ruby>温泉<rt>おんせん</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ることができます。アニメで<ruby>歴史<rt>れきし</rt></ruby>を<ruby>知<rt>し</rt></ruby>って、たくさんの<ruby>人<rt>ひと</rt></ruby>に<ruby>来<rt>き</rt></ruby>てもらいたいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "工事中の道後温泉 「火の鳥」とコラボのアニメ上映へ",
        "title_e": "道後温泉「工事中でもアニメと温泉を楽しんで」",
        "title_e_ruby": "<ruby>道後温泉<rt>どうごおんせん</rt></ruby>「<ruby>工事<rt>こうじ</rt></ruby><ruby>中<rt>ちゅう</rt></ruby>でもアニメと<ruby>温泉<rt>おんせん</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しんで」",
        "date": "2019-05-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190524/k10011927651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011927651000/k10011927651000.html"
    },
    {
        "id": "k10011924851000",
        "article_n": "このところティッシュペーパーが一部の小売店で品薄の状態となっていますが、業界団体やメーカー各社は、夏に向けて需要は落ち着き品薄の状態は解消に向かうとみていて、消費者には冷静に行動してほしいと呼びかけています。\n\n\n\n先月ごろから各地のドラッグストアなどでは、ティッシュペーパーの在庫が少なくなって、購入を制限している店もあります。ティッシュペーパーのメーカーなどで作る業界団体の「日本家庭紙工業会」や大手メーカー各社によりますと、一部の店でのティッシュペーパーの品薄には主に４つの理由があると言います。▽低価格を売りに国内シェアのおよそ１割を占めていた外資系メーカーが、去年の秋以降段階的に値上げに踏み切った結果、出荷量が減ったこと。▽先月、大手メーカー「王子製紙」の愛知県の工場で火事があり一時的に生産が滞ったこと。▽春の「花粉症シーズン」でティッシュの需要が伸びたこと。▽先月末からの10連休で物流会社が休みに入るのを見越して、連休前に一部の小売店や卸売り会社が在庫の確保に走ったこと。こうした４つの要因が重なって一部の店でティッシュが品薄になったのではないかということです。今後の見通しについて業界団体やメーカー各社は、夏に向けて花粉症シーズンが終わり需要が落ち着くとみられ、火事のあった王子製紙の工場も全面的に操業を再開したことなどから、品薄は解消に向かうとみていて、消費者に冷静に行動してほしいと呼びかけています。\n\n\n\n民間の調査会社 矢野経済研究所によりますと、ティッシュペーパーやトイレットペーパー、タオルペーパーなどの「衛生用紙」の国内での生産量は年間およそ175万トンで、１人当たりの消費量に換算すると年間およそ14キロに上り、世界でトップレベルだということです。日本の市場は、海外と比べて品質のよい製品が比較的安く買えるのが特徴だということです。",
        "article_e": "４<ruby>月<rt>がつ</rt></ruby>ごろから、<ruby>店<rt>みせ</rt></ruby>に<ruby>置<rt>お</rt></ruby>いてあるティッシュペーパーが<ruby>少<rt>すく</rt></ruby>なくなっている<ruby>所<rt>ところ</rt></ruby>があります。<ruby>１人<rt>ひとり</rt></ruby>が<ruby>買<rt>か</rt></ruby>うことができるティッシュペーパーの<ruby>数<rt>かず</rt></ruby>を<ruby>決<rt>き</rt></ruby>めている<ruby>店<rt>みせ</rt></ruby>もあります。\nティッシュペーパーを<ruby>作<rt>つく</rt></ruby>る<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>団体<rt>だんたい</rt></ruby>などは、<ruby>先月<rt>せんげつ</rt></ruby>、<ruby>紙<rt>かみ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る<ruby>大<rt>おお</rt></ruby>きな<ruby>工場<rt>こうじょう</rt></ruby>で<ruby>火事<rt>かじ</rt></ruby>があって、<ruby>工場<rt>こうじょう</rt></ruby>が<ruby>止<rt>と</rt></ruby>まったことなどが<ruby>少<rt>すく</rt></ruby>なくなった<ruby>理由<rt>りゆう</rt></ruby>だと<ruby>言<rt>い</rt></ruby>っています。<ruby>春<rt>はる</rt></ruby>は<ruby>花粉<rt>かふん</rt></ruby>が<ruby>飛<rt>と</rt></ruby>ぶ<ruby>季節<rt>きせつ</rt></ruby>なので、<ruby>花粉<rt>かふん</rt></ruby>のアレルギーがある<ruby>人<rt>ひと</rt></ruby>がたくさんティッシュペーパーを<ruby>買<rt>か</rt></ruby>ったことも<ruby>理由<rt>りゆう</rt></ruby>の１つだと<ruby>言<rt>い</rt></ruby>っています。\n<ruby>団体<rt>だんたい</rt></ruby>は、<ruby>花粉<rt>かふん</rt></ruby>の<ruby>季節<rt>きせつ</rt></ruby>が<ruby>終<rt>お</rt></ruby>わって、<ruby>工場<rt>こうじょう</rt></ruby>も<ruby>紙<rt>かみ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めたので、<ruby>店<rt>みせ</rt></ruby>にティッシュペーパーが<ruby>戻<rt>もど</rt></ruby>ると<ruby>考<rt>かんが</rt></ruby>えています。そして、<ruby>店<rt>みせ</rt></ruby>にティッシュペーパーが<ruby>少<rt>すく</rt></ruby>なくても、<ruby>心配<rt>しんぱい</rt></ruby>しないでくださいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ティッシュ品薄!?「値上げ」「花粉症」など要因 冷静な行動を",
        "title_e": "ティッシュペーパーが店に少なくても心配ありません",
        "title_e_ruby": "ティッシュペーパーが<ruby>店<rt>みせ</rt></ruby>に<ruby>少<rt>すく</rt></ruby>なくても<ruby>心配<rt>しんぱい</rt></ruby>ありません",
        "date": "2019-05-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190522/k10011924851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011924851000/k10011924851000.html"
    },
    {
        "id": "k10011923771000",
        "article_n": "梅雨を前に、手ごろな価格で傘を借りることができるシェアリングサービスが、21日から福岡市で始まりました。\n\n\n\n「アイカサ」と名付けられた傘のシェアリングサービスは、東京のベンチャー企業が、福岡市と通信アプリ大手「ＬＩＮＥ」の協力を得て始め、21日お披露目式が行われました。利用者は、スマートフォンのアプリで、設置スポットに置かれた傘の柄の部分のＱＲコードを読み取ります。すると、スマートフォンに暗証番号が表示され、その番号で傘の柄の部分にあるダイヤルを回すと傘が開きます。傘を使い終わったら、近くの設置スポットに表示されている返却用ＱＲコードを読み取って、返却することができます。傘の設置スポットは、福岡市役所や地下鉄天神駅など市内に41か所あり、合わせておよそ1000本の傘が用意されています。料金は１日70円で、６日目以降、１か月間は420円で好きなだけ利用することができます。日本洋傘振興協議会によりますと、国内での傘の年間購入量はおよそ１億3000万本で、運営会社は、傘をシェアリングすることでゴミの減量にもつながると期待しています。「アイカサ」を運営する「Ｎａｔｕｒｅ Ｉｎｎｏｖａｔｉｏｎ Ｇｒｏｕｐ」の丸川照司社長は「傘を買うのではなく借りることは、利用者もお金がかからず、環境にも貢献できると思います。傘を借りる文化はまだあまりありませんが、１度使った人が繰り返し使ってもらえたらいいです」と話しています。",
        "article_e": "もうすぐ<ruby>梅雨<rt>つゆ</rt></ruby>の<ruby>季節<rt>きせつ</rt></ruby>になります。<span class=\"colorL\"><ruby>福岡市<rt>ふくおかし</rt></ruby></span>で２１<ruby>日<rt>にち</rt></ruby>、スマートフォンのアプリを<ruby>使<rt>つか</rt></ruby>って、<ruby>傘<rt>かさ</rt></ruby>を<ruby>借<rt>か</rt></ruby>りることができるサービスが<ruby>始<rt>はじ</rt></ruby>まりました。\n<ruby>傘<rt>かさ</rt></ruby>は<span class=\"colorL\"><ruby>福岡市<rt>ふくおかし</rt></ruby></span>の<ruby>市役所<rt>しやくしょ</rt></ruby>や<ruby>地下鉄<rt>ちかてつ</rt></ruby>の<ruby>駅<rt>えき</rt></ruby>など４１の<ruby>場所<rt>ばしょ</rt></ruby>に<ruby>全部<rt>ぜんぶ</rt></ruby>で１０００<ruby>本<rt>ぼん</rt></ruby>ぐらい<ruby>置<rt>お</rt></ruby>いてあります。<ruby>傘<rt>かさ</rt></ruby>には<ruby>鍵<rt>かぎ</rt></ruby>がかかっていますが、<ruby>傘<rt>かさ</rt></ruby>にあるＱＲコードをスマートフォンのアプリで<ruby>写<rt>うつ</rt></ruby>すと、<ruby>鍵<rt>かぎ</rt></ruby>を<ruby>開<rt>あ</rt></ruby>けるための<ruby>番号<rt>ばんごう</rt></ruby>がわかります。\n<ruby>傘<rt>かさ</rt></ruby>は<ruby>１日<rt>いちにち</rt></ruby>７０<ruby>円<rt>えん</rt></ruby>で<ruby>借<rt>か</rt></ruby>りることができます。<ruby>６日<rt>むいか</rt></ruby><ruby>目<rt>め</rt></ruby>から１か<ruby>月<rt>げつ</rt></ruby>までは、<ruby>何<rt>なん</rt></ruby><ruby>日<rt>にち</rt></ruby><ruby>使<rt>つか</rt></ruby>っても４２０<ruby>円<rt>えん</rt></ruby>です。<ruby>使<rt>つか</rt></ruby>い<ruby>終<rt>お</rt></ruby>わったら、４１の<ruby>場所<rt>ばしょ</rt></ruby>のどこにでも<ruby>返<rt>かえ</rt></ruby>すことができます。\nサービスを<ruby>始<rt>はじ</rt></ruby>めた<ruby>会社<rt>かいしゃ</rt></ruby>は「<ruby>傘<rt>かさ</rt></ruby>を<ruby>買<rt>か</rt></ruby>うより<ruby>安<rt>やす</rt></ruby>く<ruby>借<rt>か</rt></ruby>りることができます。<ruby>傘<rt>かさ</rt></ruby>のごみも<ruby>少<rt>すく</rt></ruby>なくなると<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "傘をシェアリング！ 福岡でサービス始まる",
        "title_e": "福岡市　傘を安く借りることができるサービスが始まる",
        "title_e_ruby": "<ruby>福岡市<rt>ふくおかし</rt></ruby>　<ruby>傘<rt>かさ</rt></ruby>を<ruby>安<rt>やす</rt></ruby>く<ruby>借<rt>か</rt></ruby>りることができるサービスが<ruby>始<rt>はじ</rt></ruby>まる",
        "date": "2019-05-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190521/k10011923771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011923771000/k10011923771000.html"
    },
    {
        "id": "k10011921621000",
        "article_n": "世界文化遺産に登録されている岐阜県白川村の合掌造りの建物で、世界のかやぶき職人たちが屋根のふき替えを体験しました。\n\n\n\nこれは、かやぶき屋根の文化を持つ国々の関係者が集まって開かれた「国際茅葺き会議」に合わせて行われ、オランダなど海外のかやぶき職人と地元の人たちおよそ180人が参加しました。ふき替え作業は、世界文化遺産に登録されている白川村の合掌造りの建物で行われ、長さ２メートル50センチほどのかやの束を屋根の上に載せて固定しました。そして“ツキアゲ”と呼ばれる道具を使ってかやを強くたたき、屋根の表面を整えていきました。スウェーデンから来たかやぶき職人の男性は「きょう学んだ技術を持って帰りたいです。同じ仕事をしているどうしなので、ことばの壁を越えて交流を深められました」と話していました。合掌造りの建物を所有する60代の男性は「海外の屋根のふき方や職人たちのプライドを感じることができました」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>岐阜県<rt>ぎふけん</rt></ruby></span><span class=\"colorL\"><ruby>白川村<rt>しらかわむら</rt></ruby></span>には、<ruby>山<rt>やま</rt></ruby>のような<ruby>形<rt>かたち</rt></ruby>をした<ruby>合掌造<rt>がっしょうづく</rt></ruby>りの<ruby>家<rt>いえ</rt></ruby>がたくさんあって、<ruby>世界遺産<rt>せかいいさん</rt></ruby>になっています。\n<ruby>合掌造<rt>がっしょうづく</rt></ruby>りの<ruby>家<rt>いえ</rt></ruby>のように、かやを<ruby>使<rt>つか</rt></ruby>った<ruby>屋根<rt>やね</rt></ruby>の<ruby>文化<rt>ぶんか</rt></ruby>がある<ruby>国<rt>くに</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちが<ruby>集<rt>あつ</rt></ruby>まって、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>会議<rt>かいぎ</rt></ruby>を<ruby>行<rt>おこな</rt></ruby>っています。<span class=\"colorL\"><ruby>白川村<rt>しらかわむら</rt></ruby></span>では１９<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\">オランダ</span>など<ruby>世界<rt>せかい</rt></ruby>の<ruby>職人<rt>しょくにん</rt></ruby>たちと<ruby>村<rt>むら</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たち１８０<ruby>人<rt>にん</rt></ruby>が、<ruby>屋根<rt>やね</rt></ruby>を<ruby>新<rt>あたら</rt></ruby>しくする<ruby>作業<rt>さぎょう</rt></ruby>を<ruby>行<rt>おこな</rt></ruby>いました。\n<ruby>作業<rt>さぎょう</rt></ruby>では、<ruby>長<rt>なが</rt></ruby>さ２ｍ５０ｃｍぐらいのかやを<ruby>屋根<rt>やね</rt></ruby>の<ruby>上<rt>うえ</rt></ruby>にたくさん<ruby>置<rt>お</rt></ruby>いて、<ruby>道具<rt>どうぐ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>ってかやを<ruby>強<rt>つよ</rt></ruby>くたたいて、<ruby>屋根<rt>やね</rt></ruby>を<ruby>新<rt>あたら</rt></ruby>しくしました。\n<span class=\"colorL\">スウェーデン</span>から<ruby>来<rt>き</rt></ruby>た<ruby>職人<rt>しょくにん</rt></ruby>は「<ruby>新<rt>あたら</rt></ruby>しいことを<ruby>習<rt>なら</rt></ruby>ってすばらしい<ruby>経験<rt>けいけん</rt></ruby>になりました。<ruby>同<rt>おな</rt></ruby>じ<ruby>仕事<rt>しごと</rt></ruby>をしている<ruby>人<rt>ひと</rt></ruby>たちなので、ことばがわからなくても<ruby>交流<rt>こうりゅう</rt></ruby>できました」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "世界のかやぶき職人が屋根ふき替え体験 岐阜 白川村",
        "title_e": "岐阜県白川村　世界の職人が合掌造りの家の屋根を新しくする",
        "title_e_ruby": "<ruby>岐阜県<rt>ぎふけん</rt></ruby><ruby>白川村<rt>しらかわむら</rt></ruby>　<ruby>世界<rt>せかい</rt></ruby>の<ruby>職人<rt>しょくにん</rt></ruby>が<ruby>合掌造<rt>がっしょうづく</rt></ruby>りの<ruby>家<rt>いえ</rt></ruby>の<ruby>屋根<rt>やね</rt></ruby>を<ruby>新<rt>あたら</rt></ruby>しくする",
        "date": "2019-05-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190519/k10011921621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011921621000/k10011921621000.html"
    },
    {
        "id": "k10011916851000",
        "article_n": "沖縄県の八重山地方では、二期作の稲が早くも収穫の時期を迎え、石垣島では稲刈りが始まりました。\n米づくりが盛んな八重山地方では、温暖な気候を利用して、１年に２回、米を収穫する二期作を行う農家が多く、毎年５月には収穫が始まります。このうち、石垣市崎枝の大濱永太郎さんの水田では、ことし１月に植えた稲が収穫の時期を迎え、15日から稲刈りが始まりました。ことしは、２月から３月にかけて寒暖の差が大きく、生育状況が心配されましたが、稲は順調に育ったということで、大濱さんは、コンバインで高さ１メートルほどの稲を次々と刈り取っていきました。大濱さんは、「無事に収穫ができたことをうれしく思います。額に汗をかきながら作ったお米を消費者の皆さんにお届けしたい」と話していました。今月、石垣島や西表島で収穫された米は品質検査が行われたあと、今月31日から石垣市内のＪＡの直売所で販売されるということです。",
        "article_e": "<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では<ruby>秋<rt>あき</rt></ruby>が、<ruby>米<rt>こめ</rt></ruby>ができて<ruby>稲<rt>いね</rt></ruby>を<ruby>刈<rt>か</rt></ruby>る<ruby>季節<rt>きせつ</rt></ruby>です。<span class=\"colorL\"><ruby>沖縄県<rt>おきなわけん</rt></ruby></span>の<span class=\"colorL\"><ruby>八重山地方<rt>やえやまちほう</rt></ruby></span>は<ruby>暖<rt>あたた</rt></ruby>かいため、１<ruby>年<rt>ねん</rt></ruby>に２<ruby>回<rt>かい</rt></ruby>、<ruby>米<rt>こめ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る<ruby>農家<rt>のうか</rt></ruby>がたくさんあります。<ruby>毎年<rt>まいとし</rt></ruby>５<ruby>月<rt>がつ</rt></ruby>に１<ruby>回<rt>かい</rt></ruby><ruby>目<rt>め</rt></ruby>の<ruby>米<rt>こめ</rt></ruby>ができて、<ruby>稲<rt>いね</rt></ruby>を<ruby>刈<rt>か</rt></ruby>ります。\n<span class=\"colorL\"><ruby>八重山地方<rt>やえやまちほう</rt></ruby></span>の<span class=\"colorL\"><ruby>石垣島<rt>いしがきじま</rt></ruby></span>の<ruby>田<rt>た</rt></ruby>んぼでは、<ruby>今年<rt>ことし</rt></ruby>１<ruby>月<rt>がつ</rt></ruby>に<ruby>植<rt>う</rt></ruby>えた<ruby>稲<rt>いね</rt></ruby>に<ruby>米<rt>こめ</rt></ruby>ができて、<ruby>農家<rt>のうか</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が１５<ruby>日<rt>にち</rt></ruby>から<ruby>稲<rt>いね</rt></ruby>を<ruby>刈<rt>か</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めました。\n<ruby>今年<rt>ことし</rt></ruby>２<ruby>月<rt>がつ</rt></ruby>から３<ruby>月<rt>がつ</rt></ruby>、<span class=\"colorL\"><ruby>石垣島<rt>いしがきじま</rt></ruby></span>では<ruby>暑<rt>あつ</rt></ruby>くなったり<ruby>寒<rt>さむ</rt></ruby>くなったりしました。このため、<ruby>稲<rt>いね</rt></ruby>が<ruby>十分<rt>じゅうぶん</rt></ruby>に<ruby>育<rt>そだ</rt></ruby>つかどうか<ruby>心配<rt>しんぱい</rt></ruby>でしたが、<ruby>高<rt>たか</rt></ruby>さ１ｍぐらいまで<ruby>大<rt>おお</rt></ruby>きくなりました。<ruby>農家<rt>のうか</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は<ruby>機械<rt>きかい</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、たくさんの<ruby>稲<rt>いね</rt></ruby>を<ruby>刈<rt>か</rt></ruby>っていました。\nできた<ruby>米<rt>こめ</rt></ruby>は、<ruby>問題<rt>もんだい</rt></ruby>がないかどうか<ruby>調<rt>しら</rt></ruby>べたあと、５<ruby>月<rt>がつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>から<span class=\"colorL\"><ruby>石垣島<rt>いしがきじま</rt></ruby></span>にあるＪＡの<ruby>店<rt>みせ</rt></ruby>で<ruby>売<rt>う</rt></ruby>ることになっています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "早くも稲刈り始まる 沖縄 石垣島",
        "title_e": "沖縄県の石垣島　もう稲を刈る季節になる",
        "title_e_ruby": "<ruby>沖縄県<rt>おきなわけん</rt></ruby>の<ruby>石垣島<rt>いしがきじま</rt></ruby>　もう<ruby>稲<rt>いね</rt></ruby>を<ruby>刈<rt>か</rt></ruby>る<ruby>季節<rt>きせつ</rt></ruby>になる",
        "date": "2019-05-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190515/k10011916851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011916851000/k10011916851000.html"
    },
    {
        "id": "k10011915371000",
        "article_n": "はしかのことしの患者数は、今月５日までに467人と、すでに去年１年間の患者数のおよそ1.7倍に上っていて、厚生労働省は、はしかに感染した疑いがある時は事前に電話で相談してから医療機関を受診してほしいと呼びかけています。\nはしかは発熱や全身に発疹が出るウイルス性の感染症で、感染力が極めて強く、重症になる場合があるほか、妊婦が感染すると流産や早産のおそれもあります。国立感染症研究所によりますと、今月５日までの１週間に全国の医療機関から報告されたはしかの患者は、東京都で７人、千葉県で２人、佐賀県と宮崎県で１人ずつのあわせて11人でした。このため、ことしの全国のはしかの患者数は467人と、すでに去年１年間の患者数のおよそ1.7倍に上り、ことしに入って患者が多い状態が続いています。都道府県別では、最も多いのが大阪府で136人、次いで、東京都で71人、三重県で54人愛知県で35人、兵庫県で27人などとなっています。厚生労働省は、10連休の間に感染した場合はこれから発症する可能性もあるので、発疹などの症状がでるなどしてはしかに感染した疑いがある時は、事前に電話で相談してから医療機関を受診してほしいと呼びかけています。",
        "article_e": "「はしか」は<ruby>高<rt>たか</rt></ruby>い<ruby>熱<rt>ねつ</rt></ruby>やせきが<ruby>出<rt>で</rt></ruby>たり、<ruby>体<rt>からだ</rt></ruby>に<ruby>赤<rt>あか</rt></ruby>い<ruby>発疹<rt>はっしん</rt></ruby>が<ruby>出<rt>で</rt></ruby>たりする<ruby>病気<rt>びょうき</rt></ruby>です。ウイルスでうつりやすくて、とてもひどくなることがあります。<ruby>妊娠<rt>にんしん</rt></ruby>している<ruby>女性<rt>じょせい</rt></ruby>がはしかになると、おなかの<ruby>中<rt>なか</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>亡<rt>な</rt></ruby>くなることもあります。\n<span class=\"colorC\"><ruby>国立感染症研究所<rt>こくりつかんせんしょうけんきゅうしょ</rt></ruby></span>によると、５<ruby>月<rt>がつ</rt></ruby><ruby>５日<rt>いつか</rt></ruby>までの１<ruby>週間<rt>しゅうかん</rt></ruby>に、はしかになったことがわかった<ruby>人<rt>ひと</rt></ruby>は１１<ruby>人<rt>にん</rt></ruby>いました。<ruby>今年<rt>ことし</rt></ruby>、はしかになった<ruby>人<rt>ひと</rt></ruby>は４６７<ruby>人<rt>にん</rt></ruby>で、<ruby>去年<rt>きょねん</rt></ruby>１<ruby>年<rt>ねん</rt></ruby>の１．７<ruby>倍<rt>ばい</rt></ruby>に<ruby>増<rt>ふ</rt></ruby>えています。<span class=\"colorL\"><ruby>大阪府<rt>おおさかふ</rt></ruby></span>では１３６<ruby>人<rt>にん</rt></ruby>がはしかになりました。<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>や<span class=\"colorL\"><ruby>三重県<rt>みえけん</rt></ruby></span>、<span class=\"colorL\"><ruby>愛知県<rt>あいちけん</rt></ruby></span>などでも<ruby>多<rt>おお</rt></ruby>くなっています。\n<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は、４<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりから５<ruby>月<rt>がつ</rt></ruby>の<ruby>初<rt>はじ</rt></ruby>めの<ruby>休<rt>やす</rt></ruby>みの<ruby>間<rt>あいだ</rt></ruby>に、はしかのウイルスがうつった<ruby>人<rt>ひと</rt></ruby>は、これから<ruby>熱<rt>ねつ</rt></ruby>やせきが<ruby>出<rt>で</rt></ruby>るかもしれないと<ruby>言<rt>い</rt></ruby>っています。そして、<ruby>高<rt>たか</rt></ruby>い<ruby>熱<rt>ねつ</rt></ruby>などが<ruby>出<rt>で</rt></ruby>た<ruby>場合<rt>ばあい</rt></ruby>は、まず<ruby>電話<rt>でんわ</rt></ruby>で<ruby>病院<rt>びょういん</rt></ruby>に<ruby>相談<rt>そうだん</rt></ruby>してほしいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "はしか患者数 すでに去年１年間の1.7倍に",
        "title_e": "今年「はしか」になった人が去年１年の１．７倍になる",
        "title_e_ruby": "<ruby>今年<rt>ことし</rt></ruby>「はしか」になった<ruby>人<rt>ひと</rt></ruby>が<ruby>去年<rt>きょねん</rt></ruby>１<ruby>年<rt>ねん</rt></ruby>の１．７<ruby>倍<rt>ばい</rt></ruby>になる",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915371000/k10011915371000.html"
    },
    {
        "id": "k10011913581000",
        "article_n": "大津市で保育園児の列に車が突っ込み、２人が死亡した事故をきっかけに、幼い子どもの救命処置への関心が高まる中、乳幼児に対するＡＥＤの使い方などを学ぶ講習会が大阪市で開かれました。\nこれは日本赤十字社大阪府支部が大阪市内で開いたもので、保育士など33人が参加しました。参加者たちはまず、ＡＥＤを乳幼児に使う際には胸に電気ショックを与えるパッドを子ども用の小さいものにしたり、貼る位置を大人とは変えて胸と背中に貼ったりしたほうがいいと講師から説明を受けました。このあと、赤ちゃんの人形を使って２本の指で心臓マッサージをして口と鼻を両方覆って人工呼吸を行いました。ＡＥＤの電源を入れ、音声の案内にしたがって２か所にパッドを貼り、電気ショックを与えるまでの手順を確認しました。ＡＥＤは出血などが原因で心臓が止まっている場合は効果がないことが多いということですが、事故の衝撃で心臓が止まっているケースには有効で、専門家も事故現場での活用を呼びかけています。参加した幼稚園教諭の女性は「いざという時に落ち着いて子どもの命を救えるようにしたいです」と話していました。",
        "article_e": "<span class=\"colorC\"><ruby>日本赤十字社<rt>にっぽんせきじゅうじしゃ</rt></ruby></span>は、<ruby>小<rt>ちい</rt></ruby>さな<ruby>子<rt>こ</rt></ruby>どもの<ruby>命<rt>いのち</rt></ruby>を<ruby>助<rt>たす</rt></ruby>けるために、「ＡＥＤ」をどのように<ruby>使<rt>つか</rt></ruby>ったらいいか<ruby>教<rt>おし</rt></ruby>える<ruby>会<rt>かい</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>きました。ＡＥＤは、<ruby>心臓<rt>しんぞう</rt></ruby>が<ruby>急<rt>きゅう</rt></ruby>に<ruby>止<rt>と</rt></ruby>まった<ruby>人<rt>ひと</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>に<ruby>電気<rt>でんき</rt></ruby>を<ruby>流<rt>なが</rt></ruby>すパッドを<ruby>貼<rt>は</rt></ruby>って、<ruby>心臓<rt>しんぞう</rt></ruby>を<ruby>動<rt>うご</rt></ruby>かす<ruby>機械<rt>きかい</rt></ruby>です。\n<span class=\"colorL\"><ruby>大阪市<rt>おおさかし</rt></ruby></span>で<ruby>開<rt>ひら</rt></ruby>いた<ruby>会<rt>かい</rt></ruby>には、<ruby>保育園<rt>ほいくえん</rt></ruby>の<ruby>先生<rt>せんせい</rt></ruby>など３３<ruby>人<rt>にん</rt></ruby>が<ruby>参加<rt>さんか</rt></ruby>しました。<ruby>大人<rt>おとな</rt></ruby>とは<ruby>違<rt>ちが</rt></ruby>って<ruby>子<rt>こ</rt></ruby>どもには、パッドは<ruby>小<rt>ちい</rt></ruby>さなものを<ruby>使<rt>つか</rt></ruby>って、<ruby>胸<rt>むね</rt></ruby>と<ruby>背中<rt>せなか</rt></ruby>に<ruby>貼<rt>は</rt></ruby>ったほうがいいと<ruby>説明<rt>せつめい</rt></ruby>がありました。そのあと、<ruby>赤<rt>あか</rt></ruby>ちゃんの<ruby>人形<rt>にんぎょう</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、２<ruby>本<rt>ほん</rt></ruby>の<ruby>指<rt>ゆび</rt></ruby>で<ruby>心臓<rt>しんぞう</rt></ruby>のマッサージをするやり<ruby>方<rt>かた</rt></ruby>やＡＥＤの<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>練習<rt>れんしゅう</rt></ruby>しました。\nＡＥＤは<ruby>事故<rt>じこ</rt></ruby>で<ruby>心臓<rt>しんぞう</rt></ruby>が<ruby>急<rt>きゅう</rt></ruby>に<ruby>止<rt>と</rt></ruby>まった<ruby>場合<rt>ばあい</rt></ruby>に<ruby>役<rt>やく</rt></ruby>に<ruby>立<rt>た</rt></ruby>つため、<ruby>専門家<rt>せんもんか</rt></ruby>は<ruby>練習<rt>れんしゅう</rt></ruby>して<ruby>使<rt>つか</rt></ruby>ってほしいと<ruby>言<rt>い</rt></ruby>っています。\n<span class=\"colorL\"><ruby>滋賀県<rt>しがけん</rt></ruby></span><span class=\"colorL\"><ruby>大津市<rt>おおつし</rt></ruby></span>で<ruby>今月<rt>こんげつ</rt></ruby>の<ruby>初<rt>はじ</rt></ruby>めに<ruby>交通事故<rt>こうつうじこ</rt></ruby>があって、<ruby>保育園<rt>ほいくえん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもが<ruby>２人<rt>ふたり</rt></ruby><ruby>亡<rt>な</rt></ruby>くなりました。<ruby>事故<rt>じこ</rt></ruby>のときなどに、<ruby>小<rt>ちい</rt></ruby>さな<ruby>子<rt>こ</rt></ruby>どもをどのように<ruby>助<rt>たす</rt></ruby>けたらいいか<ruby>考<rt>かんが</rt></ruby>える<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "乳幼児にもＡＥＤ 保育士が使い方学ぶ 大阪",
        "title_e": "小さな子どもを助けよう　ＡＥＤの使い方を教える会を開く",
        "title_e_ruby": "<ruby>小<rt>ちい</rt></ruby>さな<ruby>子<rt>こ</rt></ruby>どもを<ruby>助<rt>たす</rt></ruby>けよう　ＡＥＤの<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>教<rt>おし</rt></ruby>える<ruby>会<rt>かい</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>く",
        "date": "2019-05-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190512/k10011913581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011913581000/k10011913581000.html"
    },
    {
        "id": "k10011908921000",
        "article_n": "消費税率の引き上げで「店内飲食」か「持ち帰り」かで税率が変わることについて、大手牛丼チェーンの「松屋」は、客の混乱を避けたいとして、税込み価格を統一する方向で検討していることを明らかにしました。一方、「吉野家」は税込み価格を別々にする方針で、牛丼チェーンによって対応が分かれる見通しになりました。\nこれは、松屋を運営する「松屋フーズ」の瓦葺一利社長が、８日の決算発表の記者会見で明らかにしました。消費税率の10％への引き上げに伴って、持ち帰り用の食品には税率を８％に据え置く軽減税率が導入され、「店内飲食」か「持ち帰り」かで税率が変わりますが、松屋では客の混乱を避けるため、税込み価格を一方に統一する方向で検討を進めているということです。どちらの税込み価格に統一するかは、消費者の反応も見極めながら慎重に決めたいとしています。瓦葺社長は「価格がバラバラだと、客だけでなく、従業員の混乱にもつながるおそれがある」と述べました。一方、「吉野家」は店内飲食と持ち帰りとで税込み価格を別々にする方針をすでに明らかにしていて、牛丼チェーンによって対応が分かれる見通しになりました。",
        "article_e": "１０<ruby>月<rt>がつ</rt></ruby>から<ruby>消費税<rt>しょうひぜい</rt></ruby>が８%から１０%に<ruby>上<rt>あ</rt></ruby>がります。<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>や<ruby>飲<rt>の</rt></ruby>み<ruby>物<rt>もの</rt></ruby>を<ruby>買<rt>か</rt></ruby>う<ruby>場合<rt>ばあい</rt></ruby>は８％のままですが、<ruby>店<rt>みせ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で<ruby>食<rt>た</rt></ruby>べたり<ruby>飲<rt>の</rt></ruby>んだりする<ruby>場合<rt>ばあい</rt></ruby>は１０%になります。\n「<span class=\"colorC\"><ruby>松屋<rt>まつや</rt></ruby></span>」は、<ruby>牛丼<rt>ぎゅうどん</rt></ruby>などを<ruby>店<rt>みせ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で<ruby>食<rt>た</rt></ruby>べる<ruby>場合<rt>ばあい</rt></ruby>と<ruby>持<rt>も</rt></ruby>って<ruby>帰<rt>かえ</rt></ruby>る<ruby>場合<rt>ばあい</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>を<ruby>同<rt>おな</rt></ruby>じにしようと<ruby>考<rt>かんが</rt></ruby>えています。どちらの<ruby>値段<rt>ねだん</rt></ruby>にするかはまだ<ruby>決<rt>き</rt></ruby>まっていません。<ruby>会社<rt>かいしゃ</rt></ruby>は、これから<ruby>客<rt>きゃく</rt></ruby>の<ruby>意見<rt>いけん</rt></ruby>などを<ruby>聞<rt>き</rt></ruby>いて<ruby>決<rt>き</rt></ruby>めると<ruby>言<rt>い</rt></ruby>っています。<ruby>社長<rt>しゃちょう</rt></ruby>は「<ruby>値段<rt>ねだん</rt></ruby>が<ruby>違<rt>ちが</rt></ruby>うと、<ruby>客<rt>きゃく</rt></ruby>だけではなくて、<ruby>店<rt>みせ</rt></ruby>で<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>もどちらの<ruby>値段<rt>ねだん</rt></ruby>か<ruby>迷<rt>まよ</rt></ruby>う<ruby>心配<rt>しんぱい</rt></ruby>があります」と<ruby>話<rt>はな</rt></ruby>しています。\n「<span class=\"colorC\"><ruby>吉野家<rt>よしのや</rt></ruby></span>」は、<ruby>牛丼<rt>ぎゅうどん</rt></ruby>などを<ruby>店<rt>みせ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で<ruby>食<rt>た</rt></ruby>べる<ruby>場合<rt>ばあい</rt></ruby>と<ruby>持<rt>も</rt></ruby>って<ruby>帰<rt>かえ</rt></ruby>る<ruby>場合<rt>ばあい</rt></ruby>で、<ruby>消費税<rt>しょうひぜい</rt></ruby>を<ruby>入<rt>い</rt></ruby>れた<ruby>値段<rt>ねだん</rt></ruby>を<ruby>別<rt>べつ</rt></ruby>にすると<ruby>言<rt>い</rt></ruby>っています。\nどちらも<ruby>牛丼<rt>ぎゅうどん</rt></ruby>の<ruby>店<rt>みせ</rt></ruby>ですが、<ruby>違<rt>ちが</rt></ruby>う<ruby>値段<rt>ねだん</rt></ruby>の<ruby>決<rt>き</rt></ruby>め<ruby>方<rt>かた</rt></ruby>になりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "松屋は統一価格 吉野家は別価格 軽減税率の対応分かれる",
        "title_e": "「松屋」　店で食べる場合と持って帰る場合の値段は同じ",
        "title_e_ruby": "「<ruby>松屋<rt>まつや</rt></ruby>」　<ruby>店<rt>みせ</rt></ruby>で<ruby>食<rt>た</rt></ruby>べる<ruby>場合<rt>ばあい</rt></ruby>と<ruby>持<rt>も</rt></ruby>って<ruby>帰<rt>かえ</rt></ruby>る<ruby>場合<rt>ばあい</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>は<ruby>同<rt>おな</rt></ruby>じ",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908921000/k10011908921000.html"
    },
    {
        "id": "k10011908801000",
        "article_n": "大手私鉄の「東急電鉄」は、駅に設置されている切符の券売機で、預貯金を引き出せる全国で初めてのサービスを８日から始めました。\nこのサービスは東横線や田園都市線など、東急電鉄の６つの路線の各駅に設置された、ＱＲコードの読み取り機能を備えた券売機で利用できます。利用者が自分のスマートフォンに入れた銀行のアプリで引き出したい金額を１万円、２万円、３万円の３種類から選び、表示されたＱＲコードをかざすと、現金を引き出せる仕組みです。ゆうちょ銀行と横浜銀行に口座を持つ人が対象で、100円から200円程度の手数料がかかります。ＩＣカードの利用が広がって切符を買う人が減る中、券売機の新たな活用法として導入したものでこうしたサービスは全国でも初めてだということです。渋谷駅を訪れた男子大学生は「ほしいものがあるときに現金が手元にないことがよくあるので、便利だと思う」と話していました。東急電鉄の八巻善行プロジェクトリーダーは「急に現金が必要になった際などの利用が見込まれる。今後、利用できる金融機関を増やすほか、他の鉄道事業者にも導入してもらえるよう調整を進めたい」と話していました。",
        "article_e": "<ruby>鉄道<rt>てつどう</rt></ruby><ruby>会社<rt>がいしゃ</rt></ruby>の<span class=\"colorC\"><ruby>東急電鉄<rt>とうきゅうでんてつ</rt></ruby></span>は<ruby>８日<rt>ようか</rt></ruby>、<ruby>駅<rt>えき</rt></ruby>で、<ruby>切符<rt>きっぷ</rt></ruby>を<ruby>買<rt>か</rt></ruby>う<ruby>機械<rt>きかい</rt></ruby>から<ruby>銀行<rt>ぎんこう</rt></ruby>の<ruby>口座<rt>こうざ</rt></ruby>のお<ruby>金<rt>かね</rt></ruby>を<ruby>出<rt>だ</rt></ruby>すことができるサービスを<ruby>始<rt>はじ</rt></ruby>めました。<span class=\"colorC\">ゆうちょ<ruby>銀行<rt>ぎんこう</rt></ruby></span>と<span class=\"colorC\"><ruby>横浜銀行<rt>よこはまぎんこう</rt></ruby></span>に<ruby>口座<rt>こうざ</rt></ruby>を<ruby>持<rt>も</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>がこのサービスを<ruby>利用<rt>りよう</rt></ruby>できます。\n<ruby>利用<rt>りよう</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>は、まず<ruby>銀行<rt>ぎんこう</rt></ruby>のアプリを<ruby>入<rt>い</rt></ruby>れたスマートフォンの<ruby>画面<rt>がめん</rt></ruby>で、<ruby>出<rt>だ</rt></ruby>したいお<ruby>金<rt>かね</rt></ruby>を１<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>、２<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>、３<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>の３つの<ruby>中<rt>なか</rt></ruby>から<ruby>選<rt>えら</rt></ruby>びます。そして、<ruby>画面<rt>がめん</rt></ruby>のＱＲコードを、<ruby>切符<rt>きっぷ</rt></ruby>を<ruby>買<rt>か</rt></ruby>う<ruby>機械<rt>きかい</rt></ruby>のセンサーの<ruby>前<rt>まえ</rt></ruby>に<ruby>出<rt>だ</rt></ruby>すと、お<ruby>金<rt>かね</rt></ruby>が<ruby>出<rt>で</rt></ruby>ます。<ruby>利用<rt>りよう</rt></ruby>するときは１<ruby>回<rt>かい</rt></ruby>１００<ruby>円<rt>えん</rt></ruby>から２００<ruby>円<rt>えん</rt></ruby>ぐらいかかります。\nＩＣカードで<ruby>電車<rt>でんしゃ</rt></ruby>に<ruby>乗<rt>の</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えて、<ruby>機械<rt>きかい</rt></ruby>で<ruby>切符<rt>きっぷ</rt></ruby>を<ruby>買<rt>か</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくなっています。<span class=\"colorC\"><ruby>東急電鉄<rt>とうきゅうでんてつ</rt></ruby></span>は、もっと<ruby>機械<rt>きかい</rt></ruby>を<ruby>使<rt>つか</rt></ruby>ってもらうために、このサービスを<ruby>考<rt>かんが</rt></ruby>えました。<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>初<rt>はじ</rt></ruby>めてのサービスです。\n<span class=\"colorC\"><ruby>東急電鉄<rt>とうきゅうでんてつ</rt></ruby></span>は「<ruby>利用<rt>りよう</rt></ruby>できる<ruby>銀行<rt>ぎんこう</rt></ruby>を<ruby>多<rt>おお</rt></ruby>くして、ほかの<ruby>鉄道<rt>てつどう</rt></ruby><ruby>会社<rt>がいしゃ</rt></ruby>でもこのサービスを<ruby>利用<rt>りよう</rt></ruby>できるようにしたいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "東急電鉄 駅の券売機で預貯金引き出せるサービス 全国初",
        "title_e": "東急電鉄　切符を買う機械から銀行の口座のお金を出せる",
        "title_e_ruby": "<ruby>東急電鉄<rt>とうきゅうでんてつ</rt></ruby>　<ruby>切符<rt>きっぷ</rt></ruby>を<ruby>買<rt>か</rt></ruby>う<ruby>機械<rt>きかい</rt></ruby>から<ruby>銀行<rt>ぎんこう</rt></ruby>の<ruby>口座<rt>こうざ</rt></ruby>のお<ruby>金<rt>かね</rt></ruby>を<ruby>出<rt>だ</rt></ruby>せる",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908801000/k10011908801000.html"
    },
    {
        "id": "k10011908771000",
        "article_n": "プラスチックごみの削減に向けて、流通大手の「セブン＆アイ・ホールディングス」は、グループのコンビニやスーパーで買い物客に手渡すプラスチック製のレジ袋を2030年までに廃止し、紙製などに切り替えることになりました。\n\n\n\nセブン‐イレブンやイトーヨーカドーなどを展開するセブン＆アイ・ホールディングスは８日、プラスチックごみの削減に向けた行動計画をまとめました。それによりますと、買い物客に手渡すレジ袋について、2030年までに現在のプラスチック製を廃止し、紙製など植物由来の素材に切り替えます。また弁当や総菜など、会社が独自に作る商品の容器については、紙やリサイクル素材などを活用することで、プラスチックの使用量を2030年までに50％以下に、2050年までにはゼロにするとしています。流通大手では、コンビニを中心に、このところプラスチックごみの削減に向けた取り組みが進んでいて、ローソンが今月以降、順次店内で入れるアイスコーヒーの容器を紙製に切り替えるほか、ファミリーマートが弁当の容器などに使うプラスチックの量を減らすことを決めています。",
        "article_e": "「<span class=\"colorC\">セブン＆アイ・ホールディングス</span>」は、コンビニの<span class=\"colorC\">セブン－イレブン</span>やスーパーの<span class=\"colorC\">イトーヨーカドー</span>などの<ruby>会社<rt>かいしゃ</rt></ruby>です。\n<ruby>会社<rt>かいしゃ</rt></ruby>は、プラスチックのごみを<ruby>少<rt>すく</rt></ruby>なくするための<ruby>計画<rt>けいかく</rt></ruby>を<ruby>発表<rt>はっぴょう</rt></ruby>しました。\n２０３０<ruby>年<rt>ねん</rt></ruby>までに、<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>をした<ruby>客<rt>きゃく</rt></ruby>にレジで<ruby>渡<rt>わた</rt></ruby>すプラスチックの<ruby>袋<rt>ふくろ</rt></ruby>をやめて、<ruby>植物<rt>しょくぶつ</rt></ruby>からつくった<ruby>紙<rt>かみ</rt></ruby>などの<ruby>袋<rt>ふくろ</rt></ruby>にかえます。<ruby>弁当<rt>べんとう</rt></ruby>などの<ruby>入<rt>い</rt></ruby>れ<ruby>物<rt>もの</rt></ruby>には、<ruby>紙<rt>かみ</rt></ruby>やリサイクルした<ruby>材料<rt>ざいりょう</rt></ruby>を<ruby>使<rt>つか</rt></ruby>います。そして、<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>使<rt>つか</rt></ruby>うプラスチックの<ruby>量<rt>りょう</rt></ruby>を２０３０<ruby>年<rt>ねん</rt></ruby>までに<ruby>半分<rt>はんぶん</rt></ruby><ruby>以下<rt>いか</rt></ruby>、２０５０<ruby>年<rt>ねん</rt></ruby>までにゼロにします。\nほかのコンビニやスーパーの<ruby>会社<rt>かいしゃ</rt></ruby>も、プラスチックのごみを<ruby>少<rt>すく</rt></ruby>なくします。<span class=\"colorC\">ローソン</span>は<ruby>今月<rt>こんげつ</rt></ruby>から、アイスコーヒーを<ruby>入<rt>い</rt></ruby>れるコップを<ruby>紙<rt>かみ</rt></ruby>のコップにかえます。<span class=\"colorC\">ファミリーマート</span>も<ruby>弁当<rt>べんとう</rt></ruby>の<ruby>入<rt>い</rt></ruby>れ<ruby>物<rt>もの</rt></ruby>などに<ruby>使<rt>つか</rt></ruby>うプラスチックの<ruby>量<rt>りょう</rt></ruby>を<ruby>少<rt>すく</rt></ruby>なくすると<ruby>決<rt>き</rt></ruby>めました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "セブン＆アイＨＤ 2030年までにプラ製レジ袋廃止へ",
        "title_e": "セブン＆アイ「２０３０年までにプラスチックの袋をやめる」",
        "title_e_ruby": "セブン＆アイ「２０３０<ruby>年<rt>ねん</rt></ruby>までにプラスチックの<ruby>袋<rt>ふくろ</rt></ruby>をやめる」",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908771000/k10011908771000.html"
    },
    {
        "id": "k10011908731000",
        "article_n": "不細工だけどカワイイとして人気の青森県鰺ヶ沢町の秋田犬「わさお」のパートナーだったメス犬が急死し、元気のない「わさお」を心配する声が出ています。\n地元のイカ焼き店で飼われていた「わさお」は、ライオンのようにフサフサした長い毛と小さな目が愛らしいとして、10年前にブログで紹介されたのをきっかけに、注目されるようになりました。５年前からは、メスの「つばき」とともに一緒に観光客の出迎えなどをしてきましたが、「つばき」は今月５日、６歳の若さで急死しました。心臓発作とみられるということです。イカ焼き店の一角には祭壇が設けられ、訪れた人たちが花を手向けています。また「つばき」が死んでから「わさお」は元気がないということです。世話をしている鰺ヶ沢町観光協会の工藤健さんによりますと、「わさお」はぼんやりと外を眺める時間が長くなり、時折、何かを思い出したかのようにほえるようになったということです。散歩の際には突然、何かを捜すように歩き回ったりすることもあり、その姿は「つばき」を捜しているように見えるということです。工藤さんは、「どうしていけばいいのか分かりませんが、わさおをいちばんに考えていきたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>青森県<rt>あおもりけん</rt></ruby></span><span class=\"colorL\"><ruby>鰺ヶ沢町<rt>あじがさわまち</rt></ruby></span>の<ruby>店<rt>みせ</rt></ruby>にいる<ruby>雄<rt>おす</rt></ruby>の<ruby>犬<rt>いぬ</rt></ruby>の「わさお」は、１０<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>にインターネットで<ruby>紹介<rt>しょうかい</rt></ruby>されて、ライオンのように<ruby>長<rt>なが</rt></ruby>い<ruby>毛<rt>け</rt></ruby>と<ruby>小<rt>ちい</rt></ruby>さな<ruby>目<rt>め</rt></ruby>がかわいいと<ruby>人気<rt>にんき</rt></ruby>になりました。\n「わさお」は５<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>から、<ruby>雌<rt>めす</rt></ruby>の<ruby>犬<rt>いぬ</rt></ruby>の「つばき」と<ruby>一緒<rt>いっしょ</rt></ruby>にいましたが、<ruby>５日<rt>いつか</rt></ruby>、「つばき」が<ruby>急<rt>きゅう</rt></ruby>に<ruby>死<rt>し</rt></ruby>にました。「つばき」は６<ruby>歳<rt>さい</rt></ruby>の<ruby>若<rt>わか</rt></ruby>い<ruby>犬<rt>いぬ</rt></ruby>でした。\nそのあと、「わさお」は<ruby>元気<rt>げんき</rt></ruby>がなくなってしまいました。「わさお」は<ruby>長<rt>なが</rt></ruby>い<ruby>時間<rt>じかん</rt></ruby><ruby>何<rt>なに</rt></ruby>もしないで<ruby>外<rt>そと</rt></ruby>を<ruby>見<rt>み</rt></ruby>ていたり、<ruby>時々<rt>ときどき</rt></ruby><ruby>何<rt>なに</rt></ruby>かを<ruby>思<rt>おも</rt></ruby>い<ruby>出<rt>だ</rt></ruby>したようにほえたりしています。<ruby>散歩<rt>さんぽ</rt></ruby>に<ruby>行<rt>い</rt></ruby>くと、<ruby>何<rt>なに</rt></ruby>かをさがすように<ruby>歩<rt>ある</rt></ruby>くことがあります。「わさお」の<ruby>世話<rt>せわ</rt></ruby>をしている<ruby>人<rt>ひと</rt></ruby>は、「つばき」をさがしているように<ruby>見<rt>み</rt></ruby>えると<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "元気ない「わさお」に心配の声 パートナーの犬が急死 青森",
        "title_e": "犬の「わさお」　一緒にいた雌の犬が死んで元気がない",
        "title_e_ruby": "<ruby>犬<rt>いぬ</rt></ruby>の「わさお」　<ruby>一緒<rt>いっしょ</rt></ruby>にいた<ruby>雌<rt>めす</rt></ruby>の<ruby>犬<rt>いぬ</rt></ruby>が<ruby>死<rt>し</rt></ruby>んで<ruby>元気<rt>げんき</rt></ruby>がない",
        "date": "2019-05-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190508/k10011908731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011908731000/k10011908731000.html"
    },
    {
        "id": "k10011907701000",
        "article_n": "10連休明けに学校へ行くのがつらいといった悩みが増えているとして、子どもたちの相談に応じているグループでは「おなかが痛いとか夜眠れないなどの異変があれば、無理をさせず休ませてほしい」と呼びかけています。\n電話やインターネットで子どもの悩み相談に応じているＮＰＯ法人「チャイルドライン支援センター」の高橋弘恵専務理事によりますと、10連休終盤の５日ごろから「連休明けに学校に行きたくない」とか「授業についていけるか不安だ」といった相談が増えているということです。高橋さんは「４月に環境が変わったばかりでまだ慣れていない環境の中で、10日間も休んでしまうと友達とうまくやっていけるか、学校に慣れることができるかといった不安を募らせやすい」と話しています。また、親に心配をかけたくないという気持ちから、「学校へ行きたくない」とはっきり言う子どもは少なく、口かずが少なくなる、イライラして乱暴になるなど、ふだんと違う行動を見せることが多いといいます。さらにおなかや頭が痛くなるとか、夜眠れなくなるなど、体調に異変が出始めた場合には不安やストレスが限界に近づいているサインだとして「無理に学校に行かせないで休ませてあげてほしい」と呼びかけています。子どもの悩み相談「チャイルドライン」の電話番号は、0120－99－7777です。18歳までの子どもを対象に、毎日午後４時から午後９時まで相談に応じています。",
        "article_e": "<ruby>今年<rt>ことし</rt></ruby>は５<ruby>月<rt>がつ</rt></ruby><ruby>６日<rt>むいか</rt></ruby>まで<ruby>休<rt>やす</rt></ruby>みが<ruby>１０日<rt>とおか</rt></ruby><ruby>続<rt>つづ</rt></ruby>きました。\nＮＰＯの「<span class=\"colorC\">チャイルドライン</span><span class=\"colorC\"><ruby>支援<rt>しえん</rt></ruby></span><span class=\"colorC\">センター</span>」は、<ruby>子<rt>こ</rt></ruby>どもからの<ruby>相談<rt>そうだん</rt></ruby>を<ruby>電話<rt>でんわ</rt></ruby>やインターネットで<ruby>受<rt>う</rt></ruby>けています。センターによると、<ruby>休<rt>やす</rt></ruby>みが<ruby>終<rt>お</rt></ruby>わる<ruby>少<rt>すこ</rt></ruby>し<ruby>前<rt>まえ</rt></ruby>から「<ruby>学校<rt>がっこう</rt></ruby>へ<ruby>行<rt>い</rt></ruby>きたくない」とか「<ruby>学校<rt>がっこう</rt></ruby>の<ruby>勉強<rt>べんきょう</rt></ruby>がわかるか<ruby>心配<rt>しんぱい</rt></ruby>だ」という<ruby>相談<rt>そうだん</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。\nセンターは「４<ruby>月<rt>がつ</rt></ruby>に<ruby>学校<rt>がっこう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まって、まだ<ruby>慣<rt>な</rt></ruby>れていないときに<ruby>長<rt>なが</rt></ruby>い<ruby>休<rt>やす</rt></ruby>みがあると、<ruby>子<rt>こ</rt></ruby>どもは<ruby>学校<rt>がっこう</rt></ruby>の<ruby>生活<rt>せいかつ</rt></ruby>が<ruby>心配<rt>しんぱい</rt></ruby>になりやすいです」と<ruby>話<rt>はな</rt></ruby>しています。<ruby>家族<rt>かぞく</rt></ruby>に「<ruby>学校<rt>がっこう</rt></ruby>へ<ruby>行<rt>い</rt></ruby>きたくない」とはっきり<ruby>言<rt>い</rt></ruby>わない<ruby>子<rt>こ</rt></ruby>どももいます。\nセンターは、おなかや<ruby>頭<rt>あたま</rt></ruby>が<ruby>痛<rt>いた</rt></ruby>い、<ruby>夜<rt>よる</rt></ruby><ruby>眠<rt>ねむ</rt></ruby>ることができないなど、いつもと<ruby>様子<rt>ようす</rt></ruby>が<ruby>違<rt>ちが</rt></ruby>う<ruby>子<rt>こ</rt></ruby>どもは、<ruby>心配<rt>しんぱい</rt></ruby>やストレスがとても<ruby>大<rt>おお</rt></ruby>きくなっていると<ruby>言<rt>い</rt></ruby>っています。そして、「このようなときは<ruby>子<rt>こ</rt></ruby>どもを<ruby>無理<rt>むり</rt></ruby>に<ruby>学校<rt>がっこう</rt></ruby>へ<ruby>行<rt>い</rt></ruby>かせないで、<ruby>休<rt>やす</rt></ruby>ませましょう」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "連休明け「子どもに異変あれば休ませて」悩み相談応じるＮＰＯ",
        "title_e": "「長い休みのあと学校へ行きたくない子どもは休ませて」",
        "title_e_ruby": "「<ruby>長<rt>なが</rt></ruby>い<ruby>休<rt>やす</rt></ruby>みのあと<ruby>学校<rt>がっこう</rt></ruby>へ<ruby>行<rt>い</rt></ruby>きたくない<ruby>子<rt>こ</rt></ruby>どもは<ruby>休<rt>やす</rt></ruby>ませて」",
        "date": "2019-05-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190507/k10011907701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011907701000/k10011907701000.html"
    },
    {
        "id": "k10011907661000",
        "article_n": "奈良市の奈良公園で７日朝、令和になって初となる鹿の赤ちゃんが生まれ、報道関係者に公開されました。\n国の天然記念物に指定されている奈良公園周辺の鹿はすべて野生ですが、保護団体の「奈良の鹿愛護会」では毎年この時期に妊娠したメスを公園内の保護施設「鹿苑」で保護し、安全な環境で出産させています。そして７日午前８時半ごろ、愛護会の職員が施設の中で、令和になって初めての赤ちゃんが生まれているのを確認しました。この鹿の赤ちゃんは体長が54センチ、体重は3000グラムのメスで、７日午後、報道関係者に公開され、施設の中の広場で元気よく走り回ったり、木陰で休んだりするかわいらしい姿を見せていました。愛護会によりますと鹿の出産は来月にかけてピークを迎え、例年どおり、200頭ほどが生まれる見通しだということです。愛護会の職員で、平成元年生まれの飯尾英郎さん（29）は「鹿に元号は関係ないかもしれませんが、令和生まれの鹿として、元気に育ってほしいです」と話していました。鹿の赤ちゃんは来月１日から施設で一般に公開されます。",
        "article_e": "<span class=\"colorL\"><ruby>奈良市<rt>ならし</rt></ruby></span>にある<span class=\"colorL\"><ruby>奈良公園<rt>ならこうえん</rt></ruby></span>にはたくさんの<ruby>鹿<rt>しか</rt></ruby>がいて、<ruby>国<rt>くに</rt></ruby>の<ruby>天然記念物<rt>てんねんきねんぶつ</rt></ruby>になっています。\n<ruby>７日<rt>なのか</rt></ruby>の<ruby>朝<rt>あさ</rt></ruby>、<ruby>鹿<rt>しか</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>生<rt>う</rt></ruby>まれているのが<ruby>見<rt>み</rt></ruby>つかりました。<ruby>元号<rt>げんごう</rt></ruby>が<ruby>令和<rt>れいわ</rt></ruby>になってから<ruby>初<rt>はじ</rt></ruby>めて<ruby>生<rt>う</rt></ruby>まれた<ruby>赤<rt>あか</rt></ruby>ちゃんです。<ruby>体<rt>からだ</rt></ruby>の<ruby>長<rt>なが</rt></ruby>さが５４ｃｍで３０００ｇの<ruby>雌<rt>めす</rt></ruby>です。\n<span class=\"colorL\"><ruby>奈良公園<rt>ならこうえん</rt></ruby></span>では、<ruby>鹿<rt>しか</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんは５<ruby>月<rt>がつ</rt></ruby>から６<ruby>月<rt>がつ</rt></ruby>ごろたくさん<ruby>生<rt>う</rt></ruby>まれます。<ruby>今年<rt>ことし</rt></ruby>は２００<ruby>匹<rt>ぴき</rt></ruby>ぐらい<ruby>生<rt>う</rt></ruby>まれそうです。\n<ruby>鹿<rt>しか</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんは<ruby>来月<rt>らいげつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>見<rt>み</rt></ruby>ることができます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "令和初 鹿の赤ちゃん誕生 奈良公園",
        "title_e": "奈良公園　令和になって初めての鹿の赤ちゃんが生まれる",
        "title_e_ruby": "<ruby>奈良公園<rt>ならこうえん</rt></ruby>　<ruby>令和<rt>れいわ</rt></ruby>になって<ruby>初<rt>はじ</rt></ruby>めての<ruby>鹿<rt>しか</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>生<rt>う</rt></ruby>まれる",
        "date": "2019-05-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190507/k10011907661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011907661000/k10011907661000.html"
    },
    {
        "id": "k10011906471000",
        "article_n": "学校で心停止になった子どもにＡＥＤが使われたかどうかを調べたところ、小学生と中学生では男女差がなかったのに対して、高校生では女子生徒に使われる割合が３割ほど低くなることが京都大学などの研究グループの調査でわかりました。\n京都大学などの研究グループは、平成20年から27年にかけて全国の学校の構内で心停止になった子ども232人について、救急隊が到着する前にＡＥＤのパッドが装着されたかどうかを調べました。その結果、小学生と中学生では、男女の間で有意な差はありませんでしたが、高校生では、男子生徒の83.2％にパッドが装着されたのに対して女子生徒は55.6％と、30ポイント近く低くなっていました。ＡＥＤは心臓の動きを正常に戻す医療機器で、鎖骨の下などの素肌に直接パッドを貼る必要があり、研究チームでは女子高校生の場合、近くにいた人たちが素肌を出すことに一定の抵抗があったのではないかと分析しています。心停止の状態で何もしないと、救命率は１分たつごとにおよそ10％ずつ下がるため、救急隊の到着する前にできるだけ早く胸骨圧迫＝心臓マッサージをして、ＡＥＤを使うことが大切です。研究グループのメンバーで京都大学健康科学センターの石見拓教授は「パッドは服を完全に脱がせなくても貼ることができ、貼った後に服などをかぶせてもよい。命を救うため女性にもＡＥＤを迷わず使ってほしい」と話しています。\n\n\n倒れて意識がない女性に救命処置を行う場合、どんな配慮や工夫ができるのか、京都大学健康科学センターの石見拓教授によると、声をかけ意識がなければ、119番に通報して、近くの人にＡＥＤを持ってきてもらうように頼みます。呼吸をしていない、またはよくわからなければ、胸骨圧迫＝心臓マッサージを始めます。ＡＥＤが届いたら、電源を入れ、２枚のパッドを素肌に貼りますが、服をすべて脱がす必要はなく、下着をずらして右の鎖骨の下と左の脇腹の辺りに貼ることで対応できます。貼った後は、上から服などをかけても大丈夫です。石見教授は「ＡＥＤのパッドは貼るべき位置に貼れれば、服をすべて脱がさなくても問題はない。女性であっても男性と同じだけの救命のチャンスが与えられるべきで、訓練の場などで女性への対応のしかたを広く伝えていきたい」と話しています。",
        "article_e": "「ＡＥＤ」は、<ruby>心臓<rt>しんぞう</rt></ruby>が<ruby>急<rt>きゅう</rt></ruby>に<ruby>止<rt>と</rt></ruby>まった<ruby>人<rt>ひと</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>にパッドを<ruby>貼<rt>は</rt></ruby>って、<ruby>電気<rt>でんき</rt></ruby>で<ruby>心臓<rt>しんぞう</rt></ruby>を<ruby>動<rt>うご</rt></ruby>かす<ruby>機械<rt>きかい</rt></ruby>です。\n<span class=\"colorC\"><ruby>京都大学<rt>きょうとだいがく</rt></ruby></span>などのグループは、<ruby>学校<rt>がっこう</rt></ruby>で<ruby>子<rt>こ</rt></ruby>どもの<ruby>心臓<rt>しんぞう</rt></ruby>が<ruby>急<rt>きゅう</rt></ruby>に<ruby>止<rt>と</rt></ruby>まったとき、<ruby>救急車<rt>きゅうきゅうしゃ</rt></ruby>が<ruby>来<rt>く</rt></ruby>る<ruby>前<rt>まえ</rt></ruby>にＡＥＤを<ruby>使<rt>つか</rt></ruby>ったかどうか<ruby>調<rt>しら</rt></ruby>べました。２００８<ruby>年<rt>ねん</rt></ruby>から２０１５<ruby>年<rt>ねん</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に<ruby>学校<rt>がっこう</rt></ruby>で<ruby>急<rt>きゅう</rt></ruby>に<ruby>心臓<rt>しんぞう</rt></ruby>が<ruby>止<rt>と</rt></ruby>まった２３２<ruby>人<rt>にん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもについて<ruby>調<rt>しら</rt></ruby>べました。\n<ruby>小学生<rt>しょうがくせい</rt></ruby>と<ruby>中学生<rt>ちゅうがくせい</rt></ruby>では、ＡＥＤを<ruby>使<rt>つか</rt></ruby>った<ruby>割合<rt>わりあい</rt></ruby>は<ruby>男子<rt>だんし</rt></ruby>と<ruby>女子<rt>じょし</rt></ruby>でほとんど<ruby>同<rt>おな</rt></ruby>じでした。<ruby>高校生<rt>こうこうせい</rt></ruby>では、<ruby>男子<rt>だんし</rt></ruby>は８３％<ruby>以上<rt>いじょう</rt></ruby>でしたが、<ruby>女子<rt>じょし</rt></ruby>は５５％だけでした。グループは、<ruby>近<rt>ちか</rt></ruby>くにいる<ruby>人<rt>ひと</rt></ruby>が<ruby>女子<rt>じょし</rt></ruby><ruby>高校生<rt>こうこうせい</rt></ruby>の<ruby>服<rt>ふく</rt></ruby>を<ruby>脱<rt>ぬ</rt></ruby>がせることを<ruby>迷<rt>まよ</rt></ruby>うためだと<ruby>考<rt>かんが</rt></ruby>えています。\nグループの<ruby>人<rt>ひと</rt></ruby>は「<ruby>服<rt>ふく</rt></ruby>を<ruby>全部<rt>ぜんぶ</rt></ruby><ruby>脱<rt>ぬ</rt></ruby>がせなくても、<ruby>下着<rt>したぎ</rt></ruby>をずらしてＡＥＤのパッドを<ruby>貼<rt>は</rt></ruby>ることができます。<ruby>貼<rt>は</rt></ruby>ったあとは、<ruby>体<rt>からだ</rt></ruby>の<ruby>上<rt>うえ</rt></ruby>に<ruby>服<rt>ふく</rt></ruby>などをかけても<ruby>大丈夫<rt>だいじょうぶ</rt></ruby>です。<ruby>命<rt>いのち</rt></ruby>を<ruby>助<rt>たす</rt></ruby>けるために、<ruby>女性<rt>じょせい</rt></ruby>にも<ruby>迷<rt>まよ</rt></ruby>わないで<ruby>使<rt>つか</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "ＡＥＤ 女性への使用に抵抗感？ 京大調査",
        "title_e": "「女性にも迷わないでＡＥＤを使ってほしい」",
        "title_e_ruby": "「<ruby>女性<rt>じょせい</rt></ruby>にも<ruby>迷<rt>まよ</rt></ruby>わないでＡＥＤを<ruby>使<rt>つか</rt></ruby>ってほしい」",
        "date": "2019-05-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190506/k10011906471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011906471000/k10011906471000.html"
    },
    {
        "id": "k10011894381000",
        "article_n": "金魚の産地として知られる奈良県大和郡山市は、毎年開催している金魚すくいの全国大会をことしから世界大会に格上げし、外国人観光客などに参加を呼びかけることになりました。\n全国有数の金魚の産地、大和郡山市は、年間およそ5700万匹を出荷し、平成７年からは毎年夏に金魚すくいの全国大会を開いています。市は、大会が25回目を迎えることし、金魚すくいの文化を世界に発信しようと世界大会に格上げすることになりました。ホームページに英語の申し込みサイトやルールを紹介する動画を用意し、外国人観光客などに参加を呼びかけます。上田清市長は、「金魚すくいは胸を張れる日本独特の文化であり、スポーツです。外国人と交流を図る手段としても広げていきたい」と話しています。初めての世界大会は８月18日に開かれます。",
        "article_e": "<span class=\"colorL\"><ruby>奈良県<rt>ならけん</rt></ruby></span>の<span class=\"colorL\"><ruby>大和郡山市<rt>やまとこおりやまし</rt></ruby></span>では、<ruby>金魚<rt>きんぎょ</rt></ruby>をたくさん<ruby>育<rt>そだ</rt></ruby>てています。<ruby>市<rt>し</rt></ruby>は<ruby>毎年<rt>まいとし</rt></ruby><ruby>夏<rt>なつ</rt></ruby>に「<ruby>金魚<rt>きんぎょ</rt></ruby>すくい」の<ruby>大会<rt>たいかい</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>いています。<ruby>金魚<rt>きんぎょ</rt></ruby>すくいは、<ruby>紙<rt>かみ</rt></ruby>を<ruby>貼<rt>は</rt></ruby>ったスプーンのような<ruby>道具<rt>どうぐ</rt></ruby>で<ruby>金魚<rt>きんぎょ</rt></ruby>をすくいます。\n<ruby>市<rt>し</rt></ruby>は、<ruby>金魚<rt>きんぎょ</rt></ruby>すくいを<ruby>世界<rt>せかい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>に<ruby>知<rt>し</rt></ruby>ってもらうために、<ruby>今年<rt>ことし</rt></ruby>から<ruby>外国人<rt>がいこくじん</rt></ruby>にも<ruby>参加<rt>さんか</rt></ruby>してもらって、「<ruby>世界<rt>せかい</rt></ruby><ruby>大会<rt>たいかい</rt></ruby>」を<ruby>開<rt>ひら</rt></ruby>くことにしました。<ruby>市<rt>し</rt></ruby>はウェブサイトに、<ruby>英語<rt>えいご</rt></ruby>で<ruby>申<rt>もう</rt></ruby>し<ruby>込<rt>こ</rt></ruby>みをするページや、ルールを<ruby>紹介<rt>しょうかい</rt></ruby>するビデオを<ruby>用意<rt>ようい</rt></ruby>しました。\n<span class=\"colorL\"><ruby>大和郡山市<rt>やまとこおりやまし</rt></ruby></span>の<span class=\"colorN\"><ruby>上田<rt>うえだ</rt></ruby></span><span class=\"colorN\"><ruby>清<rt>きよし</rt></ruby></span><ruby>市長<rt>しちょう</rt></ruby>は「<ruby>金魚<rt>きんぎょ</rt></ruby>すくいは<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>文化<rt>ぶんか</rt></ruby>で、スポーツです。<ruby>外国人<rt>がいこくじん</rt></ruby>と<ruby>交流<rt>こうりゅう</rt></ruby>するためにも、たくさんの<ruby>人<rt>ひと</rt></ruby>に<ruby>金魚<rt>きんぎょ</rt></ruby>すくいを<ruby>楽<rt>たの</rt></ruby>しんでもらいたいです」と<ruby>話<rt>はな</rt></ruby>しています。\n<ruby>初<rt>はじ</rt></ruby>めての<ruby>世界<rt>せかい</rt></ruby><ruby>大会<rt>たいかい</rt></ruby>は８<ruby>月<rt>がつ</rt></ruby>１８<ruby>日<rt>にち</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "金魚すくいを“世界大会”に格上げ 奈良 大和郡山",
        "title_e": "奈良県大和郡山市　金魚すくいの大会を「世界大会」にする",
        "title_e_ruby": "<ruby>奈良県<rt>ならけん</rt></ruby><ruby>大和郡山市<rt>やまとこおりやまし</rt></ruby>　<ruby>金魚<rt>きんぎょ</rt></ruby>すくいの<ruby>大会<rt>たいかい</rt></ruby>を「<ruby>世界<rt>せかい</rt></ruby><ruby>大会<rt>たいかい</rt></ruby>」にする",
        "date": "2019-04-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190424/k10011894381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011894381000/k10011894381000.html"
    },
    {
        "id": "k10011893961000",
        "article_n": "宿泊を伴う国内旅行をする人が伸び悩む中、旅行の計画を立てる手間を省いたり、旅行代金を後払いにしたりできるインターネット上のサービスが相次いで登場しています。\nこのうち東京 渋谷のベンチャー企業が今月から始めたサービスは、まず、インターネットのサイトに出発地や季節、それにどんな人と旅行に行くかを入力します。そして、提示された画像から好みの３枚を選ぶと、その人の気分に合わせた国内旅行のプランを自動的に作成してくれます。宿泊先や移動手段も一括して予約することも可能で、開発を手がけた「ＴＲＡＳＴＡ」の岩本佑太さんは、「将来的には海外旅行なども扱いたいと考えていて、さまざまな手段で魅力的なプランを提供したい」と話していました。\n\n\n一方、東京 渋谷の別のベンチャー企業が去年から始めたサービスは、専用のアプリを使えば、10万円を上限に旅行代金の支払いを２か月先まで後回しにすることができます。アプリを立ち上げた「バンク」の岡田麻里さんは「旅行中のお土産や食事の出費についても対応を検討していきたい」と話していました。観光庁によりますと、国内で宿泊を伴う旅行に出かける人は、ここ数年、伸び悩んでいるということで、ベンチャー企業の間ではネットを使った新たなサービスで需要を掘り起こそうという動きが相次いでいます。",
        "article_e": "<ruby>最近<rt>さいきん</rt></ruby>、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>国内<rt>こくない</rt></ruby>で１<ruby>泊<rt>ぱく</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>行<rt>い</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>があまり<ruby>増<rt>ふ</rt></ruby>えていません。もっとたくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>旅行<rt>りょこう</rt></ruby>をするように、いろいろな<ruby>会社<rt>かいしゃ</rt></ruby>がインターネットで<ruby>新<rt>あたら</rt></ruby>しいサービスを<ruby>始<rt>はじ</rt></ruby>めています。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>にある<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>めたサービスは、まずウェブサイトのページに<ruby>出発<rt>しゅっぱつ</rt></ruby>の<ruby>場所<rt>ばしょ</rt></ruby>、<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>行<rt>い</rt></ruby>きたい<ruby>季節<rt>きせつ</rt></ruby>、<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>行<rt>い</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>を<ruby>入<rt>い</rt></ruby>れます。そして、ページの<ruby>中<rt>なか</rt></ruby>から<ruby>好<rt>す</rt></ruby>きな<ruby>写真<rt>しゃしん</rt></ruby>を３<ruby>枚<rt>まい</rt></ruby><ruby>選<rt>えら</rt></ruby>ぶと、その<ruby>人<rt>ひと</rt></ruby>の<ruby>気分<rt>きぶん</rt></ruby>に<ruby>合<rt>あ</rt></ruby>った<ruby>国内<rt>こくない</rt></ruby><ruby>旅行<rt>りょこう</rt></ruby>の<ruby>計画<rt>けいかく</rt></ruby>を<ruby>自動<rt>じどう</rt></ruby>で<ruby>考<rt>かんが</rt></ruby>えてくれます。ホテルや<ruby>飛行機<rt>ひこうき</rt></ruby>などの<ruby>予約<rt>よやく</rt></ruby>もできます。\n<ruby>別<rt>べつ</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>のサービスは、スマートフォンなどに<ruby>入<rt>い</rt></ruby>れたアプリで<ruby>旅行<rt>りょこう</rt></ruby>の<ruby>予約<rt>よやく</rt></ruby>をします。１０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>までの<ruby>旅行<rt>りょこう</rt></ruby>のお<ruby>金<rt>かね</rt></ruby>は２か<ruby>月<rt>げつ</rt></ruby>あとに<ruby>払<rt>はら</rt></ruby>うこともできます。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "”国内旅行の計画立てます” 旅の後押しサービス相次ぎ登場",
        "title_e": "旅行の計画をしやすくするインターネットの新しいサービス",
        "title_e_ruby": "<ruby>旅行<rt>りょこう</rt></ruby>の<ruby>計画<rt>けいかく</rt></ruby>をしやすくするインターネットの<ruby>新<rt>あたら</rt></ruby>しいサービス",
        "date": "2019-04-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190424/k10011893961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011893961000/k10011893961000.html"
    },
    {
        "id": "k10011892621000",
        "article_n": "スマートフォンを使った決済サービスが相次ぐ中、銀行や信用金庫、農協など、国内の金融機関が共通のアプリを使ったＱＲコード決済をこの秋から始めることになりました。\n新たなサービスは「Ｂａｎｋ Ｐａｙ」と名付けられ、早ければことし10月にも始まります。スマートフォンに専用のアプリを入れ、ＱＲコードを表示することなどで買い物ができる仕組みで、金融機関の口座から直接、支払いが行われるということです。参加するのは、「三菱ＵＦＪ」、「三井住友」、「みずほ」の大手３行のほか、全国の地方銀行や信用金庫、農協などで、最大で1000規模の金融機関が対応する予定だとしています。こうした決済サービスは一部の銀行がすでに参入しているほか、「ゆうちょ銀行」も来月８日から始める予定で、先行する銀行との間で、加盟店を開放し合うことも検討するということです。スマートフォンを使った決済は、ＩＴ企業などからも参入が相次いでいわば乱立状態になっていて、利用を増やすには、加盟店をどう増やすかや、金融機関が手がけることによる利便性などをどこまで打ち出せるかがカギになりそうです。",
        "article_e": "<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>などのとき、スマートフォンのアプリを<ruby>使<rt>つか</rt></ruby>ってお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>うことができるサービスが<ruby>増<rt>ふ</rt></ruby>えています。\n<ruby>銀行<rt>ぎんこう</rt></ruby>や<ruby>信用金庫<rt>しんようきんこ</rt></ruby>など１０００ぐらいの<ruby>金融機関<rt>きんゆうきかん</rt></ruby>が、<ruby>今年<rt>ことし</rt></ruby>の<ruby>秋<rt>あき</rt></ruby>から<ruby>同<rt>おな</rt></ruby>じアプリを<ruby>使<rt>つか</rt></ruby>ったサービスを<ruby>始<rt>はじ</rt></ruby>めることになりました。サービスの<ruby>名前<rt>なまえ</rt></ruby>は「Ｂａｎｋ　Ｐａｙ」です。アプリを<ruby>入<rt>い</rt></ruby>れたスマートフォンとＱＲコードを<ruby>使<rt>つか</rt></ruby>って、<ruby>銀行<rt>ぎんこう</rt></ruby>などの<ruby>口座<rt>こうざ</rt></ruby>からお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>うことができます。\nこのようなサービスはＩＴなどの<ruby>会社<rt>かいしゃ</rt></ruby>も<ruby>始<rt>はじ</rt></ruby>めています。<ruby>利用<rt>りよう</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>や<ruby>利用<rt>りよう</rt></ruby>できる<ruby>店<rt>みせ</rt></ruby>を<ruby>多<rt>おお</rt></ruby>くする<ruby>競争<rt>きょうそう</rt></ruby>が<ruby>激<rt>はげ</rt></ruby>しくなりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "「共通アプリでＱＲコード決済」金融機関が今秋開始へ",
        "title_e": "今年の秋から「Ｂａｎｋ　Ｐａｙ」というサービスが始まる",
        "title_e_ruby": "<ruby>今年<rt>ことし</rt></ruby>の<ruby>秋<rt>あき</rt></ruby>から「Ｂａｎｋ　Ｐａｙ」というサービスが<ruby>始<rt>はじ</rt></ruby>まる",
        "date": "2019-04-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190423/k10011892621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011892621000/k10011892621000.html"
    },
    {
        "id": "k10011890561000",
        "article_n": "来週から始まる10連休中の全国のホテルや旅館の空き状況の調査がまとまりました。75％の宿泊施設がすでに予約が取れない状況ですが、来月４日以降の後半３日間は比較的空きがあるということです。\n観光庁は、民間の調査会社が全国の２万9000余りのホテルや旅館を対象に、今月18日の時点で10連休中、２人部屋などの条件で予約できるか調べた結果を公表しました。それによりますと、10連休全体の平均では、全国の75％の宿泊施設がすでに予約が取れない状況となっています。予約が取れない割合を都道府県別にみると、京都府が連休中の平均で90％と最も高く、次いで沖縄県が88％、徳島県が85％などとなっています。一方、愛知県は60％、茨城県は62％とまだ比較的、予約が取りやすい状況です。また日付別にみると、４月27日から30日までの連休前半は、いずれの日も予約が取れない施設が85％以上に上っている一方で、５月４日から６日までの連休後半は50％前後にとどまり、比較的、空きがある状態となっています。まだ予約が取れる施設の宿泊料金は、２週間前に比べると全国の平均価格が1.5倍に上がっていて、特に連休前半の上昇が目立ちます。観光庁は「10連休中は代表的な観光地以外も多くの客足が予想されるが、連休後半にはまだ空きもみられるので、今後の旅行先や宿探しの参考にしてもらいたい」と話しています。",
        "article_e": "<ruby>今年<rt>ことし</rt></ruby>は４<ruby>月<rt>がつ</rt></ruby>２７<ruby>日<rt>にち</rt></ruby>から５<ruby>月<rt>がつ</rt></ruby><ruby>６日<rt>むいか</rt></ruby>まで<ruby>休<rt>やす</rt></ruby>みが<ruby>１０日<rt>とおか</rt></ruby><ruby>間<rt>かん</rt></ruby><ruby>続<rt>つづ</rt></ruby>きます。\n<span class=\"colorC\"><ruby>観光庁<rt>かんこうちょう</rt></ruby></span>は、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>のホテルや<ruby>旅館<rt>りょかん</rt></ruby>の、この<ruby>１０日<rt>とおか</rt></ruby><ruby>間<rt>かん</rt></ruby>の<ruby>予約<rt>よやく</rt></ruby>について、<ruby>調査<rt>ちょうさ</rt></ruby><ruby>会社<rt>がいしゃ</rt></ruby>が１８<ruby>日<rt>にち</rt></ruby>に<ruby>調<rt>しら</rt></ruby>べた<ruby>結果<rt>けっか</rt></ruby>を<ruby>発表<rt>はっぴょう</rt></ruby>しました。\n<ruby>１０日<rt>とおか</rt></ruby><ruby>間<rt>かん</rt></ruby>の<ruby>平均<rt>へいきん</rt></ruby>では、<ruby>調<rt>しら</rt></ruby>べた<ruby>約<rt>やく</rt></ruby>２<ruby>万<rt>まん</rt></ruby>９０００のホテルや<ruby>旅館<rt>りょかん</rt></ruby>のうち、７５％で<ruby>予約<rt>よやく</rt></ruby>がいっぱいになっていました。<ruby>予約<rt>よやく</rt></ruby>がいっぱいのホテルや<ruby>旅館<rt>りょかん</rt></ruby>の<ruby>割合<rt>わりあい</rt></ruby>は、<span class=\"colorL\"><ruby>京都府<rt>きょうとふ</rt></ruby></span>が９０％でいちばん<ruby>高<rt>たか</rt></ruby>くて、<ruby>次<rt>つぎ</rt></ruby>が<span class=\"colorL\"><ruby>沖縄県<rt>おきなわけん</rt></ruby></span>、<span class=\"colorL\"><ruby>徳島県<rt>とくしまけん</rt></ruby></span>でした。<span class=\"colorL\"><ruby>愛知県<rt>あいちけん</rt></ruby></span>は６０％、<span class=\"colorL\"><ruby>茨城県<rt>いばらきけん</rt></ruby></span>は６２％で、ほかの<ruby>所<rt>ところ</rt></ruby>より<ruby>予約<rt>よやく</rt></ruby>しやすそうです。\n４<ruby>月<rt>がつ</rt></ruby>２７<ruby>日<rt>にち</rt></ruby>から３０<ruby>日<rt>にち</rt></ruby>までは、<ruby>予約<rt>よやく</rt></ruby>がいっぱいのホテルや<ruby>旅館<rt>りょかん</rt></ruby>は８５％<ruby>以上<rt>いじょう</rt></ruby>になっています。しかし５<ruby>月<rt>がつ</rt></ruby><ruby>４日<rt>よっか</rt></ruby>から<ruby>６日<rt>むいか</rt></ruby>までは５０％ぐらいです。\nまだ<ruby>予約<rt>よやく</rt></ruby>ができるホテルや<ruby>旅館<rt>りょかん</rt></ruby>の<ruby>料金<rt>りょうきん</rt></ruby>は、４<ruby>月<rt>がつ</rt></ruby>の<ruby>初<rt>はじ</rt></ruby>めより<ruby>平均<rt>へいきん</rt></ruby>で１．５<ruby>倍<rt>ばい</rt></ruby>に<ruby>上<rt>あ</rt></ruby>がっています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "10連休中の宿泊予約 75％が満杯 後半３日間は空きも",
        "title_e": "１０日間の休み　７５％のホテルや旅館で予約がいっぱい",
        "title_e_ruby": "<ruby>１０日<rt>とおか</rt></ruby><ruby>間<rt>かん</rt></ruby>の<ruby>休<rt>やす</rt></ruby>み　７５％のホテルや<ruby>旅館<rt>りょかん</rt></ruby>で<ruby>予約<rt>よやく</rt></ruby>がいっぱい",
        "date": "2019-04-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190420/k10011890561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011890561000/k10011890561000.html"
    },
    {
        "id": "k10011884901000",
        "article_n": "アメリカのベビー寝具で死亡事故が相次ぎリコールが発表された問題で、消費者庁は、この製品が国内にも流通しているため、緊急性が高いとして、製品を持っている人は直ちに使用をやめるよう呼びかけています。\nこの問題は、アメリカの大手ベビー用品メーカーの「フィッシャープライス」が販売したベビー寝具「ロックン・プレイ・スリーパー」という製品で、乳幼児の死亡事故が相次ぎ、リコールが発表されたものです。この製品は日本でもネット通販などで流通していることから、消費者庁は、14日夜、ツイッター上で緊急の投稿を行い「手元にある方は使用を中止してください！」と呼びかけています。これについて、消費者庁消費者安全課の尾崎真美子課長は「30件もの死亡事故が起きたという事例は日本では前例がなく、極めて緊急性が高いと判断した」と話しています。そのうえで、「この製品に限らずほかのベビーベッドなどでも、安全のためのベルトがついている製品はベルトを必ず使用してほしい」と呼びかけています。ベビー用品は使用期間が限られ、最近は転売や譲り受けも多いことから、消費者庁は、取り扱い説明書がない場合はインターネットで確認してから使うようにするほか、安全基準を満たしていることを示すマークがついた製品を使ってほしいとしています。\n\n\nアメリカのベビー寝具のリコールを受けて、ネット通販大手の「アマゾンジャパン」は「Ａｍａｚｏｎは、お客様に安心してお買い物をしていただきたいと考えており、安全性は非常に重要であると考えています。該当の商品は、即日、販売を停止しました。販売事業者様には、リコール発生と販売停止を順次、通知しております」というコメントを発表しました。過去に商品を購入した人には、個別にメーカーのサイトを案内しているということです。\n\n\n\nアメリカのベビー寝具のリコールを受けて、インスタグラムやツイッターでは、「使うのやめたほうがいいのかな。狭いわが家ではすごく便利なんだけど」といった声や、「うちもフィッシャープライス愛用なんだよね。でも死亡事故の原因が説明書どおり使われなかったからとかって…」という声、それに「赤ん坊の物って使用期間が短いから、おさがりを譲り受ける人は多いと思うし、そのときに箱や説明書がすでにないってパターンもあるかと…」といった不安やとまどいの書き込みが見られました。",
        "article_e": "<span class=\"colorL\">アメリカ</span>の<span class=\"colorC\">フィッシャープライス</span>という<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>赤<rt>あか</rt></ruby>ちゃんのベッドなどを<ruby>売<rt>う</rt></ruby>っています。この<ruby>会社<rt>かいしゃ</rt></ruby>の「ロックン・プレイ・スリーパー」というベッドで<ruby>寝<rt>ね</rt></ruby>ていた<ruby>赤<rt>あか</rt></ruby>ちゃんが３０<ruby>人<rt>にん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>亡<rt>な</rt></ruby>くなっていたことがわかりました。\n<ruby>会社<rt>かいしゃ</rt></ruby>は、このベッドを<ruby>使<rt>つか</rt></ruby>うときは<ruby>赤<rt>あか</rt></ruby>ちゃんにベルトをするように<ruby>言<rt>い</rt></ruby>っていました。しかし、<ruby>亡<rt>な</rt></ruby>くなった<ruby>赤<rt>あか</rt></ruby>ちゃんはベルトをしていなかったため、<ruby>体<rt>からだ</rt></ruby>の<ruby>向<rt>む</rt></ruby>きが<ruby>変<rt>か</rt></ruby>わって<ruby>呼吸<rt>こきゅう</rt></ruby>ができなくなりました。\nこのベッドは<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>でもインターネットなどで<ruby>売<rt>う</rt></ruby>っていたため、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>は「<ruby>使<rt>つか</rt></ruby>うのをやめてください」と<ruby>言<rt>い</rt></ruby>っています。そして、「ほかの<ruby>会社<rt>かいしゃ</rt></ruby>のベッドでも、<ruby>安全<rt>あんぜん</rt></ruby>のためのベルトがあったら、<ruby>必<rt>かなら</rt></ruby>ずベルトをしてください」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「直ちに使用中止を」米ベビー寝具で死亡事故 消費者庁",
        "title_e": "赤ちゃん３０人以上がベッドで亡くなる事故",
        "title_e_ruby": "<ruby>赤<rt>あか</rt></ruby>ちゃん３０<ruby>人<rt>にん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>がベッドで<ruby>亡<rt>な</rt></ruby>くなる<ruby>事故<rt>じこ</rt></ruby>",
        "date": "2019-04-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190415/k10011884901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011884901000/k10011884901000.html"
    },
    {
        "id": "k10011883891000",
        "article_n": "宮城県内有数の桜の名所「一目千本桜」がある柴田町で、地元の小学生や中学生が外国人観光客に英語でおもてなしをする観光ボランティアに挑戦しました。\n柴田町を流れる白石川沿いの桜並木とその周辺は一目千本桜と呼ばれ、毎年25万人が花見に訪れる桜の名所で、最近ではタイや香港など海外からの観光客も増えてきています。14日は地元の小学生や中学生たち38人が観光ボランティアとなり、船岡城址公園や駅前など６か所で外国人観光客に声をかけていきました。子どもたちは放課後の課題活動で基礎的な英会話を学んでいるということで、英語や中国語で書かれた観光パンフレットを手渡して説明したり、「写真を撮りましょうか」と英語で声をかけたりして、笑顔でもてなしていました。参加した小学６年生の女の子は「英語を習っていますが、相手が何を話しているか分からないところが多かったです。これからも外国の人に親切にして、柴田町のきれいな桜を知ってもらいたいです」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span>の<span class=\"colorL\"><ruby>柴田町<rt>しばたまち</rt></ruby></span>には、たくさんの<ruby>桜<rt>さくら</rt></ruby>の<ruby>木<rt>き</rt></ruby>が<ruby>並<rt>なら</rt></ruby>んでいる「<span class=\"colorL\"><ruby>一目<rt>ひとめ</rt></ruby></span><span class=\"colorL\"><ruby>千本桜<rt>せんぼんざくら</rt></ruby></span>」という<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>場所<rt>ばしょ</rt></ruby>があります。<ruby>毎年<rt>まいとし</rt></ruby>２５<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>が<ruby>花見<rt>はなみ</rt></ruby>に<ruby>来<rt>き</rt></ruby>て、<ruby>最近<rt>さいきん</rt></ruby>は<span class=\"colorL\">タイ</span>や<span class=\"colorL\"><ruby>香港<rt>ほんこん</rt></ruby></span>などから<ruby>来<rt>く</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>も<ruby>増<rt>ふ</rt></ruby>えています。\n<ruby>１４日<rt>じゅうよっか</rt></ruby>、<span class=\"colorL\"><ruby>柴田町<rt>しばたまち</rt></ruby></span>の<ruby>小学生<rt>しょうがくせい</rt></ruby>や<ruby>中学生<rt>ちゅうがくせい</rt></ruby>３８<ruby>人<rt>にん</rt></ruby>が、<ruby>駅<rt>えき</rt></ruby>の<ruby>前<rt>まえ</rt></ruby>など６つの<ruby>場所<rt>ばしょ</rt></ruby>で<ruby>観光<rt>かんこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>外国人<rt>がいこくじん</rt></ruby>を<ruby>迎<rt>むか</rt></ruby>えました。\nこの<ruby>子<rt>こ</rt></ruby>どもたちは、<ruby>学校<rt>がっこう</rt></ruby>で<ruby>授業<rt>じゅぎょう</rt></ruby>が<ruby>終<rt>お</rt></ruby>わってから<ruby>英語<rt>えいご</rt></ruby>の<ruby>会話<rt>かいわ</rt></ruby>を<ruby>勉強<rt>べんきょう</rt></ruby>しています。<ruby>子<rt>こ</rt></ruby>どもたちは<ruby>笑顔<rt>えがお</rt></ruby>で、<ruby>英語<rt>えいご</rt></ruby>や<ruby>中国語<rt>ちゅうごくご</rt></ruby>で<ruby>書<rt>か</rt></ruby>いてある<ruby>地図<rt>ちず</rt></ruby>を<ruby>渡<rt>わた</rt></ruby>したり、<ruby>英語<rt>えいご</rt></ruby>で「<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>りましょうか」と<ruby>話<rt>はな</rt></ruby>したりして<ruby>案内<rt>あんない</rt></ruby>しました。\n<ruby>案内<rt>あんない</rt></ruby>した<ruby>女<rt>おんな</rt></ruby>の<ruby>子<rt>こ</rt></ruby>は「<ruby>英語<rt>えいご</rt></ruby>を<ruby>習<rt>なら</rt></ruby>っていますが、<ruby>外国<rt>がいこく</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>何<rt>なに</rt></ruby>を<ruby>話<rt>はな</rt></ruby>しているかよくわかりませんでした。これからも<ruby>外国<rt>がいこく</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>に<ruby>親切<rt>しんせつ</rt></ruby>にして、<span class=\"colorL\"><ruby>柴田町<rt>しばたまち</rt></ruby></span>のきれいな<ruby>桜<rt>さくら</rt></ruby>を<ruby>知<rt>し</rt></ruby>ってもらいたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「一目千本桜」小中学生が外国人観光客おもてなし 宮城 柴田町",
        "title_e": "宮城県柴田町　花見に来た外国人に子どもたちが英語で案内",
        "title_e_ruby": "<ruby>宮城県<rt>みやぎけん</rt></ruby><ruby>柴田町<rt>しばたまち</rt></ruby>　<ruby>花見<rt>はなみ</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>外国人<rt>がいこくじん</rt></ruby>に<ruby>子<rt>こ</rt></ruby>どもたちが<ruby>英語<rt>えいご</rt></ruby>で<ruby>案内<rt>あんない</rt></ruby>",
        "date": "2019-04-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190414/k10011883891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011883891000/k10011883891000.html"
    },
    {
        "id": "k10011880881000",
        "article_n": "収入になると言われてネット広告を始め、トラブルに巻き込まれる人が急増しています。商品を買って宣伝したのに報酬が支払われないといった相談は、先月だけで100件を超えていて、国民生活センターが緊急に注意を呼びかけています。\n国民生活センターによりますと、相談は、業者から「広告代行」と称して「指定した通販サイトで商品を買ってＳＮＳで宣伝すれば、代金や報酬を支払う」と説明されたのに入金がないというケースが多く、中には、150万円分の商品の代金が入金されたため、信用してさらに400万円分を購入したところ、入金がなかったというケースもありました。きっかけとしては、副業サイトや求人サイトで募集を見たという人や、ＳＮＳ上の知り合いに業者を紹介された人もいて、被害者は20代や30代が多いということです。買わされる商品は菓子などの食品から美容液までさまざまですが、一度に大量に買わされるケースもあり、中には800万円を支払った人もいました。全国の消費生活センターに寄せられた相談は、去年４月以降、月に数件程度だったのが、先月は100件余りに急増しています。国民生活センターは、「一般の人がＳＮＳで商品を宣伝するだけで利益が出るのは不自然であり、説明をうのみにせず慎重に判断してほしい」と呼びかけています。",
        "article_e": "<span class=\"colorC\"><ruby>国民生活<rt>こくみんせいかつ</rt></ruby>センター</span>によると、インターネットで<ruby>品物<rt>しなもの</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>してお<ruby>金<rt>かね</rt></ruby>をもらう<ruby>広告<rt>こうこく</rt></ruby>でトラブルが<ruby>増<rt>ふ</rt></ruby>えています。３<ruby>月<rt>がつ</rt></ruby>は<ruby>相談<rt>そうだん</rt></ruby>が<ruby>急<rt>きゅう</rt></ruby>に<ruby>増<rt>ふ</rt></ruby>えて、１００<ruby>件<rt>けん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>ありました。\n「ウェブサイトで<ruby>品物<rt>しなもの</rt></ruby>を<ruby>買<rt>か</rt></ruby>ってください。ＳＮＳで<ruby>品物<rt>しなもの</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>したら、お<ruby>金<rt>かね</rt></ruby>をもらうことができます」と<ruby>言<rt>い</rt></ruby>われたのに、お<ruby>金<rt>かね</rt></ruby>が<ruby>入<rt>はい</rt></ruby>らないという<ruby>人<rt>ひと</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くいました。\n<ruby>紹介<rt>しょうかい</rt></ruby>したあと１<ruby>度<rt>ど</rt></ruby>はお<ruby>金<rt>かね</rt></ruby>をもらうことができたため、<ruby>次<rt>つぎ</rt></ruby>に４００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby><ruby>使<rt>つか</rt></ruby>って<ruby>品物<rt>しなもの</rt></ruby>を<ruby>買<rt>か</rt></ruby>ったら、お<ruby>金<rt>かね</rt></ruby>をもらうことができなかった<ruby>人<rt>ひと</rt></ruby>もいました。\n<ruby>買<rt>か</rt></ruby>うように<ruby>言<rt>い</rt></ruby>われた<ruby>品物<rt>しなもの</rt></ruby>は、お<ruby>菓子<rt>かし</rt></ruby>などの<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>や<ruby>化粧<rt>けしょう</rt></ruby><ruby>品<rt>ひん</rt></ruby>などです。１<ruby>度<rt>ど</rt></ruby>にたくさん<ruby>買<rt>か</rt></ruby>うように<ruby>言<rt>い</rt></ruby>われた<ruby>人<rt>ひと</rt></ruby>もいて、８００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby><ruby>使<rt>つか</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>もいました。<ruby>被害<rt>ひがい</rt></ruby>があった<ruby>人<rt>ひと</rt></ruby>の<ruby>多<rt>おお</rt></ruby>くは２０<ruby>代<rt>だい</rt></ruby>や３０<ruby>代<rt>だい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>です。\n<span class=\"colorC\"><ruby>国民生活<rt>こくみんせいかつ</rt></ruby>センター</span>は「<ruby>説明<rt>せつめい</rt></ruby>をそのまま<ruby>信<rt>しん</rt></ruby>じないで、しっかり<ruby>考<rt>かんが</rt></ruby>えるようにしてください」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "ネット広告でトラブル急増 「商品買って宣伝しても報酬ない」",
        "title_e": "インターネットで品物を紹介　お金が入らないトラブルが増える",
        "title_e_ruby": "インターネットで<ruby>品物<rt>しなもの</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>　お<ruby>金<rt>かね</rt></ruby>が<ruby>入<rt>はい</rt></ruby>らないトラブルが<ruby>増<rt>ふ</rt></ruby>える",
        "date": "2019-04-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190411/k10011880881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011880881000/k10011880881000.html"
    },
    {
        "id": "k10011879091000",
        "article_n": "高速で大容量の次世代の通信規格「５Ｇ」について、総務省は10日、楽天を含む携帯電話会社４社に電波を割り当てることにしていて、サービス開始に向けて今後、各社の動きが本格化します。\n10日開かれている総務省の「電波監理審議会」では、ＮＴＴドコモ、ＫＤＤＩ、ソフトバンク、新規参入する楽天、の４社に５Ｇの周波数を割り当てることが認められる見通しで、これを受けて総務省は午後、各社に認定書を交付することにしています。高速で大容量の通信が可能になる次世代の通信規格「５Ｇ」は、あらゆるモノがインターネットにつながる「ＩｏＴ」や自動運転、高画質な動画配信の普及が予想される時代に重要な産業インフラになると見込まれています。10日割り当てを受ける４社のうち、ＮＴＴドコモ、ＫＤＤＩ、ソフトバンクの３社は、ことしの夏から秋ごろにも一部のエリアで実際の電波を飛ばした試験サービスを行う考えです。そして各社は来年2020年にスマホ向けなどのサービスを始め、その後、全国にエリアを広げていく方針です。５Ｇをめぐっては今月、アメリカと韓国の通信会社がスマホ向けのサービスをいち早く開始し、日本でも本格的な５Ｇ時代が幕開けすることになります。",
        "article_e": "<ruby>１０日<rt>とおか</rt></ruby>、<ruby>総務省<rt>そうむしょう</rt></ruby>の<ruby>会議<rt>かいぎ</rt></ruby>で、５Ｇを<ruby>利用<rt>りよう</rt></ruby>する<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>決<rt>き</rt></ruby>まりました。<span class=\"colorC\">ＮＴＴドコモ</span>と<span class=\"colorC\">ＫＤＤＩ</span>と<span class=\"colorC\">ソフトバンク</span>と<span class=\"colorC\"><ruby>楽天<rt>らくてん</rt></ruby></span>です。\n５Ｇは、<ruby>今<rt>いま</rt></ruby>までより<ruby>速<rt>はや</rt></ruby>く<ruby>大<rt>おお</rt></ruby>きなデータを<ruby>送<rt>おく</rt></ruby>ることができるサービスです。インターネットでいろいろな<ruby>物<rt>もの</rt></ruby>をつなぐ「ＩｏＴ」や、<ruby>車<rt>くるま</rt></ruby>の<ruby>自動<rt>じどう</rt></ruby><ruby>運転<rt>うんてん</rt></ruby>などの<ruby>新<rt>あたら</rt></ruby>しい<ruby>技術<rt>ぎじゅつ</rt></ruby>にも<ruby>必要<rt>ひつよう</rt></ruby>です。\nスマートフォンのための５Ｇのサービスは、<span class=\"colorL\">アメリカ</span>と<span class=\"colorL\"><ruby>韓国<rt>かんこく</rt></ruby></span>の<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>今月<rt>こんげつ</rt></ruby><ruby>始<rt>はじ</rt></ruby>めました。<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>来年<rt>らいねん</rt></ruby>３<ruby>月<rt>がつ</rt></ruby>から６<ruby>月<rt>がつ</rt></ruby>ごろに５Ｇのサービスを<ruby>始<rt>はじ</rt></ruby>める<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "高速大容量「５Ｇ」きょう４社に電波割り当て 試験サービスへ",
        "title_e": "日本で５Ｇを利用する４つの会社が決まる",
        "title_e_ruby": "<ruby>日本<rt>にっぽん</rt></ruby>で５Ｇを<ruby>利用<rt>りよう</rt></ruby>する４つの<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>決<rt>き</rt></ruby>まる",
        "date": "2019-04-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190410/k10011879091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011879091000/k10011879091000.html"
    },
    {
        "id": "k10011877791000",
        "article_n": "麻生副総理兼財務大臣は、閣議のあとの記者会見で現在使われている、１万円札、５千円札、千円札の紙幣のデザインを一新することを正式に発表しました。\n偽造防止などが目的で、紙幣の新たな肖像画には、▽１万円札に、「近代日本経済の父」と呼ばれる渋沢栄一、▽５千円札に、日本で最初の女子留学生としてアメリカで学んだ津田梅子、▽千円札に破傷風の治療法を開発した細菌学者の北里柴三郎が使われます。紙幣のデザインが一新されるのは、平成16年以来となります。",
        "article_e": "<ruby>政府<rt>せいふ</rt></ruby>は、<ruby>一<rt>いち</rt></ruby><ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>と<ruby>五<rt>ご</rt></ruby><ruby>千<rt>せん</rt></ruby><ruby>円<rt>えん</rt></ruby>と<ruby>千<rt>せん</rt></ruby><ruby>円<rt>えん</rt></ruby>のお<ruby>札<rt>さつ</rt></ruby>のデザインを<ruby>新<rt>あたら</rt></ruby>しくすると<ruby>発表<rt>はっぴょう</rt></ruby>しました。\n<ruby>一<rt>いち</rt></ruby><ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>のお<ruby>札<rt>さつ</rt></ruby>のデザインには、<span class=\"colorN\"><ruby>渋沢<rt>しぶさわ</rt></ruby><ruby>栄一<rt>えいいち</rt></ruby></span>が<ruby>使<rt>つか</rt></ruby>われます。<span class=\"colorN\"><ruby>渋沢<rt>しぶさわ</rt></ruby><ruby>栄一<rt>えいいち</rt></ruby></span>は<ruby>明治<rt>めいじ</rt></ruby>から<ruby>昭和<rt>しょうわ</rt></ruby>の<ruby>時代<rt>じだい</rt></ruby>に<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>経済<rt>けいざい</rt></ruby>を<ruby>発展<rt>はってん</rt></ruby>させた<ruby>人<rt>ひと</rt></ruby>です。\n<ruby>五<rt>ご</rt></ruby><ruby>千<rt>せん</rt></ruby><ruby>円<rt>えん</rt></ruby>のお<ruby>札<rt>さつ</rt></ruby>のデザインには、<span class=\"colorN\"><ruby>津田<rt>つだ</rt></ruby><ruby>梅子<rt>うめこ</rt></ruby></span>が<ruby>使<rt>つか</rt></ruby>われます。<span class=\"colorN\"><ruby>津田<rt>つだ</rt></ruby></span><span class=\"colorN\"><ruby>梅子<rt>うめこ</rt></ruby></span>は<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>初<rt>はじ</rt></ruby>めて<span class=\"colorL\">アメリカ</span>に<ruby>留学<rt>りゅうがく</rt></ruby>した<ruby>女性<rt>じょせい</rt></ruby>で、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>に<ruby>帰<rt>かえ</rt></ruby>ってから<ruby>女性<rt>じょせい</rt></ruby>の<ruby>教育<rt>きょういく</rt></ruby>のために<ruby>働<rt>はたら</rt></ruby>きました。\n<ruby>千<rt>せん</rt></ruby><ruby>円<rt>えん</rt></ruby>のお<ruby>札<rt>さつ</rt></ruby>のデザインには、<span class=\"colorN\"><ruby>北里<rt>きたさと</rt></ruby></span><span class=\"colorN\"><ruby>柴三郎<rt>しばさぶろう</rt></ruby></span>が<ruby>使<rt>つか</rt></ruby>われます。<span class=\"colorN\"><ruby>北里<rt>きたさと</rt></ruby></span><span class=\"colorN\"><ruby>柴三郎<rt>しばさぶろう</rt></ruby></span>は<ruby>細菌<rt>さいきん</rt></ruby>の<ruby>研究<rt>けんきゅう</rt></ruby>をして、<ruby>破傷風<rt>はしょうふう</rt></ruby>などの<ruby>病気<rt>びょうき</rt></ruby>を<ruby>治<rt>なお</rt></ruby>す <ruby>方法<rt>ほうほう</rt></ruby>を<ruby>見<rt>み</rt></ruby>つけました。\n<ruby>政府<rt>せいふ</rt></ruby>は<ruby>新<rt>あたら</rt></ruby>しいお<ruby>札<rt>さつ</rt></ruby>に<ruby>最<rt>もっと</rt></ruby>も<ruby>新<rt>あたら</rt></ruby>しい<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、<ruby>偽物<rt>にせもの</rt></ruby>をつくることができないようにしようと<ruby>考<rt>かんが</rt></ruby>えています。<ruby>新<rt>あたら</rt></ruby>しいお<ruby>札<rt>さつ</rt></ruby>は２０２４<ruby>年<rt>ねん</rt></ruby>ごろできる<ruby>予定<rt>よてい</rt></ruby>です。<ruby>前<rt>まえ</rt></ruby>にお<ruby>札<rt>さつ</rt></ruby>のデザインが<ruby>変<rt>か</rt></ruby>わったのは２００４<ruby>年<rt>ねん</rt></ruby>でした。",
        "genre": [
            "暮らし",
            "政治"
        ],
        "title_n": "新１万円札は「渋沢栄一」 紙幣のデザイン一新を発表",
        "title_e": "一万円と五千円と千円のお札のデザインが新しくなる",
        "title_e_ruby": "<ruby>一<rt>いち</rt></ruby><ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>と<ruby>五<rt>ご</rt></ruby><ruby>千<rt>せん</rt></ruby><ruby>円<rt>えん</rt></ruby>と<ruby>千<rt>せん</rt></ruby><ruby>円<rt>えん</rt></ruby>のお<ruby>札<rt>さつ</rt></ruby>のデザインが<ruby>新<rt>あたら</rt></ruby>しくなる",
        "date": "2019-04-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190409/k10011877791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011877791000/k10011877791000.html"
    },
    {
        "id": "k10011877221000",
        "article_n": "福島県三春町で、国の天然記念物に指定されている「滝桜」の開花が宣言されました。三春町の「滝桜」は樹齢1000年、高さ13メートルの「ベニシダレザクラ」の巨木で、国の天然記念物にも指定されています。\n\n\n\n８日は午後３時に三春町の鈴木義孝町長がつぼみに混じって複数の花が咲いているのを確認し「滝桜の開花を宣言します」と述べました。三春町によりますと、滝桜の平年の開花宣言は４月10日前後で、ことしは平年よりやや早い開花となりました。満開は今月14日ごろの見通しで、家族連れなどが次々に訪れ、サクラの巨木を写真に収めていました。北海道から家族で訪れた女性は「巨木からパワーをもらった。また来たいと思う」と話し、団体旅行で千葉県から訪れた男性は「満開前でちょっと惜しかったが枝ぶりがすばらしい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>福島県<rt>ふくしまけん</rt></ruby></span><span class=\"colorL\"><ruby>三春町<rt>みはるまち</rt></ruby></span>に１０００<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>からある<ruby>桜<rt>さくら</rt></ruby>は<ruby>高<rt>たか</rt></ruby>さが１３ｍで、<ruby>国<rt>くに</rt></ruby>の<ruby>天然記念物<rt>てんねんきねんぶつ</rt></ruby>になっています。この<ruby>桜<rt>さくら</rt></ruby>はベニシダレザクラという<ruby>種類<rt>しゅるい</rt></ruby>で、<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>くと<ruby>滝<rt>たき</rt></ruby>のように<ruby>見<rt>み</rt></ruby>えるため、「<ruby>滝桜<rt>たきざくら</rt></ruby>」と<ruby>呼<rt>よ</rt></ruby>ばれています。\n<ruby>８日<rt>ようか</rt></ruby>、<span class=\"colorL\"><ruby>三春町<rt>みはるまち</rt></ruby></span>の<ruby>町長<rt>ちょうちょう</rt></ruby>がいくつかの<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>いているのを<ruby>確<rt>たし</rt></ruby>かめて、「<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>き<ruby>始<rt>はじ</rt></ruby>めました」と<ruby>言<rt>い</rt></ruby>いました。<span class=\"colorL\"><ruby>三春町<rt>みはるまち</rt></ruby></span>によると、<ruby>今年<rt>ことし</rt></ruby>はいつもより<ruby>少<rt>すこ</rt></ruby>し<ruby>早<rt>はや</rt></ruby>く<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>きました。<ruby>今月<rt>こんげつ</rt></ruby><ruby>１４日<rt>じゅうよっか</rt></ruby>ごろになると、たくさんの<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>いてきれいになりそうです。\n<ruby>８日<rt>ようか</rt></ruby>はたくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>来<rt>き</rt></ruby>て、<ruby>大<rt>おお</rt></ruby>きな<ruby>桜<rt>さくら</rt></ruby>の<ruby>木<rt>き</rt></ruby>の<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>っていました。<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>から<ruby>家族<rt>かぞく</rt></ruby>と<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>大<rt>おお</rt></ruby>きな<ruby>木<rt>き</rt></ruby>から<ruby>元気<rt>げんき</rt></ruby>をもらいました」と<ruby>話<rt>はな</rt></ruby>していました。<span class=\"colorL\"><ruby>千葉県<rt>ちばけん</rt></ruby></span>から<ruby>来<rt>き</rt></ruby>た<ruby>男性<rt>だんせい</rt></ruby>は「<ruby>大<rt>おお</rt></ruby>きく<ruby>広<rt>ひろ</rt></ruby>がった<ruby>枝<rt>えだ</rt></ruby>がすばらしいと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "樹齢1000年の「滝桜」開花宣言 福島 三春町",
        "title_e": "福島県　１０００年前からある「滝桜」の花が咲く",
        "title_e_ruby": "<ruby>福島県<rt>ふくしまけん</rt></ruby>　１０００<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>からある「<ruby>滝桜<rt>たきざくら</rt></ruby>」の<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>く",
        "date": "2019-04-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190408/k10011877221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011877221000/k10011877221000.html"
    },
    {
        "id": "k10011876011000",
        "article_n": "宮城県気仙沼市と離島の大島を結ぶ「気仙沼大島大橋」が開通し、島民や関係者が渡り初めをしました。\n全長356メートルの「気仙沼大島大橋」は、周辺の道路も合わせて、建設費が270億円に上り、７年かけて整備されました。大島で開かれた記念の式典にはおよそ200人が出席し、伝統の太鼓の演奏などで開通を祝い、大島神社の宮司を先頭に、島民や関係者が渡り初めをしました。午後３時からは車も通れるようになりました。大島ではおよそ2500人が暮らしていて、これまでは気仙沼市の中心部に行く際、フェリーなどを利用していましたが、台風などで海が荒れると出港できませんでした。島で暮らす90代の男性は「言葉にならないです。自分が生きているうちに完成するとは思っていなかったので、大変うれしいです」と話していました。宮城県の村井知事は「感無量です。復興のシンボルとして活用し、大島や気仙沼市の振興に役立てたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span><span class=\"colorL\"><ruby>気仙沼市<rt>けせんぬまし</rt></ruby></span>と<span class=\"colorL\"><ruby>大島<rt>おおしま</rt></ruby></span>という<ruby>島<rt>しま</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に、<ruby>長<rt>なが</rt></ruby>さ３５６ｍの「<ruby>気仙沼<rt>けせんぬま</rt></ruby><ruby>大島<rt>おおしま</rt></ruby><ruby>大橋<rt>おおはし</rt></ruby>」という<ruby>橋<rt>はし</rt></ruby>ができました。<ruby>橋<rt>はし</rt></ruby>と<ruby>周<rt>まわ</rt></ruby>りの<ruby>道路<rt>どうろ</rt></ruby>ができるまでに７<ruby>年<rt>ねん</rt></ruby>、お<ruby>金<rt>かね</rt></ruby>は<ruby>全部<rt>ぜんぶ</rt></ruby>で２７０<ruby>億<rt>おく</rt></ruby><ruby>円<rt>えん</rt></ruby>かかりました。\n<span class=\"colorL\"><ruby>大島<rt>おおしま</rt></ruby></span>では<ruby>７日<rt>なのか</rt></ruby>、お<ruby>祝<rt>いわ</rt></ruby>いの<ruby>式<rt>しき</rt></ruby>に２００<ruby>人<rt>にん</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まりました。そして<ruby>式<rt>しき</rt></ruby>のあと、<ruby>島<rt>しま</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちが<ruby>初<rt>はじ</rt></ruby>めて<ruby>橋<rt>はし</rt></ruby>を<ruby>渡<rt>わた</rt></ruby>りました。そのあと、<ruby>車<rt>くるま</rt></ruby>も<ruby>通<rt>とお</rt></ruby>ることができるようになりました。\n<span class=\"colorL\"><ruby>大島<rt>おおしま</rt></ruby></span>には２５００<ruby>人<rt>にん</rt></ruby>が<ruby>住<rt>す</rt></ruby>んでいます。<ruby>今<rt>いま</rt></ruby>まで、<span class=\"colorL\"><ruby>気仙沼市<rt>けせんぬまし</rt></ruby></span>の<ruby>中心<rt>ちゅうしん</rt></ruby>には<ruby>船<rt>ふね</rt></ruby>などで<ruby>行<rt>い</rt></ruby>っていましたが、<ruby>風<rt>かぜ</rt></ruby>や<ruby>雨<rt>あめ</rt></ruby>がひどいときは<ruby>行<rt>い</rt></ruby>くことができませんでした。<ruby>島<rt>しま</rt></ruby>に<ruby>住<rt>す</rt></ruby>んでいるお<ruby>年寄<rt>としよ</rt></ruby>りは「<ruby>自分<rt>じぶん</rt></ruby>が<ruby>生<rt>い</rt></ruby>きている<ruby>間<rt>あいだ</rt></ruby>に<ruby>橋<rt>はし</rt></ruby>ができるとは<ruby>思<rt>おも</rt></ruby>っていなかったので、とてもうれしいです」と<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>式<rt>しき</rt></ruby>に<ruby>出<rt>で</rt></ruby>た<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span>の<span class=\"colorN\"><ruby>村井<rt>むらい</rt></ruby></span><ruby>知事<rt>ちじ</rt></ruby>は「<ruby>本当<rt>ほんとう</rt></ruby>にうれしいです。この<ruby>橋<rt>はし</rt></ruby>を<ruby>利用<rt>りよう</rt></ruby>して、８<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の<ruby>東日本大震災<rt>ひがしにほんだいしんさい</rt></ruby>で<ruby>被害<rt>ひがい</rt></ruby>があった<span class=\"colorL\"><ruby>大島<rt>おおしま</rt></ruby></span>や<span class=\"colorL\"><ruby>気仙沼市<rt>けせんぬまし</rt></ruby></span>をにぎやかにしたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "宮城 気仙沼 離島と結ぶ橋が開通 渡り初め",
        "title_e": "宮城県気仙沼市　近くの島との間に橋ができる",
        "title_e_ruby": "<ruby>宮城県<rt>みやぎけん</rt></ruby><ruby>気仙沼市<rt>けせんぬまし</rt></ruby>　<ruby>近<rt>ちか</rt></ruby>くの<ruby>島<rt>しま</rt></ruby>との<ruby>間<rt>あいだ</rt></ruby>に<ruby>橋<rt>はし</rt></ruby>ができる",
        "date": "2019-04-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190407/k10011876011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011876011000/k10011876011000.html"
    },
    {
        "id": "k10011875641000",
        "article_n": "群馬県の伊香保温泉の周辺に路線を持つバス会社３社は、外国人観光客に対するサービスを強化しようと、バスが２日間乗り放題になる外国人向け共通乗車券の販売を始めました。\n\n\n\nこの共通乗車券は関越交通と群馬バス、それに伊香保タウンバスが「渋川伊香保エリアパス」という名称で、今月から外国人観光客を対象に販売を始めました。値段は大人が1500円、子どもが750円で、３社が運行する伊香保温泉周辺の路線バスが２日間乗り放題になります。関越交通によりますと、バスを利用する外国人の中には乗車時に整理券を取って目的地で運賃を支払うシステムに慣れない人が多いということで、煩わしさを省いて自由に乗り降りしてもらうことで外国人観光客に対するサービス強化につながるとしています。関越交通の佐藤俊也社長は「路線バスを乗り降りする際のストレスがなくなるので、気楽にバスを利用してもらえると思う」と話しています。この「渋川伊香保エリアパス」はＪＲ渋川駅前の「しぶかわ名産品センター」で販売され、購入にはパスポートの提示が必要です。",
        "article_e": "<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span>の<span class=\"colorL\"><ruby>伊香保温泉<rt>いかほおんせん</rt></ruby></span>やその<ruby>周<rt>まわ</rt></ruby>りを<ruby>走<rt>はし</rt></ruby>る３つのバスの<ruby>会社<rt>かいしゃ</rt></ruby>が、<ruby>旅行<rt>りょこう</rt></ruby>する<ruby>外国人<rt>がいこくじん</rt></ruby>のために<ruby>新<rt>あたら</rt></ruby>しく<ruby>切符<rt>きっぷ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。「<ruby>渋川<rt>しぶかわ</rt></ruby><ruby>伊香保<rt>いかほ</rt></ruby>エリアパス」という<ruby>切符<rt>きっぷ</rt></ruby>です。<ruby>大人<rt>おとな</rt></ruby>１５００<ruby>円<rt>えん</rt></ruby>、<ruby>子<rt>こ</rt></ruby>ども７５０<ruby>円<rt>えん</rt></ruby>で、<ruby>２日<rt>ふつか</rt></ruby><ruby>間<rt>かん</rt></ruby>バスを<ruby>自由<rt>じゆう</rt></ruby>に<ruby>利用<rt>りよう</rt></ruby>できます。\nこの<ruby>地域<rt>ちいき</rt></ruby>では、バスに<ruby>乗<rt>の</rt></ruby>るとき<ruby>番号<rt>ばんごう</rt></ruby>が<ruby>書<rt>か</rt></ruby>いてある<ruby>紙<rt>かみ</rt></ruby>を<ruby>取<rt>と</rt></ruby>って、<ruby>降<rt>お</rt></ruby>りるときその<ruby>番号<rt>ばんごう</rt></ruby>でお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>います。<ruby>今<rt>いま</rt></ruby>まで<ruby>外国人<rt>がいこくじん</rt></ruby>はこのやり<ruby>方<rt>かた</rt></ruby>がよくわからなくて<ruby>困<rt>こま</rt></ruby>っていました。バスの<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>新<rt>あたら</rt></ruby>しい<ruby>切符<rt>きっぷ</rt></ruby>で<ruby>外国人<rt>がいこくじん</rt></ruby>に<ruby>旅行<rt>りょこう</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しんでほしいと<ruby>考<rt>かんが</rt></ruby>えています。\nこの<ruby>切符<rt>きっぷ</rt></ruby>は、<span class=\"colorC\">ＪＲ</span>の<span class=\"colorL\"><ruby>渋川駅<rt>しぶかわえき</rt></ruby></span>の<ruby>前<rt>まえ</rt></ruby>にある「<span class=\"colorC\">しぶかわ<ruby>名産品<rt>めいさんひん</rt></ruby>センター</span>」で<ruby>売<rt>う</rt></ruby>っています。<ruby>買<rt>か</rt></ruby>うときはパスポートが<ruby>必要<rt>ひつよう</rt></ruby>です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "外国人も気軽に温泉街めぐり 伊香保でバス乗り放題パス販売",
        "title_e": "伊香保温泉　外国人がバスを自由に利用できる切符",
        "title_e_ruby": "<ruby>伊香保温泉<rt>いかほおんせん</rt></ruby>　<ruby>外国人<rt>がいこくじん</rt></ruby>がバスを<ruby>自由<rt>じゆう</rt></ruby>に<ruby>利用<rt>りよう</rt></ruby>できる<ruby>切符<rt>きっぷ</rt></ruby>",
        "date": "2019-04-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190407/k10011875641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011875641000/k10011875641000.html"
    },
    {
        "id": "k10011871841000",
        "article_n": "年間2000万人以上の観光客が訪れる神奈川県鎌倉市で混雑した場所での食べ歩きや危険な場所での撮影などを「迷惑行為」と定め、観光客らにマナーの向上を呼びかける新たな条例が、今月施行されました。\n条例は、観光客のマナーをめぐり鎌倉市に苦情が多く寄せられていることから制定され、混雑した場所での食べ歩きや線路周辺など危険な場所での撮影、それに山道で歩行者を走って追い越す行為などを「迷惑行為」と定め、これらを行わないよう求めています。土産物店や食品店が並ぶ小町通りでは、今月１日に条例が施行されたあとも、ソフトクリームや菓子などを食べ歩きする観光客の姿が多く見られました。訪れた人の中には「条例を知ったので食べ歩かないようにしますが、楽しみの一つでもあり人に言われることでもないかと思います」と話す男子高校生や「食べ歩きは見た目もよくないし服に付くと迷惑になるので条例に賛成です」と話す70代の女性もいて、さまざまな受け止めがありました。創業およそ100年の和菓子店の店主は「鎌倉は食べて、味わう観光もあるのでゆるやかに楽しめるよう条例という形でなくてもよかったように思います」と話していました。小町商店会の高橋令和会長は「ごみのポイ捨ての問題もあり、マナーを守って安全、安心に楽しんでほしいです」と話していました。また今回の施行をうけ、市内のハイキングコースでは、観光課の職員が歩行者を追い越す際には、走らずに歩くよう呼びかける案内板を設置し、マナーの向上を呼びかけていました。ハイキングに訪れた80代の男性は「山の中を走る『トレイルランニング』の練習なのか、かなり速いスピードで走る人もいて危ないのでマナーを守ってほしいです」と話していました。一方、人気漫画に描かれた江ノ島電鉄の鎌倉高校前駅近くの踏切では、２日も車道や線路で撮影する外国人観光客が多くいて、中にはドローンを飛ばす人もいました。鎌倉市では、今後、多言語で条例を周知していくことにしていて、観光課の廣川正課長は「条例は禁止や規制を促すものではないが、自らマナーを守って皆が楽しく過ごせる機会になればと思っています」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>神奈川県<rt>かながわけん</rt></ruby></span><span class=\"colorL\"><ruby>鎌倉市<rt>かまくらし</rt></ruby></span>は、ほかの<ruby>人<rt>ひと</rt></ruby>の<ruby>迷惑<rt>めいわく</rt></ruby>になることをしないように<ruby>観光<rt>かんこう</rt></ruby><ruby>客<rt>きゃく</rt></ruby>などにお<ruby>願<rt>ねが</rt></ruby>いする<ruby>規則<rt>きそく</rt></ruby>をつくりました。<ruby>例<rt>たと</rt></ruby>えば、<ruby>人<rt>ひと</rt></ruby>が<ruby>大勢<rt>おおぜい</rt></ruby>いる<ruby>場所<rt>ばしょ</rt></ruby>で<ruby>食<rt>た</rt></ruby>べながら<ruby>歩<rt>ある</rt></ruby>くことや、<ruby>線路<rt>せんろ</rt></ruby>の<ruby>周<rt>まわ</rt></ruby>りなど<ruby>危険<rt>きけん</rt></ruby>な<ruby>場所<rt>ばしょ</rt></ruby>で<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>ること、<ruby>山<rt>やま</rt></ruby>の<ruby>中<rt>なか</rt></ruby>の<ruby>道<rt>みち</rt></ruby>で<ruby>走<rt>はし</rt></ruby>って<ruby>前<rt>まえ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>を<ruby>追<rt>お</rt></ruby>い<ruby>越<rt>こ</rt></ruby>すことなどです。\n<span class=\"colorL\"><ruby>鎌倉市<rt>かまくらし</rt></ruby></span>には<ruby>観光<rt>かんこう</rt></ruby><ruby>客<rt>きゃく</rt></ruby>が<ruby>毎年<rt>まいとし</rt></ruby>２０００<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>ぐらい<ruby>来<rt>き</rt></ruby>ます。<ruby>観光<rt>かんこう</rt></ruby><ruby>客<rt>きゃく</rt></ruby>のマナーが<ruby>悪<rt>わる</rt></ruby>くて<ruby>困<rt>こま</rt></ruby>るという<ruby>相談<rt>そうだん</rt></ruby>が<ruby>多<rt>おお</rt></ruby>いため、この<ruby>規則<rt>きそく</rt></ruby>をつくりました。\nこの<ruby>規則<rt>きそく</rt></ruby>は４<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まりました。しかし、お<ruby>土産<rt>みやげ</rt></ruby>や<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>を<ruby>売<rt>う</rt></ruby>る<ruby>店<rt>みせ</rt></ruby>などが<ruby>並<rt>なら</rt></ruby>んでいる<ruby>通<rt>とお</rt></ruby>りでは、<ruby>観光<rt>かんこう</rt></ruby><ruby>客<rt>きゃく</rt></ruby>がソフトクリームなどを<ruby>食<rt>た</rt></ruby>べながら<ruby>歩<rt>ある</rt></ruby>いていました。\n<ruby>多<rt>おお</rt></ruby>くの<ruby>人<rt>ひと</rt></ruby>がハイキングに<ruby>来<rt>く</rt></ruby>る<ruby>山<rt>やま</rt></ruby>では、<ruby>市<rt>し</rt></ruby>の<ruby>職員<rt>しょくいん</rt></ruby>が<ruby>看板<rt>かんばん</rt></ruby>を<ruby>立<rt>た</rt></ruby>てて、<ruby>前<rt>まえ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>を<ruby>追<rt>お</rt></ruby>い<ruby>越<rt>こ</rt></ruby>すときは<ruby>走<rt>はし</rt></ruby>らないで<ruby>歩<rt>ある</rt></ruby>いてくださいとお<ruby>願<rt>ねが</rt></ruby>いしていました。\n<span class=\"colorL\"><ruby>鎌倉市<rt>かまくらし</rt></ruby></span>はこれから<ruby>外国語<rt>がいこくご</rt></ruby>でも<ruby>規則<rt>きそく</rt></ruby>を<ruby>知<rt>し</rt></ruby>らせる<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "食べ歩きや危険な撮影「迷惑行為」 鎌倉で条例",
        "title_e": "鎌倉市　「食べながら歩かないでください」",
        "title_e_ruby": "<ruby>鎌倉市<rt>かまくらし</rt></ruby>　「<ruby>食<rt>た</rt></ruby>べながら<ruby>歩<rt>ある</rt></ruby>かないでください」",
        "date": "2019-04-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190403/k10011871841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011871841000/k10011871841000.html"
    },
    {
        "id": "k10011870301000",
        "article_n": "風疹のことしの患者数は、先月24日までに1000人を超え、患者が多い状態が続いています。男性の一部の年代を対象にワクチンを原則無料で接種する制度が、自治体で順次、始められていて、国立感染症研究所はこうした制度を積極的に活用するよう呼びかけています。\n\n\n\n風疹は、発熱や発疹などの症状が出るウイルス性の感染症で、妊娠中の女性が感染すると、生まれてくる赤ちゃんの目や耳それに心臓などに障害が起きるおそれがあります。国立感染症研究所によりますと、先月24日までの１週間に、全国の医療機関から報告された風疹の患者は74人で、ことしこれまでの患者数は1033人と、1000人を超えました。この時期までに1000人を超えるのは、大きな流行になった平成25年以来です。都道府県別のことしの患者数は、東京都で309人、神奈川県で140人、千葉県で99人、大阪府で92人、埼玉県で64人などと、首都圏で全体の６割を占め、近畿地方でも多くなっています。ワクチンの接種は、流行の中心となっている40歳から57歳の男性を対象に原則無料で実施する制度が整えられ、自治体で順次、始められています。国立感染症研究所は、妊娠する可能性がある女性はあらかじめ２回のワクチン接種を行っておくほか、男性の場合は無料の制度を活用するなどして積極的にワクチンを接種するよう呼びかけています。\n\n\n\n風疹などの感染症に詳しい川崎市健康安全研究所の岡部信彦所長は「感染が各地で散発的に続いている状態だが、今後、大きく広がるおそれもあり、引き続き注意が必要だ。自分には、ワクチンは必要ないと思う人がいるかもしれないが、職場などで妊娠している女性に感染させてしまうと、おなかの子どもに障害がでるおそれがあるなど大きな影響を与える。周りにいる人や次の世代のためにも、ワクチンの接種が必要だという意識を、社会全体で持つことがとても重要だ」と話していました。",
        "article_e": "<ruby>風疹<rt>ふうしん</rt></ruby>はウイルスでうつる<ruby>病気<rt>びょうき</rt></ruby>で、<ruby>熱<rt>ねつ</rt></ruby>が<ruby>出<rt>で</rt></ruby>たり<ruby>体<rt>からだ</rt></ruby>に<ruby>赤<rt>あか</rt></ruby>い<ruby>発疹<rt>はっしん</rt></ruby>が<ruby>出<rt>で</rt></ruby>たりします。<ruby>妊娠<rt>にんしん</rt></ruby>している<ruby>女性<rt>じょせい</rt></ruby>が<ruby>風疹<rt>ふうしん</rt></ruby>になると、<ruby>赤<rt>あか</rt></ruby>ちゃんの<ruby>目<rt>め</rt></ruby>や<ruby>耳<rt>みみ</rt></ruby>、<ruby>心臓<rt>しんぞう</rt></ruby>に<ruby>障害<rt>しょうがい</rt></ruby>が<ruby>出<rt>で</rt></ruby>ることがあります。\n<ruby>国<rt>くに</rt></ruby>の<ruby>研究所<rt>けんきゅうじょ</rt></ruby>によると、<ruby>今年<rt>ことし</rt></ruby>１<ruby>月<rt>がつ</rt></ruby>から３<ruby>月<rt>がつ</rt></ruby><ruby>２４日<rt>にじゅうよっか</rt></ruby>までに１０３３<ruby>人<rt>にん</rt></ruby>が<ruby>風疹<rt>ふうしん</rt></ruby>になりました。<ruby>風疹<rt>ふうしん</rt></ruby>になった<ruby>人<rt>ひと</rt></ruby>がとても<ruby>多<rt>おお</rt></ruby>かった２０１３<ruby>年<rt>ねん</rt></ruby>から、３<ruby>月<rt>がつ</rt></ruby>に１０００<ruby>人<rt>にん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>になった<ruby>年<rt>とし</rt></ruby>はありませんでした。<ruby>今年<rt>ことし</rt></ruby><ruby>風疹<rt>ふうしん</rt></ruby>になった<ruby>人<rt>ひと</rt></ruby>の６０％ぐらいは<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>とその<ruby>周<rt>まわ</rt></ruby>りの<ruby>県<rt>けん</rt></ruby>に<ruby>住<rt>す</rt></ruby>んでいて、<span class=\"colorL\"><ruby>大阪<rt>おおさか</rt></ruby></span>など<ruby>近畿地方<rt>きんきちほう</rt></ruby>でも<ruby>増<rt>ふ</rt></ruby>えています。\n<ruby>国<rt>くに</rt></ruby>の<ruby>研究所<rt>けんきゅうじょ</rt></ruby>は、<ruby>女性<rt>じょせい</rt></ruby>は<ruby>妊娠<rt>にんしん</rt></ruby>する<ruby>前<rt>まえ</rt></ruby>にワクチンの<ruby>注射<rt>ちゅうしゃ</rt></ruby>を２<ruby>回<rt>かい</rt></ruby>するように<ruby>言<rt>い</rt></ruby>っています。<ruby>風疹<rt>ふうしん</rt></ruby>になる<ruby>人<rt>ひと</rt></ruby>が<ruby>特<rt>とく</rt></ruby>に<ruby>多<rt>おお</rt></ruby>い４０<ruby>歳<rt>さい</rt></ruby>から５７<ruby>歳<rt>さい</rt></ruby>の<ruby>男性<rt>だんせい</rt></ruby>は<ruby>無料<rt>むりょう</rt></ruby>でワクチンの<ruby>注射<rt>ちゅうしゃ</rt></ruby>をすることができるので、<ruby>男性<rt>だんせい</rt></ruby>も<ruby>注射<rt>ちゅうしゃ</rt></ruby>をしてほしいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "風疹の患者数 1000人超える ワクチン無料接種の制度活用を",
        "title_e": "風疹になる人が増える　ワクチンの注射をしてほしい",
        "title_e_ruby": "<ruby>風疹<rt>ふうしん</rt></ruby>になる<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>える　ワクチンの<ruby>注射<rt>ちゅうしゃ</rt></ruby>をしてほしい",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870301000/k10011870301000.html"
    },
    {
        "id": "k10011868321000",
        "article_n": "新しい年度が始まった１日、各メーカーは乳製品や麺類など暮らしに身近な食品を相次いで値上げします。\n「明治」や「森永乳業」といった乳業メーカー各社は、１日の出荷分から牛乳やヨーグルトなどを１％から８％値上げします。食品メーカーの「東洋水産」と「日清食品チルド」が冷蔵のラーメンや焼きそばの価格を３％から９％引き上げ、「日本水産」もさばの缶詰の出荷価格を７％から10％引き上げます。公益財団法人の「塩事業センター」が家庭用の食塩などを６％から25％、食品メーカーの「味の素」も食塩とコンソメスープの調味料を５％から11％、それぞれ値上げします。飲料メーカーでは「コカ・コーラ　ボトラーズジャパン」が１日の出荷分から２リットル入りなどの大型ペットボトルの商品を１本当たり20円値上げするのをはじめ、「サントリー」や「アサヒ」なども来月以降、同じように値上げすることにしています。人件費や物流費などの上昇を背景に、新年度も暮らしに身近な食品の値上げが相次ぎますが、消費者の節約志向が根強い中、スーパーなどが実際の小売価格にどの程度転嫁するのかが焦点になります。",
        "article_e": "４<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>からいろいろな<ruby>会社<rt>かいしゃ</rt></ruby>が、<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>や<ruby>飲<rt>の</rt></ruby>み<ruby>物<rt>もの</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げました。<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>に<ruby>払<rt>はら</rt></ruby>うお<ruby>金<rt>かね</rt></ruby>や、<ruby>物<rt>もの</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>ぶときにかかるお<ruby>金<rt>かね</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がっているためです。\n「<span class=\"colorC\"><ruby>明治<rt>めいじ</rt></ruby></span>」や「<span class=\"colorC\"><ruby>森永乳業<rt>もりながにゅうぎょう</rt></ruby></span>」は、<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>やヨーグルトの<ruby>値段<rt>ねだん</rt></ruby>を１％から８％<ruby>高<rt>たか</rt></ruby>くしました。\n「<span class=\"colorC\"><ruby>東洋水産<rt>とうようすいさん</rt></ruby></span>」と「<span class=\"colorC\"><ruby>日清食品<rt>にっしんしょくひん</rt></ruby>チルド</span>」は、ラーメンや<ruby>焼<rt>や</rt></ruby>きそばの<ruby>値段<rt>ねだん</rt></ruby>を３％から９％<ruby>高<rt>たか</rt></ruby>くしました。<ruby>魚<rt>さかな</rt></ruby>の<ruby>缶詰<rt>かんづめ</rt></ruby>や、<ruby>塩<rt>しお</rt></ruby>などの<ruby>調味料<rt>ちょうみりょう</rt></ruby>も<ruby>高<rt>たか</rt></ruby>くなりました。\n「<span class=\"colorC\">コカ・コーラ</span>」は２Ｌのペットボトルの<ruby>飲<rt>の</rt></ruby>み<ruby>物<rt>もの</rt></ruby>を１<ruby>本<rt>ぽん</rt></ruby>で２０<ruby>円<rt>えん</rt></ruby><ruby>高<rt>たか</rt></ruby>くしました。５<ruby>月<rt>がつ</rt></ruby>から<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げる<ruby>会社<rt>かいしゃ</rt></ruby>もあります。\nスーパーなどが<ruby>売<rt>う</rt></ruby>る<ruby>値段<rt>ねだん</rt></ruby>も<ruby>上<rt>あ</rt></ruby>がりそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "牛乳もラーメンもさば缶も 食品値上げ相次ぐ新年度",
        "title_e": "４月からいろいろな食べ物や飲み物の値段が上がる",
        "title_e_ruby": "４<ruby>月<rt>がつ</rt></ruby>からいろいろな<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>や<ruby>飲<rt>の</rt></ruby>み<ruby>物<rt>もの</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がる",
        "date": "2019-04-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190401/k10011868321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011868321000/k10011868321000.html"
    },
    {
        "id": "k10011868161000",
        "article_n": "原発事故による避難が続く福島県大熊町で清掃作業などを続けてきた「じじい部隊」と呼ばれるグループが、来月10日に町の一部で避難指示が解除されることなどに合わせて６年間の活動に幕を下ろしました。\n平均年齢が66歳のこのグループは大熊町から地域の管理業務を委託された臨時職員の男性６人で、「じじい部隊」と呼ばれています。メンバーは、原発事故のあと全域に避難指示が出されている大熊町で、６年前から、清掃作業のほか道路や水路の管理、防犯パトロールなどを続けてきました。大熊町では来月10日に一部の地区で避難指示が解除されたあと新しい役場の業務が始まることになっていて、グループの活動は31日で終わりです。町の事務所では引退のセレモニーが行われ、メンバーの６人は、いつもの作業着ではなくスーツ姿で登場しました。大熊町の渡辺利綱町長は「年齢を感じさせない働きで大熊町を守っていただきありがとうございました。避難指示解除を迎えられるのは６人の力のおかげです」と感謝のことばを贈りました。このあと花束の贈呈や記念撮影が行われ、メンバーたちは「じじい部隊」としての最後のひとときを過ごしていました。リーダーを務めてきた鈴木久友さん（66）は「６人のメンバーがいたから今まで活動できました。できることはもうすべてやりきったので、あとは次の世代に任せます」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>福島県<rt>ふくしまけん</rt></ruby></span><span class=\"colorL\"><ruby>大熊町<rt>おおくままち</rt></ruby></span>は、８<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の<ruby>原子力<rt>げんしりょく</rt></ruby><ruby>発電所<rt>はつでんしょ</rt></ruby>の<ruby>事故<rt>じこ</rt></ruby>のあと、<ruby>町<rt>まち</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ることができなくなりました。\n<ruby>人<rt>ひと</rt></ruby>がいなくなった<ruby>町<rt>まち</rt></ruby>を<ruby>守<rt>まも</rt></ruby>るため、６<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>から「じじい（おじいさん）<ruby>部隊<rt>ぶたい</rt></ruby>」というグループが、<ruby>町<rt>まち</rt></ruby>の<ruby>掃除<rt>そうじ</rt></ruby>や<ruby>安全<rt>あんぜん</rt></ruby>のチェックを<ruby>続<rt>つづ</rt></ruby>けてきました。グループは、６<ruby>人<rt>にん</rt></ruby>の<ruby>男性<rt>だんせい</rt></ruby>で<ruby>平均<rt>へいきん</rt></ruby>６６<ruby>歳<rt>さい</rt></ruby>のため、この<ruby>名前<rt>なまえ</rt></ruby>になりました。\n<span class=\"colorL\"><ruby>大熊町<rt>おおくままち</rt></ruby></span>は４<ruby>月<rt>がつ</rt></ruby><ruby>１０日<rt>とおか</rt></ruby>から<ruby>町<rt>まち</rt></ruby>の<ruby>一部<rt>いちぶ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ることができるようになって、<ruby>役場<rt>やくば</rt></ruby>も<ruby>仕事<rt>しごと</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めます。このため、グループの<ruby>活動<rt>かつどう</rt></ruby>は３<ruby>月<rt>がつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>に<ruby>終<rt>お</rt></ruby>わることになりました。\n<ruby>最後<rt>さいご</rt></ruby>の<ruby>日<rt>ひ</rt></ruby>は、<ruby>町<rt>まち</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちが６<ruby>人<rt>にん</rt></ruby>にお<ruby>礼<rt>れい</rt></ruby>を<ruby>言<rt>い</rt></ruby>って<ruby>花<rt>はな</rt></ruby>を<ruby>渡<rt>わた</rt></ruby>しました。グループの<ruby>人<rt>ひと</rt></ruby>は「<ruby>私<rt>わたし</rt></ruby>たちができることはもう<ruby>全部<rt>ぜんぶ</rt></ruby>しました。あとは<ruby>若<rt>わか</rt></ruby>い<ruby>人<rt>ひと</rt></ruby>たちにお<ruby>願<rt>ねが</rt></ruby>いします」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "福島 大熊町で清掃「じじい部隊」活動に幕 避難指示解除へ",
        "title_e": "福島県大熊町　町を守る「じじい部隊」の活動が終わる",
        "title_e_ruby": "<ruby>福島県<rt>ふくしまけん</rt></ruby><ruby>大熊町<rt>おおくままち</rt></ruby>　<ruby>町<rt>まち</rt></ruby>を<ruby>守<rt>まも</rt></ruby>る「じじい<ruby>部隊<rt>ぶたい</rt></ruby>」の<ruby>活動<rt>かつどう</rt></ruby>が<ruby>終<rt>お</rt></ruby>わる",
        "date": "2019-03-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190331/k10011868161000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011868161000/k10011868161000.html"
    },
    {
        "id": "k10011864661000",
        "article_n": "東京 千駄ヶ谷の将棋会館の近くにあり、多くの棋士たちに愛されたそば店の「みろく庵」が３月末で営業を終えることになり、閉店を惜しむ将棋ファンなどでにぎわっています。\n東京 千駄ヶ谷で30年以上にわたって経営してきた、そば店の「みろく庵」は、特異なキャラクターで愛されおととし引退した加藤一二三 九段をはじめ多くの棋士が店を訪れ、将棋会館に多くの出前を届けてきました。高校生棋士の藤井聡太七段が、おととし最多連勝記録を30年ぶりに更新した対局で「豚キムチうどん」を注文したことでも注目されました。「みろく庵」は店が入るビルの建て替え計画をきっかけに３月末で閉店することになり、閉店を惜しむ将棋ファンなどで連日にぎわっています。28日も多くの客が訪れ、店の前に置かれた花には「伝説の将棋めしありがとうございました」と書かれた将棋ファンからの色紙が添えられていました。客の中には、将棋会館からの注文が多かったという「肉豆腐定食」や、藤井七段にあやかって「豚キムチうどん」を頼む人もいて、できたての食事を楽しんでいました。将棋会館に将棋を指しにきたという男子高校生は「閉店すると聞いて来ました。棋士と同じごはんを食べられるのはうれしいし、一生の思い出になりました」と話していました。店主の檜垣善啓さんは「閉店前までたくさんお客さんが来てくれて、店をやってきたかいがあったなと思います。棋士たちには最後まで真心を込めた食事を作って届けたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorC\"><ruby>将棋<rt>しょうぎ</rt></ruby><ruby>会館<rt>かいかん</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くにあるそば <ruby>店<rt>てん</rt></ruby>の「<span class=\"colorC\">みろく<ruby>庵<rt>あん</rt></ruby></span>」には、３０<ruby>年<rt>ねん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>前<rt>まえ</rt></ruby>から、<span class=\"colorN\"><ruby>加藤<rt>かとう</rt></ruby><ruby>一二三<rt>ひふみ</rt></ruby></span>さんなどたくさんの<ruby>将棋<rt>しょうぎ</rt></ruby>のプロが<ruby>来<rt>き</rt></ruby>ていました。プロたちが<span class=\"colorC\"><ruby>将棋<rt>しょうぎ</rt></ruby><ruby>会館<rt>かいかん</rt></ruby></span>で<ruby>試合<rt>しあい</rt></ruby>をしている<ruby>途中<rt>とちゅう</rt></ruby>で、この<ruby>店<rt>みせ</rt></ruby>に<ruby>食事<rt>しょくじ</rt></ruby>を<ruby>届<rt>とど</rt></ruby>けてもらうこともありました。\nプロで<ruby>高校生<rt>こうこうせい</rt></ruby>の<span class=\"colorN\"><ruby>藤井聡太<rt>ふじいそうた</rt></ruby></span>さんが、おととし２９<ruby>回<rt>かい</rt></ruby><ruby>続<rt>つづ</rt></ruby>けて<ruby>勝<rt>か</rt></ruby>った<ruby>記録<rt>きろく</rt></ruby>をつくったとき、この<ruby>店<rt>みせ</rt></ruby>の「<ruby>豚<rt>ぶた</rt></ruby> キムチ うどん」を<ruby>食<rt>た</rt></ruby>べたことも<ruby>有名<rt>ゆうめい</rt></ruby>になりました。\n<span class=\"colorC\">みろく<ruby>庵<rt>あん</rt></ruby></span>は、<ruby>店<rt>みせ</rt></ruby>が<ruby>入<rt>はい</rt></ruby>っているビルの<ruby>工事<rt>こうじ</rt></ruby>があるため、３<ruby>月<rt>がつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>で<ruby>閉<rt>し</rt></ruby>まることになりました。<ruby>店<rt>みせ</rt></ruby>には、<ruby>将棋<rt>しょうぎ</rt></ruby>のファンなどがたくさん<ruby>来<rt>き</rt></ruby>ています。<span class=\"colorC\"><ruby>将棋<rt>しょうぎ</rt></ruby><ruby>会館<rt>かいかん</rt></ruby></span>に<ruby>将棋<rt>しょうぎ</rt></ruby>をしに<ruby>来<rt>き</rt></ruby>た<ruby>高校生<rt>こうこうせい</rt></ruby>は「プロと<ruby>同<rt>おな</rt></ruby>じごはんを<ruby>食<rt>た</rt></ruby>べることができて、いい<ruby>思<rt>おも</rt></ruby>い<ruby>出<rt>で</rt></ruby>になりました」と<ruby>話<rt>はな</rt></ruby>していました。\nこの<ruby>店<rt>みせ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>最後<rt>さいご</rt></ruby>まで<ruby>一生懸命<rt>いっしょうけんめい</rt></ruby><ruby>食事<rt>しょくじ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "藤井聡太七段も愛した “勝負メシ”「みろく庵」まもなく閉店",
        "title_e": "藤井聡太さんなど多くの将棋のプロが食事をした店が閉まる",
        "title_e_ruby": "<ruby>藤井聡太<rt>ふじいそうた</rt></ruby>さんなど<ruby>多<rt>おお</rt></ruby>くの<ruby>将棋<rt>しょうぎ</rt></ruby>のプロが<ruby>食事<rt>しょくじ</rt></ruby>をした<ruby>店<rt>みせ</rt></ruby>が<ruby>閉<rt>し</rt></ruby>まる",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011864661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011864661000/k10011864661000.html"
    },
    {
        "id": "k10011864121000",
        "article_n": "国内で唯一、石炭の坑内掘りが行われている北海道釧路市で94年間にわたり運行されてきた石炭を輸送する専用列車が６月末で廃止されることになりました。\n廃止されるのは大正14年に運行が始まった国内で唯一の石炭輸送の専用列車で、釧路市にある石炭の選別工場から港までのおよそ４キロを結んでいます。採掘量の減少で荷主の石炭会社からの輸送の委託が今月で終わるため、列車を運行する「太平洋石炭販売輸送」は６月末での廃止を国に届け出たということです。列車は今月いっぱいでの運休がすでに決まっていて、今のところ廃止までの間に運行の予定はないということです。石炭の輸送量は昨年度、ピーク時の４分の１に当たるおよそ51万トンまで落ち込み、列車の運行はここ数年、一日１本程度にとどまっていました。会社は「保存や活用の在り方を含め、今後の対応を検討している」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span><span class=\"colorL\"><ruby>釧路市<rt>くしろし</rt></ruby></span>で１９２５<ruby>年<rt>ねん</rt></ruby>から<ruby>石炭<rt>せきたん</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>んでいる<ruby>列車<rt>れっしゃ</rt></ruby>が、６<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりに<ruby>運転<rt>うんてん</rt></ruby>をやめることになりました。この<ruby>列車<rt>れっしゃ</rt></ruby>は、<ruby>石炭<rt>せきたん</rt></ruby>の<ruby>工場<rt>こうじょう</rt></ruby>から<ruby>港<rt>みなと</rt></ruby>までの<ruby>約<rt>やく</rt></ruby>４ｋｍを<ruby>運転<rt>うんてん</rt></ruby>していて、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で１つだけの<ruby>石炭<rt>せきたん</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>ぶための<ruby>列車<rt>れっしゃ</rt></ruby>です。\n<ruby>列車<rt>れっしゃ</rt></ruby>が<ruby>運<rt>はこ</rt></ruby>ぶ<ruby>石炭<rt>せきたん</rt></ruby>はいちばん<ruby>多<rt>おお</rt></ruby>かったときの２５％ぐらいになっていて、<ruby>最近<rt>さいきん</rt></ruby>、<ruby>列車<rt>れっしゃ</rt></ruby>の<ruby>運転<rt>うんてん</rt></ruby>は<ruby>１日<rt>いちにち</rt></ruby>に１<ruby>回<rt>かい</rt></ruby>だけでした。３<ruby>月<rt>がつ</rt></ruby>で<ruby>運<rt>はこ</rt></ruby>ぶ<ruby>仕事<rt>しごと</rt></ruby>がなくなるため、<ruby>列車<rt>れっしゃ</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>運転<rt>うんてん</rt></ruby>をやめることにしました。\n<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>運転<rt>うんてん</rt></ruby>をやめたあとの<ruby>列車<rt>れっしゃ</rt></ruby>について「<ruby>残<rt>のこ</rt></ruby>したほうがいいかどうか、<ruby>何<rt>なに</rt></ruby>に<ruby>使<rt>つか</rt></ruby>うことができるかなど<ruby>考<rt>かんが</rt></ruby>えています」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "国内唯一の石炭専用列車 94年の歴史に幕 ６月末 北海道 釧路",
        "title_e": "日本で１つだけの石炭を運ぶための列車が運転をやめる",
        "title_e_ruby": "<ruby>日本<rt>にっぽん</rt></ruby>で１つだけの<ruby>石炭<rt>せきたん</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>ぶための<ruby>列車<rt>れっしゃ</rt></ruby>が<ruby>運転<rt>うんてん</rt></ruby>をやめる",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011864121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011864121000/k10011864121000.html"
    },
    {
        "id": "k10011863921000",
        "article_n": "タカラジェンヌを養成する宝塚音楽学校で合格発表が行われ、競争倍率20倍を超える難関を突破した40人が夢の舞台への第一歩を踏み出しました。\n合格発表は28日午前10時に兵庫県宝塚市の宝塚音楽学校で行われ、在校生の代表が合格者の受験番号を記したボードを掲げました。受験生たちは自分の番号を見つけると、涙を流して家族や友人と抱き合ったり番号の前で記念撮影をしたりして、合格を喜んでいました。学校によりますと、ことしの受験生は915人で去年より50人減りましたが、合格者は40人で競争倍率は22.9倍と、依然として狭き門となっています。初めての受験で合格した京都府出身の松本朱李さん（17）は「夢のようでうれしいです。高校２年生のときに初めて宝塚のお芝居をみて私もこの舞台に立ちたいと思いました。将来はかっこいい男役になりたいです」と話していました。宝塚音楽学校の入学式は来月18日に行われ、新入生は２年間、声楽やバレエなどのレッスンを受けて華やかな夢の舞台を目指します。",
        "article_e": "<span class=\"colorL\"><ruby>兵庫県<rt>ひょうごけん</rt></ruby></span><span class=\"colorL\"><ruby>宝塚市<rt>たからづかし</rt></ruby></span>にある<span class=\"colorC\"><ruby>宝塚<rt>たからづか</rt></ruby><ruby>音楽<rt>おんがく</rt></ruby><ruby>学校<rt>がっこう</rt></ruby></span>は、<ruby>女優<rt>じょゆう</rt></ruby>や<ruby>歌手<rt>かしゅ</rt></ruby>を<ruby>育<rt>そだ</rt></ruby>てる<ruby>女性<rt>じょせい</rt></ruby>だけの<ruby>学校<rt>がっこう</rt></ruby>です。バレエや<ruby>音楽<rt>おんがく</rt></ruby>などを２<ruby>年<rt>ねん</rt></ruby><ruby>勉強<rt>べんきょう</rt></ruby>して、<ruby>舞台<rt>ぶたい</rt></ruby>では<ruby>女性<rt>じょせい</rt></ruby>が<ruby>男性<rt>だんせい</rt></ruby>の<ruby>役<rt>やく</rt></ruby>もします。<ruby>卒業<rt>そつぎょう</rt></ruby>した<ruby>人<rt>ひと</rt></ruby>の<ruby>中<rt>なか</rt></ruby>には<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>人<rt>ひと</rt></ruby>がたくさんいて、<ruby>入学<rt>にゅうがく</rt></ruby>するのがとても<ruby>難<rt>むずか</rt></ruby>しい<ruby>学校<rt>がっこう</rt></ruby>です。\n２８<ruby>日<rt>にち</rt></ruby>、<ruby>入学<rt>にゅうがく</rt></ruby>の<ruby>試験<rt>しけん</rt></ruby>に<ruby>合格<rt>ごうかく</rt></ruby>した<ruby>人<rt>ひと</rt></ruby>の<ruby>発表<rt>はっぴょう</rt></ruby>がありました。<ruby>学校<rt>がっこう</rt></ruby>によると、<ruby>今年<rt>ことし</rt></ruby>は９１５<ruby>人<rt>にん</rt></ruby>が<ruby>試験<rt>しけん</rt></ruby>を<ruby>受<rt>う</rt></ruby>けて４０<ruby>人<rt>にん</rt></ruby>が<ruby>合格<rt>ごうかく</rt></ruby>しました。<ruby>合格<rt>ごうかく</rt></ruby>した<ruby>人<rt>ひと</rt></ruby>の<ruby>番号<rt>ばんごう</rt></ruby>を<ruby>書<rt>か</rt></ruby>いた<ruby>紙<rt>かみ</rt></ruby>の<ruby>前<rt>まえ</rt></ruby>では、<ruby>自分<rt>じぶん</rt></ruby>の<ruby>番号<rt>ばんごう</rt></ruby>を<ruby>見<rt>み</rt></ruby>つけた<ruby>人<rt>ひと</rt></ruby>たちがうれしくて<ruby>泣<rt>な</rt></ruby>いたり、<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>ったりしていました。\n<ruby>合格<rt>ごうかく</rt></ruby>した１７<ruby>歳<rt>さい</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>夢<rt>ゆめ</rt></ruby>のようです。<ruby>将来<rt>しょうらい</rt></ruby>はかっこいい<ruby>男性<rt>だんせい</rt></ruby>の<ruby>役<rt>やく</rt></ruby>をしたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "宝塚音楽学校で合格発表 20倍の難関突破し夢舞台へ一歩",
        "title_e": "女優や歌手を育てる宝塚音楽学校で合格発表",
        "title_e_ruby": "<ruby>女優<rt>じょゆう</rt></ruby>や<ruby>歌手<rt>かしゅ</rt></ruby>を<ruby>育<rt>そだ</rt></ruby>てる<ruby>宝塚音楽学校<rt>たからづかおんがくがっこう</rt></ruby>で<ruby>合格<rt>ごうかく</rt></ruby><ruby>発表<rt>はっぴょう</rt></ruby>",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011863921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011863921000/k10011863921000.html"
    },
    {
        "id": "k10011863851000",
        "article_n": "山形県鶴岡市の加茂水族館で２日続けてゴマフアザラシの赤ちゃんが生まれ、飼育員を驚かせています。\n水族館によりますと、２頭の赤ちゃんは今月25日と26日の朝、出勤した飼育員が見つけました。体長が65センチと70センチ、体重は９キロ前後で、全身が白い産毛で覆われています。母親のそばに寝そべって、時おりまねをして鳴き声をあげようとするなど、愛くるしいしぐさを見せています。飼育員の伊藤愛さんは「まさか連続で生まれるとは思わなかったので、びっくりしました。２頭いるとかわいさも倍増するので、たくさんの人に見に来てほしいです」と話していました。加茂水族館でゴマフアザラシの赤ちゃんが誕生するのはおよそ１年ぶりで、水族館は２～３週間で性別が分かったあと名前を募集することにしています。",
        "article_e": "<span class=\"colorL\"><ruby>山形県<rt>やまがたけん</rt></ruby></span><span class=\"colorL\"><ruby>鶴岡市<rt>つるおかし</rt></ruby></span>の<span class=\"colorC\"><ruby>加茂<rt>かも</rt></ruby><ruby>水族館<rt>すいぞくかん</rt></ruby></span>で<ruby>今月<rt>こんげつ</rt></ruby>２５<ruby>日<rt>にち</rt></ruby>と２６<ruby>日<rt>にち</rt></ruby>にゴマフアザラシの<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>生<rt>う</rt></ruby>まれました。２<ruby>頭<rt>とう</rt></ruby>の<ruby>母親<rt>ははおや</rt></ruby>から１<ruby>頭<rt>とう</rt></ruby>ずつ<ruby>生<rt>う</rt></ruby>まれました。\n<ruby>赤<rt>あか</rt></ruby>ちゃんの<ruby>大<rt>おお</rt></ruby>きさは６５ｃｍと７０ｃｍです。<ruby>重<rt>おも</rt></ruby>さは９ｋｇぐらいで、<ruby>体<rt>からだ</rt></ruby>に<ruby>白<rt>しろ</rt></ruby>い<ruby>毛<rt>け</rt></ruby>が<ruby>生<rt>は</rt></ruby>えています。<ruby>赤<rt>あか</rt></ruby>ちゃんは<ruby>母親<rt>ははおや</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くで<ruby>寝<rt>ね</rt></ruby>ていたり、<ruby>声<rt>こえ</rt></ruby>を<ruby>出<rt>だ</rt></ruby>したりしています。\n<ruby>水族館<rt>すいぞくかん</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>２日<rt>ふつか</rt></ruby><ruby>続<rt>つづ</rt></ruby>けて<ruby>生<rt>う</rt></ruby>まれると<ruby>思<rt>おも</rt></ruby>っていなかったので、びっくりしました。<ruby>赤<rt>あか</rt></ruby>ちゃんが２<ruby>頭<rt>とう</rt></ruby>いると、かわいさが２<ruby>倍<rt>ばい</rt></ruby>になるので、たくさんの<ruby>人<rt>ひと</rt></ruby>に<ruby>見<rt>み</rt></ruby>に<ruby>来<rt>き</rt></ruby>てほしいです」と<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>水族館<rt>すいぞくかん</rt></ruby>は、２<ruby>週間<rt>しゅうかん</rt></ruby>から３<ruby>週間<rt>しゅうかん</rt></ruby><ruby>過<rt>す</rt></ruby>ぎて<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>雄<rt>おす</rt></ruby>か<ruby>雌<rt>めす</rt></ruby>かわかったら、みんなに<ruby>名前<rt>なまえ</rt></ruby>を<ruby>考<rt>かんが</rt></ruby>えてもらう<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "飼育員もびっくり！アザラシの赤ちゃん２日続けて誕生",
        "title_e": "水族館で２日続けてゴマフアザラシの赤ちゃんが生まれる",
        "title_e_ruby": "<ruby>水族館<rt>すいぞくかん</rt></ruby>で<ruby>２日<rt>ふつか</rt></ruby><ruby>続<rt>つづ</rt></ruby>けてゴマフアザラシの<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>生<rt>う</rt></ruby>まれる",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011863851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011863851000/k10011863851000.html"
    },
    {
        "id": "k10011862721000",
        "article_n": "駿河湾特産のサクラエビは記録的な不漁となっていて、静岡市の漁港で行われた春の漁の初競りでは、15キロ当たりの平均で、去年の２倍以上の10万円を超える高値がつきました。\n春と秋に漁が行われる駿河湾特産のサクラエビは、去年、漁に適さない子どものエビが大半を占める状況が続き、秋の漁が中止される異例の事態となりました。地元の漁業組合は、漁に適したサイズのエビが増えてきたことなどから、26日から春の漁を始めていて、27日朝、清水区の由比漁港で初競りが行われました。漁業組合は、資源保護のために自主規制をしていて、初日の水揚げ量は去年の７分の１以下のおよそ４トンでした。その結果、競り落とされたサクラエビの15キロ当たりの最高価格は11万8600円で、平均でも去年の２倍以上の10万円を超える高値がつきました。競りに参加した地元の水産加工業者は「これまでに見たことがない高値です。今後の価格の動きを探りたい」と話していました。由比港漁業協同組合の宮原淳一組合長は「サクラエビを待ってくれている人がいてうれしいですが、消費者の皆さんにはまだ満足に提供できない状態です。長い目で見守ってほしい」と話していました。ことしの春の漁は６月５日まで続きます。",
        "article_e": "サクラエビは<ruby>体<rt>からだ</rt></ruby>の<ruby>長<rt>なが</rt></ruby>さが４ｃｍぐらいの<ruby>小<rt>ちい</rt></ruby>さいえびで、<ruby>色<rt>いろ</rt></ruby>は<ruby>桜<rt>さくら</rt></ruby>のようなピンクです。\n<span class=\"colorL\"><ruby>静岡県<rt>しずおかけん</rt></ruby></span>の<span class=\"colorL\"><ruby>駿河湾<rt>するがわん</rt></ruby></span>では、<ruby>春<rt>はる</rt></ruby>と<ruby>秋<rt>あき</rt></ruby>にサクラエビの<ruby>漁<rt>りょう</rt></ruby>を<ruby>行<rt>おこな</rt></ruby>います。しかし、<ruby>去年<rt>きょねん</rt></ruby>は<ruby>子<rt>こ</rt></ruby>どものえびが<ruby>多<rt>おお</rt></ruby>かったため、<ruby>秋<rt>あき</rt></ruby>の<ruby>漁<rt>りょう</rt></ruby>はしませんでした。\nとることができる<ruby>大<rt>おお</rt></ruby>きさのえびが<ruby>増<rt>ふ</rt></ruby>えたため、<ruby>今年<rt>ことし</rt></ruby>は３<ruby>月<rt>がつ</rt></ruby>２６<ruby>日<rt>にち</rt></ruby>から<ruby>春<rt>はる</rt></ruby>の<ruby>漁<rt>りょう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>最初<rt>さいしょ</rt></ruby>の<ruby>日<rt>ひ</rt></ruby>にとったサクラエビは<ruby>去年<rt>きょねん</rt></ruby>の１５％ぐらいの４ｔでした。\n２７<ruby>日<rt>にち</rt></ruby>の<ruby>朝<rt>あさ</rt></ruby>の<ruby>競<rt>せ</rt></ruby>りでは、１５ｋｇの<ruby>値段<rt>ねだん</rt></ruby>が<ruby>平均<rt>へいきん</rt></ruby>で１０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>になりました。<ruby>去年<rt>きょねん</rt></ruby>の２<ruby>倍<rt>ばい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>高<rt>たか</rt></ruby>い<ruby>値段<rt>ねだん</rt></ruby>です。\n<ruby>今年<rt>ことし</rt></ruby>の<ruby>春<rt>はる</rt></ruby>の<ruby>漁<rt>りょう</rt></ruby>は６<ruby>月<rt>がつ</rt></ruby><ruby>５日<rt>いつか</rt></ruby>まで<ruby>続<rt>つづ</rt></ruby>きます。",
        "genre": [
            "暮らし"
        ],
        "title_n": "サクラエビ 春の漁 初競り 去年の２倍以上の高値 静岡",
        "title_e": "静岡県の海でサクラエビの春の漁が始まる",
        "title_e_ruby": "<ruby>静岡県<rt>しずおかけん</rt></ruby>の<ruby>海<rt>うみ</rt></ruby>でサクラエビの<ruby>春<rt>はる</rt></ruby>の<ruby>漁<rt>りょう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まる",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862721000/k10011862721000.html"
    },
    {
        "id": "k10011862381000",
        "article_n": "国の重要文化財に指定されている埼玉県日高市の古民家で、樹齢およそ400年と言われるしだれ桜が見頃を迎えています。\n日高市にある築400年ほどの古民家「高麗家住宅」の庭先には住宅の建築と同じころに植えられたとされる高さ25メートルほどのしだれ桜があります。ことしは、ここ数日で開花が進み27日、満開となりました。穏やかな春の陽気に恵まれた27日は、多くの人が訪れ垂れ下がった枝に白い花を咲かせたしだれ桜の前で写真を撮るなどして楽しんでいました。訪れた60代の女性は「毎年来ていますが、ちょうど満開の時に来ることができてよかったです。気分も高揚しました」と話していました。また、90代の女性は「こんなにすばらしい桜を見ることができ、何も言うことがないくらいうれしいです」と話していました。高麗家住宅のしだれ桜は、来月１日ごろまで楽しめるということです。",
        "article_e": "<span class=\"colorL\"><ruby>埼玉県<rt>さいたまけん</rt></ruby></span><span class=\"colorL\"><ruby>日高市<rt>ひだかし</rt></ruby></span>にある「<ruby>高麗家住宅<rt>こまけじゅうたく</rt></ruby>」は４００<ruby>年<rt>ねん</rt></ruby>ぐらい<ruby>前<rt>まえ</rt></ruby>に<ruby>建<rt>た</rt></ruby>てられた<ruby>家<rt>いえ</rt></ruby>で、<ruby>国<rt>くに</rt></ruby>が<ruby>大切<rt>たいせつ</rt></ruby>に<ruby>守<rt>まも</rt></ruby>っています。この<ruby>家<rt>いえ</rt></ruby>の<ruby>庭<rt>にわ</rt></ruby>には、<ruby>同<rt>おな</rt></ruby>じころに<ruby>植<rt>う</rt></ruby>えられた<ruby>桜<rt>さくら</rt></ruby>の<ruby>木<rt>き</rt></ruby>があります。この<ruby>木<rt>き</rt></ruby>は<ruby>高<rt>たか</rt></ruby>さが２５mぐらいで、<ruby>枝<rt>えだ</rt></ruby>が<ruby>長<rt>なが</rt></ruby>く<ruby>下<rt>さ</rt></ruby>がる「しだれ<ruby>桜<rt>ざくら</rt></ruby>」です。\n<ruby>最近<rt>さいきん</rt></ruby><ruby>暖<rt>あたた</rt></ruby>かい<ruby>日<rt>ひ</rt></ruby>が<ruby>続<rt>つづ</rt></ruby>いていたため、この<ruby>桜<rt>さくら</rt></ruby>の<ruby>木<rt>き</rt></ruby>に<ruby>花<rt>はな</rt></ruby>がたくさん<ruby>咲<rt>さ</rt></ruby>いています。２７<ruby>日<rt>にち</rt></ruby>は、<ruby>白<rt>しろ</rt></ruby>い<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>いた<ruby>木<rt>き</rt></ruby>の<ruby>前<rt>まえ</rt></ruby>で、たくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>っていました。９０<ruby>歳<rt>さい</rt></ruby>ぐらいの<ruby>女性<rt>じょせい</rt></ruby>は「こんなにすばらしい<ruby>桜<rt>さくら</rt></ruby>を<ruby>見<rt>み</rt></ruby>ることができて、とてもうれしいです」と<ruby>話<rt>はな</rt></ruby>していました。\nこの<ruby>桜<rt>さくら</rt></ruby>は、<ruby>来月<rt>らいげつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>ごろまで<ruby>楽<rt>たの</rt></ruby>しむことができます。",
        "genre": [
            "暮らし"
        ],
        "title_n": "樹齢400年のしだれ桜が見頃 埼玉",
        "title_e": "４００年前に植えられた桜　花がきれいに咲く",
        "title_e_ruby": "４００<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>に<ruby>植<rt>う</rt></ruby>えられた<ruby>桜<rt>さくら</rt></ruby>　<ruby>花<rt>はな</rt></ruby>がきれいに<ruby>咲<rt>さ</rt></ruby>く",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862381000/k10011862381000.html"
    },
    {
        "id": "k10011862061000",
        "article_n": "来年４月から小学校で使われる教科書に「ＬＧＢＴ」と呼ばれる性的マイノリティーの記述が初めて盛り込まれました。専門家はＬＧＢＴへの理解を深める第一歩だと評価しています。\n今回の教科書検定では教科書会社２社が保健体育で性的マイノリティーについて初めて記述しました。このうち「光文書院」の３年と４年の教科書では『「性」についてのなやみ』という見出しで、体の性と心の性が違う人などについて、イラストとともに説明し、悩んでいる子どもたちがいれば、携帯電話などから問い合わせできる相談窓口を紹介しています。また、文教社の５年と６年の教科書では「寄り添うことの大切さ」という見出しで、まわりに性の不一致で悩んでいる友達がいる場合、１人ひとりの個性があり、認め合うことの大切さを記しています。ＬＧＢＴの問題に詳しい早稲田大学の棚村政行教授は「日本にとっては非常に画期的なことだが、すでに取り組んでいる欧米の国々をみると、あくまで第一歩だと思う。ＬＧＢＴについて教育現場で深く学んでいくためには、もっともっと伝え方を工夫する必要がある」と指摘しています。",
        "article_e": "２６<ruby>日<rt>にち</rt></ruby>、<ruby>来年<rt>らいねん</rt></ruby>４<ruby>月<rt>がつ</rt></ruby>から<ruby>小学校<rt>しょうがっこう</rt></ruby>で<ruby>使<rt>つか</rt></ruby>うことができる<ruby>教科書<rt>きょうかしょ</rt></ruby>が<ruby>決<rt>き</rt></ruby>まりました。この<ruby>中<rt>なか</rt></ruby>には、<ruby>小学校<rt>しょうがっこう</rt></ruby>の<ruby>教科書<rt>きょうかしょ</rt></ruby>で<ruby>初<rt>はじ</rt></ruby>めて、ＬＧＢＴについて<ruby>書<rt>か</rt></ruby>いた<ruby>教科書<rt>きょうかしょ</rt></ruby>があります。ＬＧＢＴは、<ruby>心<rt>こころ</rt></ruby>と<ruby>体<rt>からだ</rt></ruby>の<ruby>性<rt>せい</rt></ruby>が<ruby>同<rt>おな</rt></ruby>じではないと<ruby>感<rt>かん</rt></ruby>じる<ruby>人<rt>ひと</rt></ruby>や、<ruby>自分<rt>じぶん</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じ<ruby>性<rt>せい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>を<ruby>好<rt>す</rt></ruby>きになる<ruby>人<rt>ひと</rt></ruby>などのことです。\n<span class=\"colorC\"><ruby>光文書院<rt>こうぶんしょいん</rt></ruby></span>という<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>作<rt>つく</rt></ruby>った３<ruby>年生<rt>ねんせい</rt></ruby>と４<ruby>年生<rt>ねんせい</rt></ruby>の<ruby>教科書<rt>きょうかしょ</rt></ruby>では、<ruby>心<rt>こころ</rt></ruby>と<ruby>体<rt>からだ</rt></ruby>の<ruby>性<rt>せい</rt></ruby>が<ruby>同<rt>おな</rt></ruby>じではない<ruby>人<rt>ひと</rt></ruby>の<ruby>悩<rt>なや</rt></ruby>みなどについて<ruby>書<rt>か</rt></ruby>いてあります。<ruby>悩<rt>なや</rt></ruby>んでいる<ruby>子<rt>こ</rt></ruby>どもが<ruby>電話<rt>でんわ</rt></ruby>で<ruby>相談<rt>そうだん</rt></ruby>できる<ruby>所<rt>ところ</rt></ruby>も<ruby>紹介<rt>しょうかい</rt></ruby>しています。\n<span class=\"colorC\"><ruby>文教社<rt>ぶんきょうしゃ</rt></ruby></span>が<ruby>作<rt>つく</rt></ruby>った５<ruby>年生<rt>ねんせい</rt></ruby>と６<ruby>年生<rt>ねんせい</rt></ruby>の<ruby>教科書<rt>きょうかしょ</rt></ruby>には、<ruby>性<rt>せい</rt></ruby>のことで<ruby>悩<rt>なや</rt></ruby>んでいる<ruby>友達<rt>ともだち</rt></ruby>がいたら、みんなの<ruby>個性<rt>こせい</rt></ruby>を<ruby>大切<rt>たいせつ</rt></ruby>にするという<ruby>考<rt>かんが</rt></ruby>え<ruby>方<rt>かた</rt></ruby>を<ruby>持<rt>も</rt></ruby>つことが<ruby>必要<rt>ひつよう</rt></ruby>だと<ruby>書<rt>か</rt></ruby>いてあります。\n<span class=\"colorC\"><ruby>早稲田大学<rt>わせだだいがく</rt></ruby></span>の<span class=\"colorN\"><ruby>棚村<rt>たなむら</rt></ruby></span><span class=\"colorN\"><ruby>政行<rt>まさゆき</rt></ruby></span><ruby>先生<rt>せんせい</rt></ruby>は「まだ<ruby>最初<rt>さいしょ</rt></ruby>の<ruby>一歩<rt>いっぽ</rt></ruby>です。ＬＧＢＴについて<ruby>子<rt>こ</rt></ruby>どもたちにどうやって<ruby>伝<rt>つた</rt></ruby>えたらいいか、もっと<ruby>考<rt>かんが</rt></ruby>えなければならないと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ＬＧＢＴを初めて記述 来春から使用の小学校教科書",
        "title_e": "小学校で使う教科書に初めてＬＧＢＴについて書いた",
        "title_e_ruby": "<ruby>小学校<rt>しょうがっこう</rt></ruby>で<ruby>使<rt>つか</rt></ruby>う<ruby>教科書<rt>きょうかしょ</rt></ruby>に<ruby>初<rt>はじ</rt></ruby>めてＬＧＢＴについて<ruby>書<rt>か</rt></ruby>いた",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862061000/k10011862061000.html"
    },
    {
        "id": "k10011858731000",
        "article_n": "タクシーに乗る前に目的地までの運賃を確定させるサービスが年内にも全国で始まる見通しとなりました。\nタクシーの運賃は、国土交通省の通達で事前に目的地までの運賃を確定させ利用者に提示することはできない仕組みになっています。しかし、外国人旅行者などから「車を降りるまで運賃が分からず不安だ」といった声が上がっていました。このため国土交通省は来月にも通達を改正し、乗車前に運賃を確定させるサービスを認めることにしました。新たなサービスはタクシーの配車アプリを活用し、利用者が乗車場所と目的地を入力すると距離に応じて計算された運賃が表示され、納得すれば配車を申し込みます。渋滞に巻き込まれても目的地までの運賃は変わらず、利用者は料金メーターを気にしなくて済むようになります。事前に確定する運賃は過去１年間のメーター料金の実績をもとに設定される予定で、サービスを始めるタクシー会社は国の認可を受ける必要があります。通達の改正を受けてタクシー各社が準備を進め、早ければ年内にも全国でサービスが始まる見通しです。",
        "article_e": "<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>決<rt>き</rt></ruby>まりでは、タクシーの<ruby>料金<rt>りょうきん</rt></ruby>を<ruby>乗<rt>の</rt></ruby>る<ruby>前<rt>まえ</rt></ruby>に<ruby>決<rt>き</rt></ruby>めることができません。しかし、<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>外国人<rt>がいこくじん</rt></ruby>の<ruby>中<rt>なか</rt></ruby>には「タクシーを<ruby>降<rt>お</rt></ruby>りるまでいくらになるかわからないので<ruby>心配<rt>しんぱい</rt></ruby>だ」と<ruby>言<rt>い</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>もいます。\nこのため<ruby>国土交通省<rt>こくどこうつうしょう</rt></ruby>は、<ruby>国<rt>くに</rt></ruby>の<ruby>許可<rt>きょか</rt></ruby>をもらった<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>乗<rt>の</rt></ruby>る<ruby>前<rt>まえ</rt></ruby>に<ruby>料金<rt>りょうきん</rt></ruby>を<ruby>決<rt>き</rt></ruby>めるサービスを<ruby>始<rt>はじ</rt></ruby>めてもいいことにしました。\nこのサービスでは、スマートフォンなどのアプリを<ruby>使<rt>つか</rt></ruby>います。<ruby>乗<rt>の</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>が<ruby>乗<rt>の</rt></ruby>る<ruby>場所<rt>ばしょ</rt></ruby>と<ruby>行<rt>い</rt></ruby>く<ruby>場所<rt>ばしょ</rt></ruby>を<ruby>入<rt>い</rt></ruby>れると、<ruby>料金<rt>りょうきん</rt></ruby>がわかります。この<ruby>料金<rt>りょうきん</rt></ruby>でいいと<ruby>思<rt>おも</rt></ruby>ったら、<ruby>申<rt>もう</rt></ruby>し<ruby>込<rt>こ</rt></ruby>んでタクシーに<ruby>来<rt>き</rt></ruby>てもらいます。<ruby>道<rt>みち</rt></ruby>が<ruby>混<rt>こ</rt></ruby>んでいて<ruby>時間<rt>じかん</rt></ruby>がかかっても<ruby>料金<rt>りょうきん</rt></ruby>は<ruby>高<rt>たか</rt></ruby>くなりません。いくらになるか<ruby>心配<rt>しんぱい</rt></ruby>しないで、タクシーに<ruby>乗<rt>の</rt></ruby>ることができます。<ruby>料金<rt>りょうきん</rt></ruby>は、タクシーの<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>今<rt>いま</rt></ruby>までの<ruby>料金<rt>りょうきん</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べて<ruby>決<rt>き</rt></ruby>めます。\nこのサービスは、<ruby>早<rt>はや</rt></ruby>い<ruby>場合<rt>ばあい</rt></ruby>、<ruby>今年<rt>ことし</rt></ruby><ruby>始<rt>はじ</rt></ruby>まる<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "“運賃先決めタクシー” 年内にも全国でスタート",
        "title_e": "乗る前に料金を決めるタクシー　早い場合今年始まる予定",
        "title_e_ruby": "<ruby>乗<rt>の</rt></ruby>る<ruby>前<rt>まえ</rt></ruby>に<ruby>料金<rt>りょうきん</rt></ruby>を<ruby>決<rt>き</rt></ruby>めるタクシー　<ruby>早<rt>はや</rt></ruby>い<ruby>場合<rt>ばあい</rt></ruby><ruby>今年<rt>ことし</rt></ruby><ruby>始<rt>はじ</rt></ruby>まる<ruby>予定<rt>よてい</rt></ruby>",
        "date": "2019-03-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190324/k10011858731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011858731000/k10011858731000.html"
    },
    {
        "id": "k10011853301000",
        "article_n": "車いすのまま乗れる「ユニバーサルデザインタクシー」をめぐり、政府は障害者が乗車を拒否されるケースもあるとして、今後タクシー会社に実際に車を使った研修を義務化する方針を示しました。\n東京オリンピック・パラリンピックを契機とした共生社会の実現を目指して、19日、障害者団体の代表や有識者などが参加する政府の会議が開かれ、各府省庁が取り組む施策が報告されました。この中では車いすのままでも乗れるように設計された「ユニバーサルデザインタクシー」について、障害者が乗車を拒否されるケースもあるとして、今後タクシー会社に対し実際に車を使った運転手の研修を義務化し、研修を行わない場合は補助金を出さないとしています。また、接客対応が優秀な運転手を表彰する制度を新たに設けることや、病院や駅などに専用乗り場の設置を呼びかけることなど、今後障害者がタクシーを利用しやすい環境整備に努めるなどとしています。これに対し、出席者からは取り組みを評価する声が上がった一方で、「タクシーに手話や筆談などができることを示すマークも付けてほしい」といった要望も出され、政府は対応を検討することになりました。",
        "article_e": "「ユニバーサルデザインタクシー」は、<ruby>車<rt>くるま</rt></ruby>いすに<ruby>乗<rt>の</rt></ruby>ったまま<ruby>乗<rt>の</rt></ruby>ることができます。<ruby>国<rt>くに</rt></ruby>はタクシーの<ruby>会社<rt>かいしゃ</rt></ruby>にお<ruby>金<rt>かね</rt></ruby>を<ruby>出<rt>だ</rt></ruby>して、このタクシーを<ruby>増<rt>ふ</rt></ruby>やしています。しかし、<ruby>車<rt>くるま</rt></ruby>いすの<ruby>人<rt>ひと</rt></ruby>が<ruby>乗<rt>の</rt></ruby>ろうとすると、<ruby>運転手<rt>うんてんしゅ</rt></ruby>に「<ruby>乗<rt>の</rt></ruby>せることができない」と<ruby>言<rt>い</rt></ruby>われることがありました。\n<ruby>国<rt>くに</rt></ruby>は、タクシーの<ruby>会社<rt>かいしゃ</rt></ruby>に<ruby>運転手<rt>うんてんしゅ</rt></ruby>の<ruby>研修<rt>けんしゅう</rt></ruby>をするように<ruby>言<rt>い</rt></ruby>うことにしました。<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>運転手<rt>うんてんしゅ</rt></ruby>が<ruby>車<rt>くるま</rt></ruby>いすをタクシーに<ruby>乗<rt>の</rt></ruby>せる <ruby>研修<rt>けんしゅう</rt></ruby>をしなければなりません。<ruby>国<rt>くに</rt></ruby>は<ruby>研修<rt>けんしゅう</rt></ruby>をしない<ruby>会社<rt>かいしゃ</rt></ruby>にはお<ruby>金<rt>かね</rt></ruby>を<ruby>出<rt>だ</rt></ruby>さないことにします。\nそして、<ruby>病院<rt>びょういん</rt></ruby>や<ruby>駅<rt>えき</rt></ruby>にはユニバーサルデザインタクシーだけの<ruby>乗<rt>の</rt></ruby>り<ruby>場<rt>ば</rt></ruby>をつくるように<ruby>言<rt>い</rt></ruby>うことにしました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "車いすで乗れるタクシーが乗車拒否 会社に研修義務化へ",
        "title_e": "車いすで乗れるタクシー　運転手の研修が必要",
        "title_e_ruby": "<ruby>車<rt>くるま</rt></ruby>いすで<ruby>乗<rt>の</rt></ruby>れるタクシー　<ruby>運転手<rt>うんてんしゅ</rt></ruby>の<ruby>研修<rt>けんしゅう</rt></ruby>が<ruby>必要<rt>ひつよう</rt></ruby>",
        "date": "2019-03-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190319/k10011853301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011853301000/k10011853301000.html"
    },
    {
        "id": "k10011852411000",
        "article_n": "「ゲノム編集」と呼ばれる最新の遺伝子操作技術を使った食品について、厚生労働省の専門家会議は流通させる際のルールの最終報告書をまとめました。この技術で開発が進められているほとんどの農水産物は、早ければ夏にも国への届け出だけで販売できるようになる見通しです。\nゲノム編集は遺伝子を操作する最新の技術で、収穫量が多いイネや体の大きなタイなど、農林水産業の分野で新しい品種を作り出す研究開発が盛んに行われています。18日、厚生労働省の専門家会議が開かれ、ゲノム編集食品を流通させるためのルールについて議論が行われました。この中で、今、開発が進むほとんどの農水産物で行われている、新たな遺伝子は組み込まずに遺伝子の変異を起こさせる方法を使った食品は、毒性や発がん性などを調べる安全性の審査は必要なく、事前に届け出を求めて公表する、とした最終の報告書をまとめました。一方、新たに組み込んだ遺伝子が残っている場合には安全性の審査をするとしています。今後は消費者庁で食品の表示について検討が始まることになりますが、厚生労働省は早ければ夏にもこのルールの運用を始め、ゲノム編集食品の販売ができるようになる見通しです。専門家会議の部会長で新潟大学の曽根博仁教授は「ゲノム編集食品の安全性は、方法によってはこれまでの品種改良の技術で作られたものと変わらないと考えられる。食べ物について消費者が心配するのは当然で、国や研究者は引き続き丁寧な説明が必要だ」と話していました。\n\n\n国は法律によって、従来の「遺伝子組み換え技術」が使われた食品については安全性の審査を行ってきました。そのため、遺伝子組み換えトウモロコシや遺伝子組み換えダイズなどを食品にする際には、事業者は組み込まれる遺伝子によって、毒性や発がん性、それにアレルギーを起こす危険性が高まっていないかデータを取り、国が審査して安全だと判断された場合に販売できるようになっています。一方、ゲノム編集食品について国の専門家会議は、新たな遺伝子を組み込んだものは遺伝子組み換えと同じように安全性の審査を行う必要があるとし、新たな遺伝子は入っておらず遺伝子の変異を起こさせる方法を使ったものについては、安全性の審査は必要とせず事前に届け出を求めて公表する仕組みを作ることが妥当であるとしています。届け出では国は開発者などに対して、どのようなゲノム編集をしたのかや、毒性が強まっていないか確認した内容などを求め、概要を公表するとしています。現在、開発が進むほとんどの農水産物は遺伝子の変異を起こさせる方法で行われているので、こうしたものは届け出だけで販売できるようになる見通しです。安全性の審査を必要としない理由として、遺伝子の変異は自然界でも起きていて、従来の品種改良の技術で作られたものと技術的に区別することができないことなどが挙げられています。海外ではアメリカ政府が原則として特別な規制をしない方針を示し、ＥＵでは司法裁判所が遺伝子組み換え技術と同じ規制を適用すべきとしていて、具体的な制度が検討されています。\n\n\n\nゲノム編集という最新の遺伝子操作技術の普及とともに、ゲノム編集食品を作る研究開発は世界各国で行われています。ゲノム編集食品は国内では、収穫量が多いイネや、特定の成分が多く含まれるトマト、体が大きいタイ、食中毒を起こさないジャガイモなどがあるほか、アメリカでは健康にいいとされる成分を多く含むダイズを作り、食用油として販売する計画も進んでいるとされています。日本ではいずれも一般には流通していないとされています。\n\n\n\n全国消費者団体連絡会の浦郷由季事務局長は「ゲノム編集は新しい技術が次々と開発されていて、アレルギーの原因物質ができてしまうなど、分かっていないリスクがでてくるおそれがある。消費者が知らないうちにゲノム編集食品を食べてしまう事態を防ぐため、企業などの良心に任せる届け出では不十分で、確実にゲノム編集食品を把握するために義務化を進めるべきだ」と話していました。\n\n\n\n安倍総理大臣は参議院予算委員会で「国民の健康を守るために、安全性が確保された食品でなければ流通は許されないとすることが食品行政上の大原則だ。ゲノム編集技術を利用した食品の取り扱いについてはこれまでも各般の取り組みや検討を行ってきているが、今後とも最新の科学的知見に基づき適切に対応することにより、国民の食の安全に万全を期していきたい」と述べました。",
        "article_e": "「ゲノム<ruby>編集<rt>へんしゅう</rt></ruby>」は<ruby>遺伝子<rt>いでんし</rt></ruby>の<ruby>情報<rt>じょうほう</rt></ruby>を<ruby>変<rt>か</rt></ruby>える<ruby>技術<rt>ぎじゅつ</rt></ruby>です。この<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、<ruby>米<rt>こめ</rt></ruby>がたくさんとれるようにしたり、<ruby>魚<rt>さかな</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>を<ruby>大<rt>おお</rt></ruby>きくしたりする<ruby>研究<rt>けんきゅう</rt></ruby>が<ruby>進<rt>すす</rt></ruby>んでいます。<ruby>今<rt>いま</rt></ruby>のほとんどの<ruby>研究<rt>けんきゅう</rt></ruby>は、<ruby>別<rt>べつ</rt></ruby>の<ruby>遺伝子<rt>いでんし</rt></ruby>を<ruby>外<rt>そと</rt></ruby>から<ruby>入<rt>い</rt></ruby>れないで、<ruby>中<rt>なか</rt></ruby>にある<ruby>遺伝子<rt>いでんし</rt></ruby>を<ruby>変<rt>か</rt></ruby>えるやり<ruby>方<rt>かた</rt></ruby>です。\n１８<ruby>日<rt>にち</rt></ruby>、<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は<ruby>会議<rt>かいぎ</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>いて「ゲノム<ruby>編集<rt>へんしゅう</rt></ruby>」の<ruby>食品<rt>しょくひん</rt></ruby>を<ruby>売<rt>う</rt></ruby>るときのルールを<ruby>決<rt>き</rt></ruby>めました。\n<ruby>遺伝子<rt>いでんし</rt></ruby>を<ruby>変<rt>か</rt></ruby>えただけの<ruby>食品<rt>しょくひん</rt></ruby>の<ruby>場合<rt>ばあい</rt></ruby>、<ruby>体<rt>からだ</rt></ruby>に<ruby>悪<rt>わる</rt></ruby>くないかどうかなど、<ruby>安全<rt>あんぜん</rt></ruby>については<ruby>調<rt>しら</rt></ruby>べる<ruby>必要<rt>ひつよう</rt></ruby>がなくなりました。そして、<ruby>国<rt>くに</rt></ruby>に<ruby>書類<rt>しょるい</rt></ruby>を<ruby>出<rt>だ</rt></ruby>したら<ruby>売<rt>う</rt></ruby>ることができるようにします。\n<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は、これから<ruby>詳<rt>くわ</rt></ruby>しい ルールを<ruby>決<rt>き</rt></ruby>めて、<ruby>夏<rt>なつ</rt></ruby>ごろから<ruby>始<rt>はじ</rt></ruby>める<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "多くのゲノム編集食品 届け出だけで販売可能に 最終報告書",
        "title_e": "「ゲノム編集」の食品を売るときのルールが決まる",
        "title_e_ruby": "「ゲノム<ruby>編集<rt>へんしゅう</rt></ruby>」の<ruby>食品<rt>しょくひん</rt></ruby>を<ruby>売<rt>う</rt></ruby>るときのルールが<ruby>決<rt>き</rt></ruby>まる",
        "date": "2019-03-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190318/k10011852411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011852411000/k10011852411000.html"
    },
    {
        "id": "k10011845571000",
        "article_n": "釣れた魚を食いちぎるなど漁業への被害が出ている小型のサメを食材として活用しようと、鹿児島県いちき串木野市で地元の高校生などが考えたメニューの発表会が開かれました。\n\n\n\n鹿児島県いちき串木野市によりますと、薩摩半島の沖合では小型のサメが、針にかかった「たい」や漁具を食いちぎる被害が相次いでいて、周辺の漁協などと昨年度から捕獲した小型のサメの調理方法の研究を進めています。\n\n\n\n12日は、新しいサメ料理の発表会が開かれ、揚げ物やくん製など合わせて10品が紹介されました。このうち、神村学園の調理科の高校生が考案した「ＳＥＧＯＤＯＮ」は、サメを揚げたカツに野菜を合わせたどんぶりで、臭みを抑えるため、かんきつ類のポンカンの皮が添えられています。また、日置市の鹿児島城西高校の「サメ肉のコンフィ」は、切り身を塩やニンニクなどの調味料に丸１日漬け込んだあとに加熱したもので、鶏肉のような風味や食感が特長だということです。このほか、サメの身を使ったカレーパンなどもあり、集まった漁協や自治体の職員などが味を確かめていました。参加した高校生は、「臭みをとるのが大変でしたが、工夫すればおいしい食材になると実感しました」と話していました。市や漁協などで作る協議会は、今後、サメの栄養成分の分析や保存方法の研究なども行う予定で食材としての価値を高め、消費拡大につなげたいとしています。",
        "article_e": "<span class=\"colorL\"><ruby>鹿児島県<rt>かごしまけん</rt></ruby></span>の<span class=\"colorL\"><ruby>薩摩半島<rt>さつまはんとう</rt></ruby></span>の<ruby>沖<rt>おき</rt></ruby>では、<ruby>小<rt>ちい</rt></ruby>さいサメが<ruby>魚<rt>さかな</rt></ruby>をとる<ruby>道具<rt>どうぐ</rt></ruby>を<ruby>壊<rt>こわ</rt></ruby>したり、サメが<ruby>網<rt>あみ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ってほかの<ruby>魚<rt>さかな</rt></ruby>がとれなくなったりしています。<span class=\"colorL\">いちき<ruby>串木野<rt>くしきの</rt></ruby><ruby>市<rt>し</rt></ruby></span>は、このような<ruby>困<rt>こま</rt></ruby>った<ruby>被害<rt>ひがい</rt></ruby>を<ruby>出<rt>だ</rt></ruby>すサメを<ruby>捕<rt>つか</rt></ruby>まえて、おいしく<ruby>食<rt>た</rt></ruby>べようと<ruby>考<rt>かんが</rt></ruby>えています。\n１２<ruby>日<rt>にち</rt></ruby>、サメの<ruby>料理<rt>りょうり</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>する<ruby>会<rt>かい</rt></ruby>がありました。<ruby>集<rt>あつ</rt></ruby>まった<ruby>人<rt>ひと</rt></ruby>たちは、<ruby>高校生<rt>こうこうせい</rt></ruby>などが<ruby>作<rt>つく</rt></ruby>った１０<ruby>種類<rt>しゅるい</rt></ruby>の<ruby>料理<rt>りょうり</rt></ruby>を<ruby>食<rt>た</rt></ruby>べました。サメを<ruby>切<rt>き</rt></ruby>って<ruby>油<rt>あぶら</rt></ruby>で<ruby>揚<rt>あ</rt></ruby>げた<ruby>料理<rt>りょうり</rt></ruby>や、サメを<ruby>使<rt>つか</rt></ruby>ったカレーパンがありました。<ruby>食<rt>た</rt></ruby>べたとき<ruby>鶏肉<rt>とりにく</rt></ruby>に<ruby>似<rt>に</rt></ruby>ていると<ruby>感<rt>かん</rt></ruby>じる<ruby>料理<rt>りょうり</rt></ruby>もありました。\n<ruby>料理<rt>りょうり</rt></ruby>を<ruby>作<rt>つく</rt></ruby>った<ruby>高校生<rt>こうこうせい</rt></ruby>は「サメのにおいを<ruby>消<rt>け</rt></ruby>すのが<ruby>大変<rt>たいへん</rt></ruby>でしたが、いろいろやり<ruby>方<rt>かた</rt></ruby>を<ruby>考<rt>かんが</rt></ruby>えたらおいしくなることがわかりました」と<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorL\">いちき<ruby>串木野<rt>くしきの</rt></ruby><ruby>市<rt>し</rt></ruby></span>は、サメの<ruby>栄養<rt>えいよう</rt></ruby>やサメを<ruby>保存<rt>ほぞん</rt></ruby>する<ruby>方法<rt>ほうほう</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べて、みんなにもっと<ruby>食<rt>た</rt></ruby>べてほしいと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“やっかい者”のサメをおいしく食べるためのメニュー 鹿児島",
        "title_e": "鹿児島県いちき串木野市「サメをおいしく食べよう」",
        "title_e_ruby": "<ruby>鹿児島県<rt>かごしまけん</rt></ruby>いちき<ruby>串木野<rt>くしきの</rt></ruby><ruby>市<rt>し</rt></ruby>「サメをおいしく<ruby>食<rt>た</rt></ruby>べよう」",
        "date": "2019-03-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190312/k10011845571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011845571000/k10011845571000.html"
    },
    {
        "id": "k10011842921000",
        "article_n": "ＮＴＴ東日本は子ども向けに公衆電話の使い方を教えるホームページを開設しました。公衆電話を使ったことがない小学生が８割近くに上るという調査結果を受けたもので、災害時に有効な通信手段だと知ってもらうねらいがあります。\nＮＴＴ東日本が開設したホームページでは、動画やクイズで公衆電話のかけ方を学んだり、設置してある場所が分かるようになっています。今後はＶＲ＝仮想現実で公衆電話を探して、かける体験ができるようにするということです。会社が行った小学生の子どもを持つ親を対象にしたアンケート調査では、「子どもが公衆電話を知らない」「知っているが使ったことはない」と答えた割合が合わせて77％に上りました。しかし公衆電話は「災害時優先電話」として大規模な地震や停電などの際にもつながりやすくなっていて、東日本大震災の直後にも携帯電話がつながりにくくなる中、有効な通信手段として活用されました。ＮＴＴ東日本公衆電話サービス担当の島村英莉さんは「ふだんから公衆電話を使ってみたり、緊急の連絡先を確認したりして、いざという時に備えてほしい」と話しています。",
        "article_e": "<span class=\"colorC\">ＮＴＴ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>は、<ruby>町<rt>まち</rt></ruby>の<ruby>中<rt>なか</rt></ruby>や<ruby>駅<rt>えき</rt></ruby>にある「<ruby>公衆電話<rt>こうしゅうでんわ</rt></ruby>」の<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>子<rt>こ</rt></ruby>どもに<ruby>教<rt>おし</rt></ruby>えるウェブサイトを<ruby>作<rt>つく</rt></ruby>りました。ウェブサイトでは、ビデオやクイズで<ruby>公衆電話<rt>こうしゅうでんわ</rt></ruby>の<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>しています。<ruby>公衆電話<rt>こうしゅうでんわ</rt></ruby>がどこにあるか<ruby>調<rt>しら</rt></ruby>べることができます。\n<ruby>公衆電話<rt>こうしゅうでんわ</rt></ruby>は、<ruby>大<rt>おお</rt></ruby>きな<ruby>地震<rt>じしん</rt></ruby>があったときや<ruby>電気<rt>でんき</rt></ruby>が<ruby>止<rt>と</rt></ruby>まったときでも、ほかの<ruby>電話<rt>でんわ</rt></ruby>よりつながりやすくなっています。８<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の<ruby>東日本大震災<rt>ひがしにほんだいしんさい</rt></ruby>のとき、<ruby>携帯電話<rt>けいたいでんわ</rt></ruby>はつながりにくくなりましたが、<ruby>公衆電話<rt>こうしゅうでんわ</rt></ruby>で<ruby>多<rt>おお</rt></ruby>くの<ruby>人<rt>ひと</rt></ruby>が<ruby>連絡<rt>れんらく</rt></ruby>することができました。\nしかし<span class=\"colorC\">ＮＴＴ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>が<ruby>調<rt>しら</rt></ruby>べると、「<ruby>公衆電話<rt>こうしゅうでんわ</rt></ruby>を<ruby>知<rt>し</rt></ruby>らない」とか「<ruby>使<rt>つか</rt></ruby>ったことがない」という<ruby>子<rt>こ</rt></ruby>どもがたくさんいることがわかりました。\n<span class=\"colorC\">ＮＴＴ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>子<rt>こ</rt></ruby>どもたちに<ruby>公衆電話<rt>こうしゅうでんわ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>ってみてほしいです。そして、<ruby>地震<rt>じしん</rt></ruby>などのとき<ruby>使<rt>つか</rt></ruby>うことができるようにしてほしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "暮らし",
            "気象・災害"
        ],
        "title_n": "公衆電話知らない子どもへ 使い方教えるＨＰ開設 災害に備え",
        "title_e": "地震のとき役に立つ公衆電話　子どもに使い方を教える",
        "title_e_ruby": "<ruby>地震<rt>じしん</rt></ruby>のとき<ruby>役<rt>やく</rt></ruby>に<ruby>立<rt>た</rt></ruby>つ<ruby>公衆電話<rt>こうしゅうでんわ</rt></ruby>　<ruby>子<rt>こ</rt></ruby>どもに<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>教<rt>おし</rt></ruby>える",
        "date": "2019-03-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190311/k10011842921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011842921000/k10011842921000.html"
    },
    {
        "id": "k10011838281000",
        "article_n": "子育て中の家庭から要望が出ていた赤ちゃん用の液体ミルクが今週、発売されました。消費者庁は流通が本格化するのを前に、飲み残しは使わないなどの注意点をまとめ、ホームページで公表しました。\n\n\n\n発売されたのは大手菓子メーカー「江崎グリコ」の125ミリリットルの紙パック入りの商品で、６か月間、常温で保存できます。公式サイトでの通販に加え、今月11日からベビー用品店などでの販売が始まるほか、大手乳業メーカーの「明治」も来週、新たな商品を発表することにしています。赤ちゃん用の液体ミルクは海外で普及しているのに対し、国内では発売されていませんでしたが、子育て中の家庭などからの要望を受けて、厚生労働省と消費者庁が衛生基準や乳児の発育などに適した「特別用途食品」の表示基準を定め、それぞれのメーカーで商品開発を進めていました。一方、今回の発売に合わせて消費者庁は使用上の注意点をまとめ、ホームページで公表しました。この中では、紙パックや缶などに入った商品は清潔な容器に移し、開封後はすぐ赤ちゃんに与えるとともに、飲み残しは雑菌が繁殖しやすいため、使わないよう呼びかけています。消費者庁の岡村和美長官は「乳児が飲むものなので、購入する際は『特別用途食品』のマークを確認してほしい」と話しています。",
        "article_e": "<ruby>赤<rt>あか</rt></ruby>ちゃん<ruby>用<rt>よう</rt></ruby>の「<ruby>液体<rt>えきたい</rt></ruby>ミルク」は、<ruby>外国<rt>がいこく</rt></ruby>ではたくさん<ruby>売<rt>う</rt></ruby>っていますが、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では<ruby>売<rt>う</rt></ruby>っていませんでした。<ruby>液体<rt>えきたい</rt></ruby>ミルクはそのまま<ruby>飲<rt>の</rt></ruby>ませることができて<ruby>便利<rt>べんり</rt></ruby>なため、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>でも<ruby>売<rt>う</rt></ruby>ってほしいと<ruby>多<rt>おお</rt></ruby>くの<ruby>人<rt>ひと</rt></ruby>が<ruby>言<rt>い</rt></ruby>っていました。このため<ruby>国<rt>くに</rt></ruby>は<ruby>液体<rt>えきたい</rt></ruby>ミルクの<ruby>基準<rt>きじゅん</rt></ruby>を<ruby>作<rt>つく</rt></ruby>って、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>でも<ruby>売<rt>う</rt></ruby>ることができるようにしました。\n「<span class=\"colorC\"><ruby>江崎<rt>えざき</rt></ruby>グリコ</span>」は１１<ruby>日<rt>にち</rt></ruby>、<ruby>紙<rt>かみ</rt></ruby>パックに<ruby>入<rt>はい</rt></ruby>った<ruby>液体<rt>えきたい</rt></ruby>ミルクを<ruby>店<rt>みせ</rt></ruby>で<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めました。このミルクは<ruby>冷蔵庫<rt>れいぞうこ</rt></ruby>に<ruby>入<rt>い</rt></ruby>れなくても６か<ruby>月<rt>げつ</rt></ruby><ruby>置<rt>お</rt></ruby>いておくことができます。「<span class=\"colorC\"><ruby>明治<rt>めいじ</rt></ruby></span>」ももうすぐ<ruby>新<rt>あたら</rt></ruby>しい<ruby>液体<rt>えきたい</rt></ruby>ミルクを<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>める<ruby>予定<rt>よてい</rt></ruby>です。\n<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>は、<ruby>紙<rt>かみ</rt></ruby>パックや<ruby>缶<rt>かん</rt></ruby>などに<ruby>入<rt>はい</rt></ruby>った<ruby>液体<rt>えきたい</rt></ruby>ミルクは<ruby>開<rt>あ</rt></ruby>けたらすぐに、きれいな<ruby>瓶<rt>びん</rt></ruby>などに<ruby>入<rt>い</rt></ruby>れて<ruby>飲<rt>の</rt></ruby>ませるように<ruby>言<rt>い</rt></ruby>っています。そして、<ruby>残<rt>のこ</rt></ruby>ったミルクは<ruby>菌<rt>きん</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えやすいため、<ruby>使<rt>つか</rt></ruby>わないように<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "赤ちゃん用の液体ミルク発売 消費者庁は注意喚起",
        "title_e": "赤ちゃん用の液体ミルク　日本でも売り始める",
        "title_e_ruby": "<ruby>赤<rt>あか</rt></ruby>ちゃん<ruby>用<rt>よう</rt></ruby>の<ruby>液体<rt>えきたい</rt></ruby>ミルク　<ruby>日本<rt>にっぽん</rt></ruby>でも<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2019-03-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190307/k10011838281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011838281000/k10011838281000.html"
    },
    {
        "id": "k10011837941000",
        "article_n": "仕事の合間などに仮眠をとり、コーヒーでリフレッシュしてもらおうという「睡眠カフェ」が、東京都内にオープンしました。睡眠不足に悩むビジネスパーソンらの需要の掘り起こしをねらいます。\n\n\n\n「睡眠カフェ」は、世界的な食品メーカー「ネスレ」の日本法人が、東京 品川区にオープンさせました。店内にはベッド６台とリクライニングチェア４つが置かれ、周りを気にせずくつろげるよう、それぞれに仕切りが設けられています。仮眠がとれる時間に応じて、５つのコースが用意されていて、このうち１時間のコースでは、仮眠前にカフェインの入っていないコーヒーを、目覚めたあとにカフェイン入りのコーヒーを１杯ずつ提供し、料金は税抜き1500円となっています。厚生労働省が、おととし行った調査によりますと、直近の１か月間に睡眠で休養が十分にとれたか尋ねたところ「あまりとれていない」または「まったくとれていない」と答えた人が全体の20％に上り、特に40代では30％余りを占めました。睡眠不足の蓄積が認知症などの発症リスクになる「睡眠負債」ということばも話題になる中、ネスレは睡眠不足に悩むビジネスパーソンらの需要の掘り起こしをねらいたいとしています。ネスレの日本法人の高岡二郎さんは「カフェインレスのコーヒーの香りでリラックスしながら眠ってほしい」と話していました。",
        "article_e": "<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>の<span class=\"colorC\">ネスレ</span>が、<ruby>仕事<rt>しごと</rt></ruby>の<ruby>途中<rt>とちゅう</rt></ruby>などに<ruby>少<rt>すこ</rt></ruby>し<ruby>寝<rt>ね</rt></ruby>て<ruby>休<rt>やす</rt></ruby>むことができる「<ruby>睡眠<rt>すいみん</rt></ruby>カフェ」という<ruby>店<rt>みせ</rt></ruby>を<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span><span class=\"colorL\"><ruby>品川区<rt>しながわく</rt></ruby></span>に<ruby>作<rt>つく</rt></ruby>りました。\n<ruby>店<rt>みせ</rt></ruby>にはベッドが６<ruby>台<rt>だい</rt></ruby>と、<ruby>背中<rt>せなか</rt></ruby>の<ruby>部分<rt>ぶぶん</rt></ruby>が<ruby>後<rt>うし</rt></ruby>ろに<ruby>倒<rt>たお</rt></ruby>れるいすが４つあります。<ruby>隣<rt>となり</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>から<ruby>見<rt>み</rt></ruby>えないように、カーテンのような<ruby>物<rt>もの</rt></ruby>もあります。\n<ruby>利用<rt>りよう</rt></ruby>する<ruby>時間<rt>じかん</rt></ruby>の<ruby>長<rt>なが</rt></ruby>さは５つのコースから<ruby>選<rt>えら</rt></ruby>びます。１<ruby>時間<rt>じかん</rt></ruby>のコースは<ruby>寝<rt>ね</rt></ruby>る<ruby>前<rt>まえ</rt></ruby>にカフェインが<ruby>入<rt>はい</rt></ruby>っていないコーヒー、<ruby>起<rt>お</rt></ruby>きたあとにカフェインが<ruby>入<rt>はい</rt></ruby>ったコーヒーが１<ruby>杯<rt>ぱい</rt></ruby>ずつ<ruby>出<rt>で</rt></ruby>て、１５００<ruby>円<rt>えん</rt></ruby>です。\n<span class=\"colorC\">ネスレ</span>は、<ruby>仕事<rt>しごと</rt></ruby>をしている<ruby>人<rt>ひと</rt></ruby>など<ruby>寝<rt>ね</rt></ruby>る<ruby>時間<rt>じかん</rt></ruby>が<ruby>足<rt>た</rt></ruby>りない<ruby>人<rt>ひと</rt></ruby>に<ruby>店<rt>みせ</rt></ruby>を<ruby>利用<rt>りよう</rt></ruby>してほしいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "仕事の合間に仮眠を “睡眠カフェ”オープン 東京 品川",
        "title_e": "仕事の途中に少し寝て休むことができる「睡眠カフェ」",
        "title_e_ruby": "<ruby>仕事<rt>しごと</rt></ruby>の<ruby>途中<rt>とちゅう</rt></ruby>に<ruby>少<rt>すこ</rt></ruby>し<ruby>寝<rt>ね</rt></ruby>て<ruby>休<rt>やす</rt></ruby>むことができる「<ruby>睡眠<rt>すいみん</rt></ruby>カフェ」",
        "date": "2019-03-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190306/k10011837941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011837941000/k10011837941000.html"
    },
    {
        "id": "k10011836431000",
        "article_n": "温泉地として知られる大分県は、ことし秋のラグビーワールドカップの開催で外国人が多く訪れると予想されるため、タトゥーを入れた外国人も入浴できる県内の温泉施設について、英語で紹介するサイトを開設することになりました。\nタトゥーについては、海外ではファッションや文化としてとらえる人が多いものの、日本では、暴力団を連想させるとして敬遠されがちで、４年前の観光庁のアンケートでは、全国の旅館やホテルのうち半数余りがタトゥーを入れた人の入浴を断っています。こうした中、ことし秋のラグビーワールドカップで準々決勝など５試合が行われる大分県では、地元を訪れる多くの外国人に自慢の温泉を楽しんでもらおうと、タトゥーを入れた外国人も入浴できる温泉施設を紹介するサイトをつくることにしました。サイトは、英語で温泉施設を紹介する予定で、今月中旬の開設を目指しています。大分県観光・地域振興課は、「ラグビーワールドカップに向け、『おんせん県おおいた』として文化の異なる外国人も楽しめる環境を整えていきたい」と話しています。",
        "article_e": "タトゥーは<ruby>肌<rt>はだ</rt></ruby>に<ruby>傷<rt>きず</rt></ruby>をつけてかいた<ruby>字<rt>じ</rt></ruby>や<ruby>絵<rt>え</rt></ruby>で、<ruby>入<rt>い</rt></ruby>れ<ruby>墨<rt>ずみ</rt></ruby>とも<ruby>言<rt>い</rt></ruby>います。<ruby>世界<rt>せかい</rt></ruby>ではタトゥーが<ruby>昔<rt>むかし</rt></ruby>からの<ruby>文化<rt>ぶんか</rt></ruby>になっている<ruby>所<rt>ところ</rt></ruby>もあります。しかし、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>ではタトゥーがある<ruby>人<rt>ひと</rt></ruby>は<ruby>怖<rt>こわ</rt></ruby>いと<ruby>思<rt>おも</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>がいるため、タトゥーがあると<ruby>入<rt>はい</rt></ruby>ることができない<ruby>温泉<rt>おんせん</rt></ruby>もあります。\n<ruby>温泉<rt>おんせん</rt></ruby>が<ruby>有名<rt>ゆうめい</rt></ruby>な<span class=\"colorL\"><ruby>大分県<rt>おおいたけん</rt></ruby></span>では、<ruby>今年<rt>ことし</rt></ruby>の<ruby>秋<rt>あき</rt></ruby>、ラグビーのワールドカップで５つの<ruby>試合<rt>しあい</rt></ruby>を<ruby>行<rt>おこな</rt></ruby>います。<ruby>外国<rt>がいこく</rt></ruby>から<ruby>来<rt>く</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>たちに<ruby>温泉<rt>おんせん</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しんでもらうため、<span class=\"colorL\"><ruby>大分県<rt>おおいたけん</rt></ruby></span>はタトゥーがある<ruby>人<rt>ひと</rt></ruby>も<ruby>入<rt>はい</rt></ruby>ることができる<ruby>温泉<rt>おんせん</rt></ruby>を<ruby>英語<rt>えいご</rt></ruby>のウェブサイトで<ruby>紹介<rt>しょうかい</rt></ruby>することにしました。ウェブサイトは３<ruby>月<rt>がつ</rt></ruby><ruby>中旬<rt>ちゅうじゅん</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>める<ruby>予定<rt>よてい</rt></ruby>です。\n<span class=\"colorL\"><ruby>大分県<rt>おおいたけん</rt></ruby></span>は「<ruby>文化<rt>ぶんか</rt></ruby>が<ruby>違<rt>ちが</rt></ruby>う<ruby>外国<rt>がいこく</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>も<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>温泉<rt>おんせん</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができるようにしたいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“タトゥーでも入浴可” 温泉施設紹介の英語サイト開設へ 大分",
        "title_e": "大分県　タトゥーがある人も入れる温泉を英語で紹介する",
        "title_e_ruby": "<ruby>大分県<rt>おおいたけん</rt></ruby>　タトゥーがある<ruby>人<rt>ひと</rt></ruby>も<ruby>入<rt>はい</rt></ruby>れる<ruby>温泉<rt>おんせん</rt></ruby>を<ruby>英語<rt>えいご</rt></ruby>で<ruby>紹介<rt>しょうかい</rt></ruby>する",
        "date": "2019-03-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190305/k10011836431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011836431000/k10011836431000.html"
    },
    {
        "id": "k10011836411000",
        "article_n": "ネコ好きの方に朗報です。ネコを飼っている人専用のマンションが福岡市に完成し、５日、報道機関に公開されました。\n\n\n\n完成したのは福岡市の不動産会社が、福岡市早良区の住宅街に建てた６階建てマンション「ｉｆＣＡＴ藤崎」（イフキャット ふじさき）です。部屋のタイプはおよそ25平方メートルから30平方メートルの１Ｋタイプが20戸あり、ネコを飼っている人や飼う予定のある人が入居できます。このマンションは、ネコと飼い主のためにさまざまな工夫がされています。ネコが運動不足に陥らないよう、部屋の壁にはネコが上り下りする専用の階段が取り付けられていています。その壁も引っかき傷がつきにくいよう、あえて壁紙を貼らず、塗装だけにとどめています。また、ネコが窓の外をじっと見つめる時のための小窓も設けられ、飼い主が不在でも部屋を自由に行き来できるようドアの下にネコ専用の小さなドアがついています。さらに、ネコのために外出先から部屋の明るさや温度までスマートフォンで操作できる機能がついているほか、共用スペースにはネコ専用のシャワーも用意されています。不動産会社によりますと、このマンションを建てた背景には近年の「ネコブーム」でネコをペットにする人が増え、飼い主もネコも幸せに暮らしてほしいという願いがあるといいます。一方、飼えなくなって捨てられ、結果的に殺処分されるケースを減らしたいというねらいもありました。環境省によりますと、福岡県内では昨年度だけでも1300匹余りのネコが殺処分されたということです。マンションを建設した三好不動産の三好修社長は「ネコと一緒に住めるマンションを増やして、ネコと飼い主が、少しでも幸せに暮らすことができる環境を整え殺処分の減少にもつなげていきたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>福岡市<rt>ふくおかし</rt></ruby></span>に、<ruby>猫<rt>ねこ</rt></ruby>を<ruby>飼<rt>か</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>や<ruby>飼<rt>か</rt></ruby>う<ruby>予定<rt>よてい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>だけが<ruby>住<rt>す</rt></ruby>むマンションができました。<ruby>部屋<rt>へや</rt></ruby>は<ruby>全部<rt>ぜんぶ</rt></ruby>で２０あります。\n<ruby>部屋<rt>へや</rt></ruby>の<ruby>壁<rt>かべ</rt></ruby>は、<ruby>猫<rt>ねこ</rt></ruby>の<ruby>爪<rt>つめ</rt></ruby>でも<ruby>傷<rt>きず</rt></ruby>つきにくくなっていて、<ruby>猫<rt>ねこ</rt></ruby>が<ruby>運動<rt>うんどう</rt></ruby>できる<ruby>階段<rt>かいだん</rt></ruby>も<ruby>付<rt>つ</rt></ruby>いています。<ruby>猫<rt>ねこ</rt></ruby>が<ruby>外<rt>そと</rt></ruby>を<ruby>見<rt>み</rt></ruby>るための<ruby>小<rt>ちい</rt></ruby>さい<ruby>窓<rt>まど</rt></ruby>や、<ruby>猫<rt>ねこ</rt></ruby>が<ruby>通<rt>とお</rt></ruby>ることができる<ruby>小<rt>ちい</rt></ruby>さいドアもあります。<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>は、<ruby>出<rt>で</rt></ruby>かけていても、<ruby>猫<rt>ねこ</rt></ruby>のためにスマートフォンで<ruby>部屋<rt>へや</rt></ruby>の<ruby>電気<rt>でんき</rt></ruby>やエアコンをつけることができます。\nマンションの<ruby>会社<rt>かいしゃ</rt></ruby>は「<ruby>最近<rt>さいきん</rt></ruby>、<ruby>猫<rt>ねこ</rt></ruby>を<ruby>飼<rt>か</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>がとても<ruby>多<rt>おお</rt></ruby>くなっています。<ruby>猫<rt>ねこ</rt></ruby>も<ruby>飼<rt>か</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>もこのマンションで<ruby>幸<rt>しあわ</rt></ruby>せに<ruby>生活<rt>せいかつ</rt></ruby>してほしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ネコ飼う人専用マンション完成 ネコ専用階段にシャワーも",
        "title_e": "福岡市　猫を飼う人だけが住むマンション",
        "title_e_ruby": "<ruby>福岡市<rt>ふくおかし</rt></ruby>　<ruby>猫<rt>ねこ</rt></ruby>を<ruby>飼<rt>か</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>だけが<ruby>住<rt>す</rt></ruby>むマンション",
        "date": "2019-03-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190305/k10011836411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011836411000/k10011836411000.html"
    },
    {
        "id": "k10011835811000",
        "article_n": "頼んだものと違う料理が来ても「ま、いっか」と受け止めてください。認知症の高齢者たちが働く「注文をまちがえる料理店」が、厚生労働省にオープンしました。\n「注文をまちがえる料理店」は、介護現場や飲食店など、さまざまな業界で働く人たちで作る民間の団体が各地で開いている催しです。今回は厚生労働省の庁舎内にある中国料理店で、４日と５日の２日間開かれ、４日夜は65歳から91歳の認知症の当事者７人が、スタッフとして働きました。スタッフたちは注文を取って料理を配膳しますが、どこのテーブルに運ぶのか何度も確認したり、客に聞いたりしながら、注文を間違えないようにして仕事を進めていました。認知症の高齢者は2025年には700万人と、高齢者の５人に１人に上ると推計され、認知症になっても普通の暮らしができる社会づくりが大きな課題となっています。70代の女性スタッフは「うまくできたような気がしますが、よくわからないです」と笑顔で話していました。催しを開いた団体の和田行男理事長は「『認知症になったら間違えることもあるよね』と、寛大な心で社会全体が受け入れられるよう活動を広げていきたい」と話しています。",
        "article_e": "<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>の<ruby>中<rt>なか</rt></ruby>にあるレストランで<ruby>４日<rt>よっか</rt></ruby>と<ruby>５日<rt>いつか</rt></ruby>、<ruby>認知症<rt>にんちしょう</rt></ruby>のお<ruby>年寄<rt>としよ</rt></ruby>りが<ruby>働<rt>はたら</rt></ruby>くイベントがありました。<ruby>認知症<rt>にんちしょう</rt></ruby>は<ruby>覚<rt>おぼ</rt></ruby>えたり<ruby>考<rt>かんが</rt></ruby>えたりすることが<ruby>難<rt>むずか</rt></ruby>しくなる<ruby>病気<rt>びょうき</rt></ruby>です。\n<ruby>４日<rt>よっか</rt></ruby>は６５<ruby>歳<rt>さい</rt></ruby>から９１<ruby>歳<rt>さい</rt></ruby>までの７<ruby>人<rt>にん</rt></ruby>が、<ruby>客<rt>きゃく</rt></ruby>の<ruby>注文<rt>ちゅうもん</rt></ruby>を<ruby>聞<rt>き</rt></ruby>いたり、<ruby>料理<rt>りょうり</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>んだりしました。<ruby>料理<rt>りょうり</rt></ruby>を<ruby>間違<rt>まちが</rt></ruby>えないように、どのテーブルに<ruby>運<rt>はこ</rt></ruby>ぶか<ruby>何<rt>なん</rt></ruby><ruby>度<rt>ど</rt></ruby>も<ruby>確<rt>たし</rt></ruby>かめたり、<ruby>客<rt>きゃく</rt></ruby>に<ruby>聞<rt>き</rt></ruby>いたりしました。<ruby>働<rt>はたら</rt></ruby>いた<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>楽<rt>たの</rt></ruby>しかったです」と<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では、<ruby>認知症<rt>にんちしょう</rt></ruby>のお<ruby>年寄<rt>としよ</rt></ruby>りは２０２５<ruby>年<rt>ねん</rt></ruby>に７００<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>になると<ruby>言<rt>い</rt></ruby>われています。このイベントを<ruby>開<rt>ひら</rt></ruby>いた<ruby>団体<rt>だんたい</rt></ruby>は「みんながやさしい<ruby>気持<rt>きも</rt></ruby>ちで『<ruby>認知症<rt>にんちしょう</rt></ruby>になったら<ruby>間違<rt>まちが</rt></ruby>えることもありますね』と<ruby>思<rt>おも</rt></ruby>う<ruby>社会<rt>しゃかい</rt></ruby>にしたいです」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「注文をまちがえる料理店」厚労省にオープン",
        "title_e": "認知症のお年寄りがレストランで働く",
        "title_e_ruby": "<ruby>認知症<rt>にんちしょう</rt></ruby>のお<ruby>年寄<rt>としよ</rt></ruby>りがレストランで<ruby>働<rt>はたら</rt></ruby>く",
        "date": "2019-03-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190305/k10011835811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011835811000/k10011835811000.html"
    },
    {
        "id": "k10011830081000",
        "article_n": "人件費などの上昇で食品の値上げが相次ぐ中、ハウス食品は「うまかっちゃん」などの即席の袋麺16品目を、ことし６月から値上げすることになりました。\nハウス食品が値上げするのは「うまかっちゃん」と「好きやねん」の即席の袋麺16品目です。いずれも６月１日の納品分から希望小売価格を１袋当たり６円、率にして５％余り引き上げます。会社によりますと、即席の袋麺の値上げはおよそ４年ぶりで、人手不足を背景とした人件費の高騰や、物流コストの上昇が理由だということです。人件費などの上昇で食品メーカーの間では値上げが相次いでいて、即席麺でも日清食品や明星食品、それに東洋水産もことし６月から値上げすることになっています。",
        "article_e": "インスタントのラーメンの<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げる<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くなっています。\n<span class=\"colorC\">ハウス<ruby>食品<rt>しょくひん</rt></ruby></span>は「うまかっちゃん」など１６のラーメンの<ruby>値段<rt>ねだん</rt></ruby>を６<ruby>月<rt>がつ</rt></ruby>から５％ぐらい<ruby>上<rt>あ</rt></ruby>げると<ruby>発表<rt>はっぴょう</rt></ruby>しました。<ruby>今<rt>いま</rt></ruby>より１つ６<ruby>円<rt>えん</rt></ruby><ruby>高<rt>たか</rt></ruby>くなります。\n<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>今<rt>いま</rt></ruby>までの４<ruby>年<rt>ねん</rt></ruby>、<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げていませんでした。しかし、<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>が<ruby>足<rt>た</rt></ruby>りなくなったり、<ruby>商品<rt>しょうひん</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>ぶときにかかるお<ruby>金<rt>かね</rt></ruby>が<ruby>高<rt>たか</rt></ruby>くなったりしたため、<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げることを<ruby>決<rt>き</rt></ruby>めたと<ruby>言<rt>い</rt></ruby>っています。\n<span class=\"colorC\"><ruby>日清食品<rt>にっしんしょくひん</rt></ruby></span>、<span class=\"colorC\"><ruby>明星食品<rt>みょうじょうしょくひん</rt></ruby></span>、<span class=\"colorC\"><ruby>東洋水産<rt>とうようすいさん</rt></ruby></span>も、インスタントのラーメンなどの<ruby>値段<rt>ねだん</rt></ruby>を６<ruby>月<rt>がつ</rt></ruby>から<ruby>上<rt>あ</rt></ruby>げると<ruby>発表<rt>はっぴょう</rt></ruby>しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ハウス食品「うまかっちゃん」など16品目を６月から値上げへ",
        "title_e": "インスタントのラーメンの値段が６月から上がる",
        "title_e_ruby": "インスタントのラーメンの<ruby>値段<rt>ねだん</rt></ruby>が６<ruby>月<rt>がつ</rt></ruby>から<ruby>上<rt>あ</rt></ruby>がる",
        "date": "2019-02-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190227/k10011830081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011830081000/k10011830081000.html"
    },
    {
        "id": "k10011828831000",
        "article_n": "ことし春の皇位継承に伴う10連休に備えて、政府は国民生活に影響が出ないようにするための対応方針を取りまとめ、連休中も休めない保護者のニーズに応えるため、保育施設の一時預かり事業への補助を加算する制度の創設などを盛り込みました。\nことし春の皇位継承に伴い、４月27日から５月６日までが10連休となり、公共機関なども休みとなることに備え、政府は国民生活に影響が出ないようにするための対応方針を取りまとめました。それによりますと、連休中も休めない保護者のニーズに応えるため、この期間にかぎって、保育施設の一時預かり事業への補助を加算する制度を創設するほか、自治体を通じて保育事業者に対して、受け入れ人数の拡充などを要請するとしています。また、時給や日給で働く労働者の収入が減ることに備えて、雇用主に対し、有給休暇としたり、臨時の手当を出したりするなど、適切な配慮を呼びかけるとしています。さらに、人手不足が深刻な運送業では、連休前後で運送依頼が集中しないよう、事前に荷主との間で調整を行うよう周知するほか、医療や介護サービス、ライフライン、それに一般ごみの収集などの分野でも支障が出ないよう、国民に対する情報の提供を積極的に行うとしています。",
        "article_e": "<ruby>今年<rt>ことし</rt></ruby>は<ruby>皇太子<rt>こうたいし</rt></ruby>さまが<ruby>新<rt>あたら</rt></ruby>しい<ruby>天皇<rt>てんのう</rt></ruby>になるため、４<ruby>月<rt>がつ</rt></ruby>２７<ruby>日<rt>にち</rt></ruby>から５<ruby>月<rt>がつ</rt></ruby><ruby>６日<rt>むいか</rt></ruby>まで<ruby>休<rt>やす</rt></ruby>みが<ruby>１０日<rt>とおか</rt></ruby><ruby>間<rt>かん</rt></ruby><ruby>続<rt>つづ</rt></ruby>きます。この<ruby>間<rt>あいだ</rt></ruby>にみんなが<ruby>困<rt>こま</rt></ruby>らないように、<ruby>国<rt>くに</rt></ruby>はいろいろな<ruby>方法<rt>ほうほう</rt></ruby>を<ruby>考<rt>かんが</rt></ruby>えています。\nこの<ruby>１０日<rt>とおか</rt></ruby><ruby>間<rt>かん</rt></ruby>にも<ruby>仕事<rt>しごと</rt></ruby>に<ruby>行<rt>い</rt></ruby>かなければならない<ruby>人<rt>ひと</rt></ruby>がいます。<ruby>国<rt>くに</rt></ruby>は<ruby>保育園<rt>ほいくえん</rt></ruby>などにお<ruby>金<rt>かね</rt></ruby>を<ruby>出<rt>だ</rt></ruby>して、<ruby>休<rt>やす</rt></ruby>みの<ruby>日<rt>ひ</rt></ruby>に<ruby>預<rt>あず</rt></ruby>かることができる<ruby>子<rt>こ</rt></ruby>どもの<ruby>数<rt>かず</rt></ruby>を<ruby>増<rt>ふ</rt></ruby>やすことを<ruby>考<rt>かんが</rt></ruby>えています。\n<ruby>仕事<rt>しごと</rt></ruby>が<ruby>休<rt>やす</rt></ruby>みになると<ruby>給料<rt>きゅうりょう</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくなる<ruby>人<rt>ひと</rt></ruby>がいます。<ruby>国<rt>くに</rt></ruby>は<ruby>会社<rt>かいしゃ</rt></ruby>などに、<ruby>休<rt>やす</rt></ruby>んでも<ruby>給料<rt>きゅうりょう</rt></ruby>をもらうことができる「<ruby>有給休暇<rt>ゆうきゅうきゅうか</rt></ruby>」にしたり、<ruby>特別<rt>とくべつ</rt></ruby>な<ruby>給料<rt>きゅうりょう</rt></ruby>を<ruby>出<rt>だ</rt></ruby>したりするように<ruby>言<rt>い</rt></ruby>っています。\n<ruby>国<rt>くに</rt></ruby>は、<ruby>病院<rt>びょういん</rt></ruby>や<ruby>介護<rt>かいご</rt></ruby>のサービス、ごみを<ruby>集<rt>あつ</rt></ruby>める<ruby>仕事<rt>しごと</rt></ruby>などが<ruby>休<rt>やす</rt></ruby>みになって、みんなが<ruby>困<rt>こま</rt></ruby>ることがないように、しっかり<ruby>情報<rt>じょうほう</rt></ruby>を<ruby>伝<rt>つた</rt></ruby>えると<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "政治"
        ],
        "title_n": "“10連休に備え” 保育・運送など生活影響抑える対応方針",
        "title_e": "１０日間の休み　みんなが困らないように国が考える",
        "title_e_ruby": "<ruby>１０日<rt>とおか</rt></ruby><ruby>間<rt>かん</rt></ruby>の<ruby>休<rt>やす</rt></ruby>み　みんなが<ruby>困<rt>こま</rt></ruby>らないように<ruby>国<rt>くに</rt></ruby>が<ruby>考<rt>かんが</rt></ruby>える",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011828831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011828831000/k10011828831000.html"
    },
    {
        "id": "k10011827351000",
        "article_n": "愛知県豊橋市の消防本部に54メートルまで伸びる国内最長のはしご車が導入され25日、車両がお披露目されました。\n新しいはしご車は、54メートルまで伸びる国内最長のはしごを備えていて、首の長いキリンにちなんで「レッドジラフ54」と名付けられました。25日は、豊橋市役所の前で佐原光一市長や地元の子どもたち80人余りに車両がお披露目され、消防隊員らは、47メートルの高さにある豊橋市役所の13階のベランダにはしごをかけて性能をアピールしていました。このあと試乗会も行われ、はしご車のかごの部分に乗った子どもは「高くて楽しかった」などと話していました。このはしご車は、18階建てのマンション火災にも対応でき、かごの先端にある消火用のホースを遠隔で操作できるほか、水難事故などで川の中州に取り残された人の救助などにも使えます。このはしご車が導入されたのは、愛知県岡崎市や金沢市などに続いて全国で５か所目だということです。豊橋市消防本部消防救急課の河合孝始さんは「多くの高い建物をカバーでき、安心安全につながります」と話していました。",
        "article_e": "<ruby>高<rt>たか</rt></ruby>い<ruby>建物<rt>たてもの</rt></ruby>で<ruby>火事<rt>かじ</rt></ruby>があったとき、はしごを<ruby>長<rt>なが</rt></ruby>く<ruby>伸<rt>の</rt></ruby>ばして、<ruby>火<rt>ひ</rt></ruby>を<ruby>消<rt>け</rt></ruby>すことができる<ruby>消防<rt>しょうぼう</rt></ruby><ruby>車<rt>しゃ</rt></ruby>があります。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>消防<rt>しょうぼう</rt></ruby><ruby>車<rt>しゃ</rt></ruby>でいちばん<ruby>長<rt>なが</rt></ruby>いはしごは、<ruby>高<rt>たか</rt></ruby>さ５４ｍまで<ruby>伸<rt>の</rt></ruby>びます。この<ruby>消防<rt>しょうぼう</rt></ruby><ruby>車<rt>しゃ</rt></ruby>を<span class=\"colorL\"><ruby>愛知県<rt>あいちけん</rt></ruby></span><span class=\"colorL\"><ruby>豊橋市<rt>とよはしし</rt></ruby></span>でも<ruby>使<rt>つか</rt></ruby>うことになりました。\n２５<ruby>日<rt>にち</rt></ruby>、<ruby>市役所<rt>しやくしょ</rt></ruby>の<ruby>前<rt>まえ</rt></ruby>で<ruby>子<rt>こ</rt></ruby>どもたちに<ruby>新<rt>あたら</rt></ruby>しい<ruby>消防<rt>しょうぼう</rt></ruby><ruby>車<rt>しゃ</rt></ruby>を<ruby>見<rt>み</rt></ruby>せました。はしごは<ruby>市役所<rt>しやくしょ</rt></ruby>の１３<ruby>階<rt>がい</rt></ruby>、<ruby>高<rt>たか</rt></ruby>さ４７ｍまで<ruby>伸<rt>の</rt></ruby>びました。\nこの<ruby>消防<rt>しょうぼう</rt></ruby><ruby>車<rt>しゃ</rt></ruby>は１８<ruby>階<rt>かい</rt></ruby><ruby>建<rt>だ</rt></ruby>てのマンションの<ruby>火事<rt>かじ</rt></ruby>にも<ruby>使<rt>つか</rt></ruby>うことができます。<ruby>水<rt>みず</rt></ruby>を<ruby>出<rt>だ</rt></ruby>すホースは<ruby>車<rt>くるま</rt></ruby>の<ruby>中<rt>なか</rt></ruby>から<ruby>動<rt>うご</rt></ruby>かすことができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "国内最長 54メートルまで伸びるはしご車お披露目 愛知 豊橋",
        "title_e": "高さ５４ｍまではしごが伸びる消防車",
        "title_e_ruby": "<ruby>高<rt>たか</rt></ruby>さ５４ｍまではしごが<ruby>伸<rt>の</rt></ruby>びる<ruby>消防<rt>しょうぼう</rt></ruby><ruby>車<rt>しゃ</rt></ruby>",
        "date": "2019-02-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190225/k10011827351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011827351000/k10011827351000.html"
    },
    {
        "id": "k10011826461000",
        "article_n": "経営者の高齢化などで、年々減っている銭湯の魅力を知ってもらおうという催しが大阪 住吉区で開かれ、子どもたちが風呂おけなどを使った遊びを楽しみました。\n\n\n\nこの催しは若手の銭湯経営者が企画したもので、会場の大阪 住吉区の区民センターには親子連れなどが訪れました。会場には、銭湯にちなんだ用具で遊ぶコーナーが設けられ、このうち「桶カーリング」では、子どもたちが車輪を付けた風呂おけを点数が書かれた的に向けて走らせ、おけが止まった位置で得点を競っていました。また「のれん迷路」では、銭湯で使われていた色とりどりのおよそ70枚ののれんが迷路のように並べられ、親子連れが写真を撮りながら出口を目指していました。７歳の娘と訪れた44歳の男性は「家の近くに銭湯があることを知らなかったので、これを機会に子どもと行ってみたいです」と話していました。大阪の銭湯は経営者の高齢化などで、現在は最も多かった時の６分の１以下にまで減っています。催しを企画した田丸正高さんは「大阪では台風や地震の被害もあって、休業や廃業する銭湯があるので、盛り上げるための企画をこれからも考えていきたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>大阪<rt>おおさか</rt></ruby></span>では、<ruby>年<rt>とし</rt></ruby>をとって<ruby>経営<rt>けいえい</rt></ruby>をやめる<ruby>人<rt>ひと</rt></ruby>などがいて、<ruby>銭湯<rt>せんとう</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくなっています。<ruby>銭湯<rt>せんとう</rt></ruby>を<ruby>経営<rt>けいえい</rt></ruby>する<ruby>若<rt>わか</rt></ruby>い<ruby>人<rt>ひと</rt></ruby>たちは、<ruby>銭湯<rt>せんとう</rt></ruby>のよさを<ruby>知<rt>し</rt></ruby>ってもらいたいと<ruby>考<rt>かんが</rt></ruby>えて、<span class=\"colorL\"><ruby>大阪市<rt>おおさかし</rt></ruby></span><span class=\"colorL\"><ruby>住吉区<rt>すみよしく</rt></ruby></span>でイベントを<ruby>行<rt>おこな</rt></ruby>いました。\n<ruby>会場<rt>かいじょう</rt></ruby>には、<ruby>車輪<rt>しゃりん</rt></ruby>をつけたおけを<ruby>使<rt>つか</rt></ruby>って、カーリングのように<ruby>遊<rt>あそ</rt></ruby>ぶ<ruby>場所<rt>ばしょ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。<ruby>子<rt>こ</rt></ruby>どもたちは、<ruby>点数<rt>てんすう</rt></ruby>が<ruby>書<rt>か</rt></ruby>いてあるところに<ruby>止<rt>と</rt></ruby>まるように、おけを<ruby>走<rt>はし</rt></ruby>らせていました。\n<ruby>銭湯<rt>せんとう</rt></ruby>で<ruby>使<rt>つか</rt></ruby>っていたいろいろな<ruby>色<rt>いろ</rt></ruby>ののれんを、<ruby>迷路<rt>めいろ</rt></ruby>のように<ruby>並<rt>なら</rt></ruby>べた<ruby>場所<rt>ばしょ</rt></ruby>もありました。<ruby>家族<rt>かぞく</rt></ruby>で<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>たちが、<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>りながら<ruby>歩<rt>ある</rt></ruby>いて<ruby>楽<rt>たの</rt></ruby>しんでいました。\nイベントを<ruby>行<rt>おこな</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>は「<span class=\"colorL\"><ruby>大阪<rt>おおさか</rt></ruby></span>では、<ruby>台風<rt>たいふう</rt></ruby>や<ruby>地震<rt>じしん</rt></ruby>の<ruby>被害<rt>ひがい</rt></ruby>もあって、<ruby>銭湯<rt>せんとう</rt></ruby>を<ruby>休<rt>やす</rt></ruby>んだりやめたりしています。どうやって<ruby>銭湯<rt>せんとう</rt></ruby>を<ruby>元気<rt>げんき</rt></ruby>にするか、これからも<ruby>考<rt>かんが</rt></ruby>えていきたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "風呂おけでカーリング？大阪で銭湯のＰＲ企画",
        "title_e": "大阪で銭湯のよさを知ってもらうイベント",
        "title_e_ruby": "<ruby>大阪<rt>おおさか</rt></ruby>で<ruby>銭湯<rt>せんとう</rt></ruby>のよさを<ruby>知<rt>し</rt></ruby>ってもらうイベント",
        "date": "2019-02-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190224/k10011826461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011826461000/k10011826461000.html"
    },
    {
        "id": "k10011826351000",
        "article_n": "来年の東京オリンピック・パラリンピックまでの開業を目指し、横浜を代表する観光地のみなとみらい地区で、ＪＲ桜木町駅と臨海部をむすぶロープウエーの建設が進められることになりました。\n来年に迫った東京大会を前に、横浜市は、港町の町並みを楽しむ新たな交通サービスの導入を検討していて、このほど大阪市の事業者とともに、みなとみらい地区にロープウエーを建設する計画を明らかにしました。それによりますと、ロープウエーはＪＲ桜木町の駅前と臨海部にある新港ふ頭のおよそ630メートルの区間を結ぶということです。地上30メートルから40メートルほどの高さで、８人乗りのゴンドラを運行する計画で、東京大会までの開業を目指し、2019年度中に着工したいとしています。横浜市によりますと、都市部の平地で常設のロープウエーを開業させる計画は全国でも初めてだということで、市などは横浜駅と山下ふ頭をむすぶロープウエーの構想についても検討していくことにしています。",
        "article_e": "<span class=\"colorL\"><ruby>神奈川県<rt>かながわけん</rt></ruby></span><span class=\"colorL\"><ruby>横浜市<rt>よこはまし</rt></ruby></span>の<span class=\"colorL\">みなとみらい<ruby>地区<rt>ちく</rt></ruby></span>はにぎやかな<ruby>町<rt>まち</rt></ruby>や<ruby>港<rt>みなと</rt></ruby>があって、<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>観光<rt>かんこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>ます。<span class=\"colorL\"><ruby>横浜市<rt>よこはまし</rt></ruby></span>は、<span class=\"colorL\">みなとみらい<ruby>地区<rt>ちく</rt></ruby></span>の<ruby>駅<rt>えき</rt></ruby>と<ruby>港<rt>みなと</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>にロープウエーをつくると<ruby>発表<rt>はっぴょう</rt></ruby>しました。\nロープウエーは、<span class=\"colorC\">ＪＲ</span>の<span class=\"colorL\"><ruby>桜木町駅<rt>さくらぎちょうえき</rt></ruby></span>と<ruby>海<rt>うみ</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くの<span class=\"colorL\"><ruby>新港<rt>しんこう</rt></ruby>ふ<ruby>頭<rt>とう</rt></ruby></span>の<ruby>間<rt>あいだ</rt></ruby>の<ruby>約<rt>やく</rt></ruby>６３０ｍを<ruby>運転<rt>うんてん</rt></ruby>します。１<ruby>台<rt>だい</rt></ruby>のゴンドラに８<ruby>人<rt>にん</rt></ruby>まで<ruby>乗<rt>の</rt></ruby>ることができて、３０mから４０mぐらいの<ruby>高<rt>たか</rt></ruby>さから<ruby>町<rt>まち</rt></ruby>や<ruby>港<rt>みなと</rt></ruby>の<ruby>景色<rt>けしき</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができます。\n<span class=\"colorL\"><ruby>横浜市<rt>よこはまし</rt></ruby></span>は、<ruby>来年<rt>らいねん</rt></ruby>の<ruby>東京<rt>とうきょう</rt></ruby>オリンピックとパラリンピックまでに<ruby>運転<rt>うんてん</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めたいと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "横浜 桜木町にロープウエー 東京五輪・パラまでの開業目指す",
        "title_e": "横浜市　町や港の景色が楽しめるロープウエーをつくる",
        "title_e_ruby": "<ruby>横浜市<rt>よこはまし</rt></ruby>　<ruby>町<rt>まち</rt></ruby>や<ruby>港<rt>みなと</rt></ruby>の<ruby>景色<rt>けしき</rt></ruby>が<ruby>楽<rt>たの</rt></ruby>しめるロープウエーをつくる",
        "date": "2019-02-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190224/k10011826351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011826351000/k10011826351000.html"
    },
    {
        "id": "k10011822931000",
        "article_n": "埼玉県秩父市で、荒川の渓谷を利用した高さ50メートル余りのつり橋が、高さやスリルを楽しめる体験型の観光施設として整備され、21日、報道関係者に公開されました。\nこのつり橋は、秩父市の会社が体験型の観光施設として荒川の渓谷に新たに整備したもので、長さがおよそ100メートルで、中央部分の高さはおよそ54メートルに上ります。つり橋の足元には、細長い木の板がおよそ30センチの間隔で取り付けられ、その隙間からは50メートル余り下を流れる荒川を臨むことができます。つり橋を渡る人は事故を防ぐため、ワイヤーと体をつなぐ「ハーネス型」と呼ばれる安全帯を必ず着用することになっています。21日は報道関係者への公開に合わせて地元の住民などが集まり、両側に設置された２本のワイヤーを握りしめながら一歩一歩ゆっくりとつり橋を渡る体験をしていました。19歳の女性は「風が強く怖かったが、思ったより楽しかったです」と話していました。観光施設を運営する会社の宮川敦さんは「美しい渓谷を見ながら、つり橋を渡る体験を楽しんでほしい」と話していました。つり橋を含む観光施設は、来月下旬のオープンに向けて準備を進めていて、その後もバンジージャンプの体験施設などを整備する計画だということです。",
        "article_e": "<span class=\"colorL\"><ruby>埼玉県<rt>さいたまけん</rt></ruby></span><span class=\"colorL\"><ruby>秩父市<rt>ちちぶし</rt></ruby></span>の<ruby>山<rt>やま</rt></ruby>を<ruby>流<rt>なが</rt></ruby>れる<ruby>川<rt>かわ</rt></ruby>に、<ruby>長<rt>なが</rt></ruby>さ１００ｍのつり<ruby>橋<rt>ばし</rt></ruby>ができました。<ruby>川<rt>かわ</rt></ruby>からの<ruby>高<rt>たか</rt></ruby>さは５０ｍ<ruby>以上<rt>いじょう</rt></ruby>です。たくさんの<ruby>人<rt>ひと</rt></ruby>に<ruby>楽<rt>たの</rt></ruby>しんでもらうために、<span class=\"colorL\"><ruby>秩父市<rt>ちちぶし</rt></ruby></span>の<ruby>会社<rt>かいしゃ</rt></ruby>がつくりました。２１<ruby>日<rt>にち</rt></ruby>、この<ruby>橋<rt>はし</rt></ruby>を<ruby>記者<rt>きしゃ</rt></ruby>に<ruby>見<rt>み</rt></ruby>せて、<span class=\"colorL\"><ruby>秩父市<rt>ちちぶし</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>などに<ruby>渡<rt>わた</rt></ruby>ってもらいました。\n<ruby>橋<rt>はし</rt></ruby>はワイヤーと<ruby>木<rt>き</rt></ruby>の<ruby>板<rt>いた</rt></ruby>でできています。<ruby>板<rt>いた</rt></ruby>と<ruby>板<rt>いた</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>から、<ruby>下<rt>した</rt></ruby>を<ruby>流<rt>なが</rt></ruby>れる<ruby>川<rt>かわ</rt></ruby>がよく<ruby>見<rt>み</rt></ruby>えます。<ruby>渡<rt>わた</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>は<ruby>安全<rt>あんぜん</rt></ruby>ベルトをつけて、<ruby>橋<rt>はし</rt></ruby>の<ruby>両側<rt>りょうがわ</rt></ruby>にあるワイヤーをしっかり<ruby>持<rt>も</rt></ruby>って<ruby>歩<rt>ある</rt></ruby>きます。<ruby>渡<rt>わた</rt></ruby>った<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>風<rt>かぜ</rt></ruby>が<ruby>強<rt>つよ</rt></ruby>くて<ruby>怖<rt>こわ</rt></ruby>かったですが、<ruby>思<rt>おも</rt></ruby>ったより<ruby>楽<rt>たの</rt></ruby>しかったです」と<ruby>話<rt>はな</rt></ruby>していました。\nこの<ruby>橋<rt>はし</rt></ruby>は３<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりまでにオープンする<ruby>予定<rt>よてい</rt></ruby>です。そのあと、<ruby>体<rt>からだ</rt></ruby>にロープなどをつけて、<ruby>高<rt>たか</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>から<ruby>飛<rt>と</rt></ruby>んで<ruby>降<rt>お</rt></ruby>りる「バンジージャンプ」もできるようにする<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“スリルを楽しむ”つり橋を公開 埼玉 秩父",
        "title_e": "埼玉県秩父市　怖さを楽しむつり橋ができる",
        "title_e_ruby": "<ruby>埼玉県<rt>さいたまけん</rt></ruby><ruby>秩父市<rt>ちちぶし</rt></ruby>　<ruby>怖<rt>こわ</rt></ruby>さを<ruby>楽<rt>たの</rt></ruby>しむつり<ruby>橋<rt>ばし</rt></ruby>ができる",
        "date": "2019-02-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190221/k10011822931000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011822931000/k10011822931000.html"
    },
    {
        "id": "k10011821321000",
        "article_n": "幕末の彦根藩主、井伊直弼の娘が結婚する際に持参したひな人形やひな道具の企画展が滋賀県彦根市で開かれています。\n\n\n\n会場には、井伊直弼の次女の弥千代が13歳で結婚した際に、四国の高松藩松平家に持参したひな人形とひな道具を中心におよそ200点が展示されています。\n\n\n\nこのうち「弥千代の雛」は、ひな段に立てかけて飾る「立雛」という高さ30センチほどの人形で、江戸時代初期ごろまでの古い様式のものです。和紙で作られた衣装や丸みを帯びた柔らかい表情が特徴です。\n\n\n\nまた、ひな道具は婚礼の際に贈られたおわんや重箱などの調度品を、３分の１から５分の１の大きさで再現したミニチュアで、井伊家の家紋の「橘」が金ぱくであしらわれています。\n\n\n\nこのほか、彦根市の旧家に伝わる京都御所の紫宸殿を再現した「御殿飾り」と呼ばれるひな人形なども展示されています。彦根城博物館の奥田晶子学芸員は「大名家に伝わる細かく作り込まれたひな道具をぜひご覧ください」と話していました。\n\n\n\nこの展示会は来月４日まで、彦根市の彦根城博物館で開かれています。",
        "article_e": "<span class=\"colorL\"><ruby>滋賀県<rt>しがけん</rt></ruby></span><span class=\"colorL\"><ruby>彦根市<rt>ひこねし</rt></ruby></span>にある<span class=\"colorC\"><ruby>彦根城<rt>ひこねじょう</rt></ruby><ruby>博物館<rt>はくぶつかん</rt></ruby></span>で、<ruby>昔<rt>むかし</rt></ruby>のひな<ruby>人形<rt>にんぎょう</rt></ruby>の<ruby>展覧会<rt>てんらんかい</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>いています。<ruby>展覧会<rt>てんらんかい</rt></ruby>では、<ruby>江戸時代<rt>えどじだい</rt></ruby>に<ruby>彦根城<rt>ひこねじょう</rt></ruby>に<ruby>住<rt>す</rt></ruby>んでいた<ruby>大名<rt>だいみょう</rt></ruby>の<ruby>娘<rt>むすめ</rt></ruby>が<ruby>結婚<rt>けっこん</rt></ruby>するときに<ruby>持<rt>も</rt></ruby>って<ruby>行<rt>い</rt></ruby>ったひな<ruby>人形<rt>にんぎょう</rt></ruby>や<ruby>道具<rt>どうぐ</rt></ruby>などを２００ぐらい<ruby>見<rt>み</rt></ruby>ることができます。\n<ruby>江戸時代<rt>えどじだい</rt></ruby>の<ruby>始<rt>はじ</rt></ruby>めごろの<ruby>高<rt>たか</rt></ruby>さ３０ｃｍぐらいのひな<ruby>人形<rt>にんぎょう</rt></ruby>は、<ruby>顔<rt>かお</rt></ruby>が<ruby>丸<rt>まる</rt></ruby>くて、<ruby>着物<rt>きもの</rt></ruby>が<ruby>和紙<rt>わし</rt></ruby>でできています。ひな<ruby>人形<rt>にんぎょう</rt></ruby>と<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>飾<rt>かざ</rt></ruby>る<ruby>小<rt>ちい</rt></ruby>さなおわんや<ruby>重箱<rt>じゅうばこ</rt></ruby>などの<ruby>道具<rt>どうぐ</rt></ruby>には、<ruby>金<rt>きん</rt></ruby>の<ruby>模様<rt>もよう</rt></ruby>があります。\n<ruby>博物館<rt>はくぶつかん</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>細<rt>こま</rt></ruby>かいところまできれいに<ruby>作<rt>つく</rt></ruby>ってある<ruby>道具<rt>どうぐ</rt></ruby>をぜひ<ruby>見<rt>み</rt></ruby>てください」と<ruby>話<rt>はな</rt></ruby>していました。この<ruby>展覧会<rt>てんらんかい</rt></ruby>は３<ruby>月<rt>がつ</rt></ruby><ruby>４日<rt>よっか</rt></ruby>までです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "井伊直弼 娘のひな人形展 滋賀 彦根",
        "title_e": "滋賀県彦根市　江戸時代のひな人形の展覧会",
        "title_e_ruby": "<ruby>滋賀県<rt>しがけん</rt></ruby><ruby>彦根市<rt>ひこねし</rt></ruby>　<ruby>江戸時代<rt>えどじだい</rt></ruby>のひな<ruby>人形<rt>にんぎょう</rt></ruby>の<ruby>展覧会<rt>てんらんかい</rt></ruby>",
        "date": "2019-02-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190220/k10011821321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011821321000/k10011821321000.html"
    },
    {
        "id": "k10011820471000",
        "article_n": "来年の東京オリンピック・パラリンピックを見据え、羽田空港につながる京急電鉄の空港線の運賃が、ことし10月から最大で120円値下げされることになりました。\n京急空港線は平成10年に「羽田空港国内線ターミナル駅」まで延伸した際、設備投資の費用などとして、基本運賃に一律170円が上乗せされました。京急電鉄によりますと、来年の東京オリンピック・パラリンピックを控え、日本を訪れる外国人などの利用が増加していて、投資した費用の回収が見込めることから、上乗せ分のうち最大で120円をことし10月１日から引き下げることを決めました。空港線の運賃の値下げは、開業以来、初めてだということです。これにより、羽田空港国内線ターミナル駅から品川駅までの運賃は410円が290円に、横浜駅までは480円が360円となり、ＩＣカード乗車券の場合割引料金も適用されます。昨年度、京急電鉄の羽田空港の駅を利用した人は前の年度に比べ5.2％増えているということで、「運賃の値下げによって、訪日外国人など羽田空港の利用者をさらに取り込みたい」としています。",
        "article_e": "<span class=\"colorC\"><ruby>京急電鉄<rt>けいきゅうでんてつ</rt></ruby></span>は、<span class=\"colorL\"><ruby>羽田空港<rt>はねだくうこう</rt></ruby></span>と<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<ruby>中心<rt>ちゅうしん</rt></ruby>や<span class=\"colorL\"><ruby>横浜<rt>よこはま</rt></ruby></span>などとの<ruby>間<rt>あいだ</rt></ruby>を<ruby>走<rt>はし</rt></ruby>る<ruby>電車<rt>でんしゃ</rt></ruby>の<ruby>料金<rt>りょうきん</rt></ruby>を<ruby>今年<rt>ことし</rt></ruby>１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>安<rt>やす</rt></ruby>くします。\n<span class=\"colorL\"><ruby>羽田空港<rt>はねだくうこう</rt></ruby></span><span class=\"colorL\"><ruby>国内線<rt>こくないせん</rt></ruby></span><span class=\"colorL\">ターミナル<ruby>駅<rt>えき</rt></ruby></span>と<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorL\"><ruby>品川駅<rt>しながわえき</rt></ruby></span>との<ruby>間<rt>あいだ</rt></ruby>は<ruby>今<rt>いま</rt></ruby>４１０<ruby>円<rt>えん</rt></ruby>ですが、２９０<ruby>円<rt>えん</rt></ruby>になります。<span class=\"colorL\"><ruby>横浜駅<rt>よこはまえき</rt></ruby></span>との<ruby>間<rt>あいだ</rt></ruby>は<ruby>今<rt>いま</rt></ruby>４８０<ruby>円<rt>えん</rt></ruby>ですが、３６０<ruby>円<rt>えん</rt></ruby>になります。\n<ruby>最近<rt>さいきん</rt></ruby>、<span class=\"colorL\"><ruby>羽田空港<rt>はねだくうこう</rt></ruby></span>を<ruby>利用<rt>りよう</rt></ruby>する<ruby>外国人<rt>がいこくじん</rt></ruby>など<span class=\"colorC\"><ruby>京急電鉄<rt>けいきゅうでんてつ</rt></ruby></span>の<ruby>電車<rt>でんしゃ</rt></ruby>に<ruby>乗<rt>の</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えているため、<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>料金<rt>りょうきん</rt></ruby>を<ruby>安<rt>やす</rt></ruby>くすることにしました。<ruby>来年<rt>らいねん</rt></ruby>は<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>でオリンピックとパラリンピックがあります。<span class=\"colorC\"><ruby>京急電鉄<rt>けいきゅうでんてつ</rt></ruby></span>は「<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>へ<ruby>来<rt>く</rt></ruby>る<ruby>外国人<rt>がいこくじん</rt></ruby>などにもっと<ruby>乗<rt>の</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "京急空港線 10月から最大で120円値下げへ 外国人など利用増で",
        "title_e": "羽田空港へ行く京急電鉄の電車の料金が１０月から安くなる",
        "title_e_ruby": "<ruby>羽田空港<rt>はねだくうこう</rt></ruby>へ<ruby>行<rt>い</rt></ruby>く<ruby>京急電鉄<rt>けいきゅうでんてつ</rt></ruby>の<ruby>電車<rt>でんしゃ</rt></ruby>の<ruby>料金<rt>りょうきん</rt></ruby>が１０<ruby>月<rt>がつ</rt></ruby>から<ruby>安<rt>やす</rt></ruby>くなる",
        "date": "2019-02-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190219/k10011820471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011820471000/k10011820471000.html"
    },
    {
        "id": "k10011818761000",
        "article_n": "忍者の里として観光のＰＲに取り組んでいる滋賀県甲賀市では、市の職員が忍者に変身して業務にあたっています。\n滋賀県甲賀市は隣接する三重県伊賀市などと共同で、語呂で「にんにんにん」と読める今月22日を「忍者の日」と定めて、観光のＰＲに取り組んでいます。この日を前に18日朝、市役所では、一部の職員が「にんにんにん」という掛け声を唱えながら黒や紺などの衣装に着替えて忍者に変身し、業務を開始しました。このうち、赤色の衣装の女忍者「くノ一」姿に変身にした観光担当の職員は「着心地がいいので忍者のように素早く仕事ができそうです」と笑顔で話していました。甲賀市観光企画推進課の吉川寛課長は「甲賀市が甲賀流忍者の発祥地であることを全世界にＰＲしていきたい」と話していました。市役所での忍者姿での勤務は今週いっぱい続く予定だということです。",
        "article_e": "<span class=\"colorL\"><ruby>滋賀県<rt>しがけん</rt></ruby></span><span class=\"colorL\"><ruby>甲賀市<rt>こうかし</rt></ruby></span>や<span class=\"colorL\"><ruby>三重県<rt>みえけん</rt></ruby></span><span class=\"colorL\"><ruby>伊賀市<rt>いがし</rt></ruby></span>などは、２<ruby>月<rt>がつ</rt></ruby>２２<ruby>日<rt>にち</rt></ruby>を「<ruby>忍者<rt>にんじゃ</rt></ruby>の<ruby>日<rt>ひ</rt></ruby>」にしています。そして、<ruby>昔<rt>むかし</rt></ruby><ruby>忍者<rt>にんじゃ</rt></ruby>が<ruby>住<rt>す</rt></ruby>んでいたことをみんなに<ruby>知<rt>し</rt></ruby>ってもらうため、いろいろなことをしています。\n<span class=\"colorL\"><ruby>甲賀市<rt>こうかし</rt></ruby></span>の<ruby>市役所<rt>しやくしょ</rt></ruby>では１８<ruby>日<rt>にち</rt></ruby>から２２<ruby>日<rt>にち</rt></ruby>まで、<ruby>一部<rt>いちぶ</rt></ruby>の<ruby>職員<rt>しょくいん</rt></ruby>が<ruby>黒<rt>くろ</rt></ruby>や<ruby>青<rt>あお</rt></ruby>の<ruby>忍者<rt>にんじゃ</rt></ruby>の<ruby>服<rt>ふく</rt></ruby>を<ruby>着<rt>き</rt></ruby>て<ruby>仕事<rt>しごと</rt></ruby>をしています。<ruby>赤<rt>あか</rt></ruby>の<ruby>忍者<rt>にんじゃ</rt></ruby>の<ruby>服<rt>ふく</rt></ruby>で<ruby>仕事<rt>しごと</rt></ruby>をしている<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>忍者<rt>にんじゃ</rt></ruby>のように<ruby>早<rt>はや</rt></ruby>く<ruby>仕事<rt>しごと</rt></ruby>ができそうです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「忍者の里」をＰＲ 市職員が忍者姿で業務 滋賀 甲賀",
        "title_e": "滋賀県甲賀市　市役所の職員が忍者の服を着て仕事をする",
        "title_e_ruby": "<ruby>滋賀県<rt>しがけん</rt></ruby><ruby>甲賀市<rt>こうかし</rt></ruby>　<ruby>市役所<rt>しやくしょ</rt></ruby>の<ruby>職員<rt>しょくいん</rt></ruby>が<ruby>忍者<rt>にんじゃ</rt></ruby>の<ruby>服<rt>ふく</rt></ruby>を<ruby>着<rt>き</rt></ruby>て<ruby>仕事<rt>しごと</rt></ruby>をする",
        "date": "2019-02-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190218/k10011818761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818761000/k10011818761000.html"
    },
    {
        "id": "k10011818061000",
        "article_n": "水戸市に春の訪れを告げる恒例の「水戸の梅まつり」が開催され、白やピンクのかれんな梅の花が、訪れた人たちを楽しませています。\n水戸の梅まつりは、日本三名園の一つで梅の名所として知られる水戸市の偕楽園などを会場に、16日から始まりました。偕楽園には、約100品種、3000本の梅が植えられていて、水戸市によりますと、15日の時点で全体の約15％の木で開花しているということです。訪れた人たちは、１センチほどのかれんな花を咲かせた梅を眺めながら、園内を散策したり、写真を撮ったりしながら楽しんでいました。また、まつりの期間中には、ＪＲ常磐線の下り線に「偕楽園臨時駅」が設けられ、17日は水戸市の観光をＰＲする水戸の梅大使などが駅のホームで観光客を出迎えました。水戸市の60代女性は「梅の香りで春の訪れを感じて、わくわくしました」と話していました。水戸の梅まつりは来月末まで開催され、期間中は約140種類の梅酒の飲み比べができるイベントなども行われ、約50万人の人出が見込まれています。",
        "article_e": "<span class=\"colorL\"><ruby>茨城県<rt>いばらきけん</rt></ruby></span><span class=\"colorL\"><ruby>水戸市<rt>みとし</rt></ruby></span>で１６<ruby>日<rt>にち</rt></ruby>から、<ruby>梅<rt>うめ</rt></ruby>まつりが<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>梅<rt>うめ</rt></ruby>の<ruby>花<rt>はな</rt></ruby>が<ruby>有名<rt>ゆうめい</rt></ruby>な「<span class=\"colorL\"><ruby>偕楽園<rt>かいらくえん</rt></ruby></span>」には、たくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>来<rt>き</rt></ruby>ていました。\n<span class=\"colorL\"><ruby>偕楽園<rt>かいらくえん</rt></ruby></span>には、１００<ruby>種類<rt>しゅるい</rt></ruby>、３０００<ruby>本<rt>ぼん</rt></ruby>ぐらいの<ruby>梅<rt>うめ</rt></ruby>の<ruby>木<rt>き</rt></ruby>があります。<ruby>梅<rt>うめ</rt></ruby>まつりが<ruby>始<rt>はじ</rt></ruby>まる<ruby>前<rt>まえ</rt></ruby>に<ruby>調<rt>しら</rt></ruby>べたときは、１５％<ruby>以上<rt>いじょう</rt></ruby>の<ruby>木<rt>き</rt></ruby>で<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>いていました。\n<ruby>見<rt>み</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>は、<ruby>白<rt>しろ</rt></ruby>やピンク<ruby>色<rt>いろ</rt></ruby>のかわいい<ruby>花<rt>はな</rt></ruby>を<ruby>見<rt>み</rt></ruby>ながら、<ruby>散歩<rt>さんぽ</rt></ruby>したり<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>ったりしていました。そして「いいにおいで、きれいです」とか「<ruby>春<rt>はる</rt></ruby>が<ruby>来<rt>き</rt></ruby>たようでうれしくなります」と<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>梅<rt>うめ</rt></ruby>まつりは３<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりまでです。<ruby>梅<rt>うめ</rt></ruby>の<ruby>実<rt>み</rt></ruby>でつくった<ruby>梅酒<rt>うめしゅ</rt></ruby>を１４０<ruby>種類<rt>しゅるい</rt></ruby>ぐらい<ruby>飲<rt>の</rt></ruby>むことができるイベントもあって、５０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>ぐらいの<ruby>人<rt>ひと</rt></ruby>が<ruby>来<rt>く</rt></ruby>ると<ruby>考<rt>かんが</rt></ruby>えられています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "偕楽園 ”水戸の梅まつり” にぎわう",
        "title_e": "茨城県水戸市　たくさんの人が「偕楽園」の梅を楽しむ",
        "title_e_ruby": "<ruby>茨城県<rt>いばらきけん</rt></ruby><ruby>水戸市<rt>みとし</rt></ruby>　たくさんの<ruby>人<rt>ひと</rt></ruby>が「<ruby>偕楽園<rt>かいらくえん</rt></ruby>」の<ruby>梅<rt>うめ</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむ",
        "date": "2019-02-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190217/k10011818061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818061000/k10011818061000.html"
    },
    {
        "id": "k10011818021000",
        "article_n": "去年９月の地震で被災した北海道厚真町の住宅で見つかった木材を再利用して作った家具が札幌市で販売されています。\n札幌市南区で開かれているこの催しは、北海道内の大工やデザイナーが被災した住宅から出た木材を再利用して被災地支援につなげようと開いたものです。会場には、地震で被災した厚真町の住宅の納屋で長年保存されていた木材を再利用して作られた、いすやテーブルなど20点余りの家具が販売されています。商品には、木材がかつて厚真町にあったことを説明するカードが添えられていて、ＱＲコードを読み取るとインターネットのサイトで被災した納屋から木材を運び出した当時の写真を見ることができます。主催した団体の中村直弘さんは「捨てられる木材を生かして被災地支援につなげたいと思う。ほかの農家などで出た木材も再利用していきたい」と話していました。家具の販売は今月24日まで行われ、売り上げの一部は住宅を被災した人に寄付されるということです。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>では<ruby>去年<rt>きょねん</rt></ruby>９<ruby>月<rt>がつ</rt></ruby>に<ruby>大<rt>おお</rt></ruby>きな<ruby>地震<rt>じしん</rt></ruby>があって、<span class=\"colorL\"><ruby>厚真町<rt>あつまちょう</rt></ruby></span>では<ruby>家<rt>いえ</rt></ruby>などがたくさん<ruby>壊<rt>こわ</rt></ruby>れました。\n<span class=\"colorL\"><ruby>札幌市<rt>さっぽろし</rt></ruby></span>では、<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>の<ruby>大工<rt>だいく</rt></ruby>やデザイナーが<span class=\"colorL\"><ruby>厚真町<rt>あつまちょう</rt></ruby></span>の<ruby>壊<rt>こわ</rt></ruby>れた<ruby>建物<rt>たてもの</rt></ruby>にあった<ruby>木<rt>き</rt></ruby>で<ruby>家具<rt>かぐ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>って、<ruby>売<rt>う</rt></ruby>っています。<ruby>作<rt>つく</rt></ruby>った<ruby>家具<rt>かぐ</rt></ruby>はいすやテーブルなどです。<ruby>壊<rt>こわ</rt></ruby>れた<ruby>建物<rt>たてもの</rt></ruby>から<ruby>木<rt>き</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>んだときの<ruby>写真<rt>しゃしん</rt></ruby>をインターネットで<ruby>見<rt>み</rt></ruby>ることもできます。\n<ruby>家具<rt>かぐ</rt></ruby>は<ruby>２４日<rt>にじゅうよっか</rt></ruby>まで<ruby>売<rt>う</rt></ruby>っていて、<ruby>売<rt>う</rt></ruby>ったお<ruby>金<rt>かね</rt></ruby>の<ruby>一部<rt>いちぶ</rt></ruby>は<ruby>地震<rt>じしん</rt></ruby>で<ruby>家<rt>いえ</rt></ruby>が<ruby>壊<rt>こわ</rt></ruby>れた<ruby>人<rt>ひと</rt></ruby>に<ruby>渡<rt>わた</rt></ruby>します。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "被災住宅で保存の木材 家具に再生し支援 札幌で販売会",
        "title_e": "北海道　地震で壊れた建物にあった木で家具を作って売る",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>　<ruby>地震<rt>じしん</rt></ruby>で<ruby>壊<rt>こわ</rt></ruby>れた<ruby>建物<rt>たてもの</rt></ruby>にあった<ruby>木<rt>き</rt></ruby>で<ruby>家具<rt>かぐ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>って<ruby>売<rt>う</rt></ruby>る",
        "date": "2019-02-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190217/k10011818021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818021000/k10011818021000.html"
    },
    {
        "id": "k10011817451000",
        "article_n": "ことし４月から５月にかけての10連休の間、ＡＴＭ＝現金自動預け払い機の現金が切れたり、前後の営業日に銀行窓口が混雑したりすることが予想されることから、銀行業界は早めの準備や対応を呼びかけています。\nことし４月27日から５月６日までの間、銀行は10日連続の休業日となり、一部の銀行の店舗を除いて窓口の営業を行わない見通しです。期間中、ＡＴＭやインターネットバンキングはふだんの土日や祝日と同じように利用できますが、場所によってはＡＴＭの現金が切れて引き出しができなくなるおそれがあるほか、連休前後に銀行の窓口が混雑し通常より手続きに時間がかかることも予想されるということです。このため、全国銀行協会では、必要な現金を早めに準備することや、振り込みなどの手続きを連休前に済ませることなどを利用者に呼びかけています。また、10連休中は東京株式市場が休場となる一方、海外では取り引きが行われるため、株価などが大きく変動する可能性にも注意を呼びかけています。",
        "article_e": "<ruby>今年<rt>ことし</rt></ruby>は、４<ruby>月<rt>がつ</rt></ruby>２７<ruby>日<rt>にち</rt></ruby>から５<ruby>月<rt>がつ</rt></ruby><ruby>６日<rt>むいか</rt></ruby>まで、<ruby>休<rt>やす</rt></ruby>みが<ruby>１０日<rt>とおか</rt></ruby><ruby>続<rt>つづ</rt></ruby>きます。\nこの<ruby>休<rt>やす</rt></ruby>みの<ruby>間<rt>あいだ</rt></ruby>、ほとんどの<ruby>銀行<rt>ぎんこう</rt></ruby>が<ruby>閉<rt>し</rt></ruby>まります。ＡＴＭやインターネットは<ruby>土曜<rt>どよう</rt></ruby>や<ruby>日曜<rt>にちよう</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じように<ruby>利用<rt>りよう</rt></ruby>できます。しかし、<ruby>機械<rt>きかい</rt></ruby>の<ruby>中<rt>なか</rt></ruby>のお<ruby>金<rt>かね</rt></ruby>がなくなって、お<ruby>金<rt>かね</rt></ruby>を<ruby>下<rt>お</rt></ruby>ろすことができなくなるＡＴＭがあるかもしれません。<ruby>休<rt>やす</rt></ruby>みの<ruby>前<rt>まえ</rt></ruby>や<ruby>後<rt>あと</rt></ruby>は<ruby>銀行<rt>ぎんこう</rt></ruby>が<ruby>混<rt>こ</rt></ruby>んで、いつもより<ruby>時間<rt>じかん</rt></ruby>がかかりそうです。\n<ruby>銀行<rt>ぎんこう</rt></ruby>の<ruby>団体<rt>だんたい</rt></ruby>は「<ruby>必要<rt>ひつよう</rt></ruby>なお<ruby>金<rt>かね</rt></ruby>はなるべく<ruby>早<rt>はや</rt></ruby>く<ruby>準備<rt>じゅんび</rt></ruby>してください。<ruby>振<rt>ふ</rt></ruby>り<ruby>込<rt>こ</rt></ruby>みなどの<ruby>銀行<rt>ぎんこう</rt></ruby>の<ruby>用事<rt>ようじ</rt></ruby>は<ruby>休<rt>やす</rt></ruby>みの<ruby>前<rt>まえ</rt></ruby>にしておいてください」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "４月からの10連休 現金確保など銀行が早めの準備呼びかけ",
        "title_e": "「４月から５月の長い休みの前に銀行の用事はしておいて」",
        "title_e_ruby": "「４<ruby>月<rt>がつ</rt></ruby>から５<ruby>月<rt>がつ</rt></ruby>の<ruby>長<rt>なが</rt></ruby>い<ruby>休<rt>やす</rt></ruby>みの<ruby>前<rt>まえ</rt></ruby>に<ruby>銀行<rt>ぎんこう</rt></ruby>の<ruby>用事<rt>ようじ</rt></ruby>はしておいて」",
        "date": "2019-02-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190216/k10011817451000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011817451000/k10011817451000.html"
    },
    {
        "id": "k10011815811000",
        "article_n": "外国人材の受け入れ拡大に向けて、外国人が群馬県内で病気やけがをした際に役立ててもらおうと、医療機関を紹介する相談窓口の連絡先などが９か国語で書かれた手帳が作成されました。\n\n\n\nこの手帳は、医療通訳を派遣する前橋市の団体などが４月からの外国人材の受け入れ拡大に伴い、病気やけがで医療機関を受診する外国人が増えると見込まれることから作り、英語やベトナム語、それにポルトガル語など９か国の言語で書かれています。手帳には、医療機関を紹介する相談窓口や消防など緊急の連絡先が書かれているほか、持病や服用している薬など、医師に伝える情報をあらかじめ記入しておく欄が設けられています。また、インフルエンザの予防接種などを促し感染症の拡大を防ぐことや、健康を維持するためのポイントなども盛り込まれています。手帳は、合わせて１万1000部作成され、県内の日本語学校や外国人が働く企業などに配られることになっています。「群馬の医療と言語・文化を考える会」の原美雪副代表理事は、「言語の問題で病院に行けず受診が遅れるケースも聞くので手帳を持ち歩いてもらい、多くの外国人に活用してほしいです」と話していました。",
        "article_e": "<ruby>今年<rt>ことし</rt></ruby>４<ruby>月<rt>がつ</rt></ruby>から<ruby>法律<rt>ほうりつ</rt></ruby>が<ruby>変<rt>か</rt></ruby>わって、<ruby>外国人<rt>がいこくじん</rt></ruby>が<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>働<rt>はたら</rt></ruby>きやすくなります。このため、<ruby>病気<rt>びょうき</rt></ruby>やけがをして<ruby>病院<rt>びょういん</rt></ruby>に<ruby>行<rt>い</rt></ruby>く<ruby>外国人<rt>がいこくじん</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えると<ruby>考<rt>かんが</rt></ruby>えられています。\n<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span>にある<ruby>通訳<rt>つうやく</rt></ruby>の<ruby>団体<rt>だんたい</rt></ruby>などが、<ruby>外国人<rt>がいこくじん</rt></ruby>のための「<ruby>健康<rt>けんこう</rt></ruby><ruby>手帳<rt>てちょう</rt></ruby>」を<ruby>作<rt>つく</rt></ruby>りました。<ruby>英語<rt>えいご</rt></ruby>やベトナム<ruby>語<rt>ご</rt></ruby>、ポルトガル<ruby>語<rt>ご</rt></ruby>など９つの<ruby>言葉<rt>ことば</rt></ruby>で<ruby>書<rt>か</rt></ruby>いた<ruby>手帳<rt>てちょう</rt></ruby>があります。\n<ruby>手帳<rt>てちょう</rt></ruby>には、<ruby>病院<rt>びょういん</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>する<ruby>場所<rt>ばしょ</rt></ruby>や<ruby>消防署<rt>しょうぼうしょ</rt></ruby>の<ruby>電話<rt>でんわ</rt></ruby><ruby>番号<rt>ばんごう</rt></ruby>などが<ruby>書<rt>か</rt></ruby>いてあります。そのほか、<ruby>自分<rt>じぶん</rt></ruby>の<ruby>病気<rt>びょうき</rt></ruby>の<ruby>名前<rt>なまえ</rt></ruby>や<ruby>飲<rt>の</rt></ruby>んでいる<ruby>薬<rt>くすり</rt></ruby>など、<ruby>医者<rt>いしゃ</rt></ruby>に<ruby>伝<rt>つた</rt></ruby>えたほうがいいことを<ruby>書<rt>か</rt></ruby>く<ruby>所<rt>ところ</rt></ruby>もあります。インフルエンザのワクチンを<ruby>受<rt>う</rt></ruby>けることなど、<ruby>健康<rt>けんこう</rt></ruby>のために<ruby>気<rt>き</rt></ruby>をつけることも<ruby>書<rt>か</rt></ruby>いてあります。\n<ruby>団体<rt>だんたい</rt></ruby>などはこの<ruby>手帳<rt>てちょう</rt></ruby>を１<ruby>万<rt>まん</rt></ruby>１０００<ruby>冊<rt>さつ</rt></ruby><ruby>作<rt>つく</rt></ruby>って、<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span>にある<ruby>日本語<rt>にほんご</rt></ruby><ruby>学校<rt>がっこう</rt></ruby>や<ruby>外国人<rt>がいこくじん</rt></ruby>が<ruby>働<rt>はたら</rt></ruby>いている<ruby>会社<rt>かいしゃ</rt></ruby>などで<ruby>配<rt>くば</rt></ruby>る<ruby>予定<rt>よてい</rt></ruby>です。<ruby>団体<rt>だんたい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>言葉<rt>ことば</rt></ruby>がよくわからなくて<ruby>病院<rt>びょういん</rt></ruby>に<ruby>行<rt>い</rt></ruby>くのが<ruby>遅<rt>おく</rt></ruby>れる<ruby>人<rt>ひと</rt></ruby>がいます。みんなにこの<ruby>手帳<rt>てちょう</rt></ruby>を<ruby>使<rt>つか</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "９か国語の「健康手帳」 群馬",
        "title_e": "群馬県で生活する外国人のための「健康手帳」ができる",
        "title_e_ruby": "<ruby>群馬県<rt>ぐんまけん</rt></ruby>で<ruby>生活<rt>せいかつ</rt></ruby>する<ruby>外国人<rt>がいこくじん</rt></ruby>のための「<ruby>健康<rt>けんこう</rt></ruby><ruby>手帳<rt>てちょう</rt></ruby>」ができる",
        "date": "2019-02-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190215/k10011815811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011815811000/k10011815811000.html"
    },
    {
        "id": "k10011813841000",
        "article_n": "バレンタインデーに合わせて、山梨県では、余ったチョコレートを持ち込んでもらい、経済的に苦しい家庭の子どもたちに贈ろうという取り組みが行われています。\nこの取り組みは、経済的に苦しい家庭に食品を届ける活動をしているＮＰＯ法人の「フードバンク山梨」がことし初めて行っています。バレンタインデーにもらったチョコレートを、すべては食べないという男性がおよそ３割に上るという民間の調査結果もあるということで、ＮＰＯでは「食べきれないチョコを持ち込んでほしい」と、山梨県内の企業や個人に呼びかけています。甲府市の事務所などで今月20日まで受け付け、集まったチョコはＮＰＯが支援している家庭に届けられるということです。フードバンク山梨甲府支所長の望月千紘さんは「子どもたちにチョコレートを届ける活動にご理解をいただき、多くの寄付をお願いします」と話しています。",
        "article_e": "２<ruby>月<rt>がつ</rt></ruby><ruby>１４日<rt>じゅうよっか</rt></ruby>はバレンタインデーです。\n<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>のＮＰＯの「<span class=\"colorC\">フードバンク<ruby>山梨<rt>やまなし</rt></ruby></span>」は、<ruby>食<rt>た</rt></ruby>べないで<ruby>余<rt>あま</rt></ruby>っているチョコレートを、<ruby>生活<rt>せいかつ</rt></ruby>に<ruby>困<rt>こま</rt></ruby>っている<ruby>家庭<rt>かてい</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもに<ruby>届<rt>とど</rt></ruby>けようと<ruby>考<rt>かんが</rt></ruby>えました。バレンタインデーにチョコレートをもらっても、<ruby>全部<rt>ぜんぶ</rt></ruby>は<ruby>食<rt>た</rt></ruby>べないという<ruby>男性<rt>だんせい</rt></ruby>が３０％ぐらいいるという<ruby>調査<rt>ちょうさ</rt></ruby>もあるためです。\n<span class=\"colorC\">フードバンク<ruby>山梨<rt>やまなし</rt></ruby></span>は、<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>に<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>や<ruby>会社<rt>かいしゃ</rt></ruby>に「<ruby>食<rt>た</rt></ruby>べないチョコレートを<ruby>持<rt>も</rt></ruby>ってきてください」と<ruby>言<rt>い</rt></ruby>っています。<ruby>２０日<rt>はつか</rt></ruby>まで<span class=\"colorL\"><ruby>甲府市<rt>こうふし</rt></ruby></span>にある<ruby>事務所<rt>じむしょ</rt></ruby>などでチョコレートを<ruby>集<rt>あつ</rt></ruby>めて、そのあと<ruby>子<rt>こ</rt></ruby>どもに<ruby>届<rt>とど</rt></ruby>ける<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "バレンタインデー 余ったチョコを子どもたちに 山梨",
        "title_e": "バレンタインデー「食べないチョコを子どもに届けよう」",
        "title_e_ruby": "バレンタインデー「<ruby>食<rt>た</rt></ruby>べないチョコを<ruby>子<rt>こ</rt></ruby>どもに<ruby>届<rt>とど</rt></ruby>けよう」",
        "date": "2019-02-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190213/k10011813841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011813841000/k10011813841000.html"
    },
    {
        "id": "k10011813601000",
        "article_n": "東京都は、11日から都内でスギ花粉が飛び始めたと発表しました。飛び始めは、過去10年の平均と比べて５日早いということです。\n東京都は、先月から都内12か所で花粉の観測を行っていて、このうち大田区で11日と12日の２日間、基準を上回る花粉が観測されました。このため、都は11日から都内でスギ花粉が飛び始めたと発表しました。これは、去年と比べて３日早く、過去10年の平均と比べて５日早いということで、都は今月上旬に暖かい日が続き、スギの開花が早まったためではないかとしています。また、この春に都内で飛ぶ花粉の量は、過去10年の平均の1.2倍と、おおむね例年並みになる見通しです。都は、各地の観測結果をホームページに掲載しているということで、花粉の飛散が多い日にはマスクやメガネの着用などの対策を行うよう呼びかけています。",
        "article_e": "<ruby>花粉症<rt>かふんしょう</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は<ruby>体<rt>からだ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>花粉<rt>かふん</rt></ruby>が<ruby>入<rt>はい</rt></ruby>ると、くしゃみが<ruby>出<rt>で</rt></ruby>たり<ruby>目<rt>め</rt></ruby>がかゆくなったりします。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>で１１<ruby>日<rt>にち</rt></ruby>から<ruby>杉<rt>すぎ</rt></ruby>の<ruby>花粉<rt>かふん</rt></ruby>が<ruby>飛<rt>と</rt></ruby>び<ruby>始<rt>はじ</rt></ruby>めました。<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>の<ruby>発表<rt>はっぴょう</rt></ruby>によると、<ruby>今年<rt>ことし</rt></ruby>は<ruby>去年<rt>きょねん</rt></ruby>より<ruby>３日<rt>みっか</rt></ruby><ruby>早<rt>はや</rt></ruby>く<ruby>飛<rt>と</rt></ruby>び<ruby>始<rt>はじ</rt></ruby>めていて、<ruby>最近<rt>さいきん</rt></ruby>の１０<ruby>年<rt>ねん</rt></ruby><ruby>間<rt>かん</rt></ruby>の<ruby>平均<rt>へいきん</rt></ruby>より<ruby>５日<rt>いつか</rt></ruby><ruby>早<rt>はや</rt></ruby>くなっています。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は「<ruby>今月<rt>こんげつ</rt></ruby><ruby>初<rt>はじ</rt></ruby>めに<ruby>暖<rt>あたた</rt></ruby>かい<ruby>日<rt>ひ</rt></ruby>が<ruby>続<rt>つづ</rt></ruby>いて、<ruby>杉<rt>すぎ</rt></ruby>の<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>くのが<ruby>早<rt>はや</rt></ruby>くなったからでしょう」と<ruby>話<rt>はな</rt></ruby>しています。<ruby>飛<rt>と</rt></ruby>ぶ<ruby>花粉<rt>かふん</rt></ruby>の<ruby>量<rt>りょう</rt></ruby>はいつもの<ruby>年<rt>とし</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じぐらいになりそうです。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>はどこでどのくらい<ruby>花粉<rt>かふん</rt></ruby>が<ruby>飛<rt>と</rt></ruby>んでいるかインターネットに<ruby>出<rt>だ</rt></ruby>していて、<ruby>花粉<rt>かふん</rt></ruby>が<ruby>多<rt>おお</rt></ruby>い<ruby>日<rt>ひ</rt></ruby>にはマスクをしたり<ruby>眼鏡<rt>めがね</rt></ruby>をかけたりするように<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "都内でスギ花粉の飛散開始 平均より５日早い 東京都発表",
        "title_e": "東京都でいつもの年より早く杉の花粉が飛び始める",
        "title_e_ruby": "<ruby>東京都<rt>とうきょうと</rt></ruby>でいつもの<ruby>年<rt>とし</rt></ruby>より<ruby>早<rt>はや</rt></ruby>く<ruby>杉<rt>すぎ</rt></ruby>の<ruby>花粉<rt>かふん</rt></ruby>が<ruby>飛<rt>と</rt></ruby>び<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2019-02-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190213/k10011813601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011813601000/k10011813601000.html"
    },
    {
        "id": "k10011812061000",
        "article_n": "観光客などに佐賀特産ののりの魅力をアピールしようと、全国でも珍しいのりの自動販売機が佐賀空港に設置されました。\n\n\n\nこの自動販売機は、佐賀県が誇るのりを観光客などにおみやげとして気軽に買ってもらおうと、県が新たに設置しました。販売されているのは、今シーズン収穫されたものを使った焼きのりで、縦10.5センチ、横9.5センチののりがひと袋に４枚入って300円です。１枚１枚には、「じつはＢＢＱ向き、炭火で焼くと最高にうまい」など、のりにまつわる豆知識が、食べることができるインクで印刷されています。県によりますと、のりの自動販売機は全国でも初めてではないかということで、来月31日まで設置されるということです。佐賀県有明海漁協の松尾修参事は「佐賀ののりをＰＲするよい試みだと思う。多くの人に気軽に買ってほしい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>佐賀県<rt>さがけん</rt></ruby></span>ではのりをたくさん<ruby>生産<rt>せいさん</rt></ruby>しています。<span class=\"colorL\"><ruby>佐賀県<rt>さがけん</rt></ruby></span>は、<ruby>観光<rt>かんこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>などにおみやげにしてもらうために、<span class=\"colorC\"><ruby>佐賀空港<rt>さがくうこう</rt></ruby></span>にのりを<ruby>売<rt>う</rt></ruby>る<ruby>自動販売機<rt>じどうはんばいき</rt></ruby>を<ruby>置<rt>お</rt></ruby>きました。\n<ruby>自動販売機<rt>じどうはんばいき</rt></ruby>では、できたばかりの<ruby>新<rt>あたら</rt></ruby>しいのりが４<ruby>枚<rt>まい</rt></ruby><ruby>入<rt>はい</rt></ruby>った<ruby>袋<rt>ふくろ</rt></ruby>が１つ３００<ruby>円<rt>えん</rt></ruby>で<ruby>売<rt>う</rt></ruby>っています。のりの<ruby>大<rt>おお</rt></ruby>きさは<ruby>縦<rt>たて</rt></ruby>が１０．５ｃｍ、<ruby>横<rt>よこ</rt></ruby>が９．５ｃｍです。のりには<ruby>食<rt>た</rt></ruby>べることができるインクで「<ruby>炭火<rt>すみび</rt></ruby>で<ruby>焼<rt>や</rt></ruby>くと<ruby>最高<rt>さいこう</rt></ruby>にうまい」などと<ruby>書<rt>か</rt></ruby>いてあります。\n<span class=\"colorL\"><ruby>佐賀県<rt>さがけん</rt></ruby></span>は、のりを<ruby>売<rt>う</rt></ruby>る<ruby>自動販売機<rt>じどうはんばいき</rt></ruby>は<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>初<rt>はじ</rt></ruby>めてだと<ruby>言<rt>い</rt></ruby>っています。この<ruby>自動販売機<rt>じどうはんばいき</rt></ruby>は、３<ruby>月<rt>がつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>まで<ruby>空港<rt>くうこう</rt></ruby>に<ruby>置<rt>お</rt></ruby>いてあります。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "のり自販機が空港に登場 「実はＢＢＱ向き」など豆知識も 佐賀",
        "title_e": "佐賀県　のりを売る自動販売機を空港に置く",
        "title_e_ruby": "<ruby>佐賀県<rt>さがけん</rt></ruby>　のりを<ruby>売<rt>う</rt></ruby>る<ruby>自動販売機<rt>じどうはんばいき</rt></ruby>を<ruby>空港<rt>くうこう</rt></ruby>に<ruby>置<rt>お</rt></ruby>く",
        "date": "2019-02-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190212/k10011812061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011812061000/k10011812061000.html"
    },
    {
        "id": "k10011811581000",
        "article_n": "さいたま市は保育園などに入園する手続きにＡＩ＝人工知能を活用し、保護者への通知を早めたり、職員の負担を軽減したりする方針です。\n多くの自治体ではこの時期、４月からの保育園などへの入園を希望する保護者に対し、受け入れるかどうかの通知を送る作業に追われます。さいたま市では、ことし４月の入園を希望する子どもの数はおよそ8800人に上り、自宅と保育園の距離や兄弟の入園状況など、家庭ごとの事情を考慮して選考するため、時間がかかることが課題となっています。このため、さいたま市は新年度から選考にＡＩを導入して作業の効率化を図る方針です。システムに「兄弟で同じ保育園がよい」などの要望や、各施設の空き状況などを入力すると、わずか数秒で選考でき、保護者への通知の発送も１週間程度早められるとしています。さいたま市子ども未来局の星野公男保育課長は「ＡＩを使っても正確性を保つことができ、選考作業に費やしていた時間を相談などの別の業務に使って、きめ細かく対応していきたい」と話しています。",
        "article_e": "<ruby>多<rt>おお</rt></ruby>くの<ruby>市<rt>し</rt></ruby>や<ruby>町<rt>まち</rt></ruby>は<ruby>今<rt>いま</rt></ruby>、４<ruby>月<rt>がつ</rt></ruby>から<ruby>保育園<rt>ほいくえん</rt></ruby>に<ruby>入<rt>はい</rt></ruby>りたい<ruby>子<rt>こ</rt></ruby>どもを<ruby>保育園<rt>ほいくえん</rt></ruby>に<ruby>入<rt>い</rt></ruby>れるか<ruby>決<rt>き</rt></ruby>めて<ruby>家族<rt>かぞく</rt></ruby>に<ruby>連絡<rt>れんらく</rt></ruby>する<ruby>仕事<rt>しごと</rt></ruby>で<ruby>忙<rt>いそが</rt></ruby>しくなっています。\n<span class=\"colorL\">さいたま<ruby>市<rt>し</rt></ruby></span>では、<ruby>今年<rt>ことし</rt></ruby>４<ruby>月<rt>がつ</rt></ruby>から<ruby>保育園<rt>ほいくえん</rt></ruby>に<ruby>入<rt>はい</rt></ruby>りたい<ruby>子<rt>こ</rt></ruby>どもが８８００<ruby>人<rt>にん</rt></ruby>ぐらいいます。<ruby>市<rt>し</rt></ruby>が<ruby>保育園<rt>ほいくえん</rt></ruby>を<ruby>決<rt>き</rt></ruby>めるときは、<ruby>子<rt>こ</rt></ruby>どもの<ruby>家<rt>いえ</rt></ruby>がある<ruby>場所<rt>ばしょ</rt></ruby>や<ruby>兄<rt>あに</rt></ruby>や<ruby>姉<rt>あね</rt></ruby>が<ruby>通<rt>かよ</rt></ruby>っている<ruby>保育園<rt>ほいくえん</rt></ruby>などを<ruby>考<rt>かんが</rt></ruby>えなければなりません。このため、<ruby>長<rt>なが</rt></ruby>い<ruby>時間<rt>じかん</rt></ruby>がかかります。\n<span class=\"colorL\">さいたま<ruby>市<rt>し</rt></ruby></span>は、２０１９<ruby>年度<rt>ねんど</rt></ruby>からコンピューターのＡＩを<ruby>使<rt>つか</rt></ruby>って、<ruby>子<rt>こ</rt></ruby>どもを<ruby>保育園<rt>ほいくえん</rt></ruby>に<ruby>入<rt>い</rt></ruby>れるか<ruby>決<rt>き</rt></ruby>めることにしました。\nコンピューターに、<ruby>家族<rt>かぞく</rt></ruby>の<ruby>考<rt>かんが</rt></ruby>えなどを<ruby>入<rt>い</rt></ruby>れると、<ruby>保育園<rt>ほいくえん</rt></ruby>に<ruby>通<rt>かよ</rt></ruby>うことができるかすぐにわかります。<span class=\"colorL\">さいたま<ruby>市<rt>し</rt></ruby></span>は、<ruby>今<rt>いま</rt></ruby>より１<ruby>週間<rt>しゅうかん</rt></ruby>ぐらい<ruby>早<rt>はや</rt></ruby>く<ruby>家族<rt>かぞく</rt></ruby>に<ruby>連絡<rt>れんらく</rt></ruby>することができるようになると<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "保育所の入所はＡＩが決める 数秒で選考可能に",
        "title_e": "さいたま市　子どもを保育園に入れるかＡＩが決める",
        "title_e_ruby": "さいたま<ruby>市<rt>し</rt></ruby>　<ruby>子<rt>こ</rt></ruby>どもを<ruby>保育園<rt>ほいくえん</rt></ruby>に<ruby>入<rt>い</rt></ruby>れるかＡＩが<ruby>決<rt>き</rt></ruby>める",
        "date": "2019-02-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190212/k10011811581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011811581000/k10011811581000.html"
    },
    {
        "id": "k10011807081000",
        "article_n": "今月14日のバレンタインデーを前に、神奈川県箱根町にある温泉施設には“チョコレート風呂”が登場し、多くの人でにぎわっています。\nこれは、箱根町にある温泉施設がバレンタインデーにちなんで毎年行っているイベントで、浴槽にはチョコレートの原料、カカオを使った入浴剤が入っています。そして、パティシエにふんした従業員が約１リットルのチョコレートソースを入浴している家族連れやカップルにかけると、顔や体に塗ったり、香りを楽しんだりしていました。川崎市から来た19歳男性は「チョコレートの風呂は初めての体験です。来週のバレンタインデーをとても期待しています」と話していました。また、横浜市から来た20代女性は「すごくいいにおいで楽しいです。来週、チョコを作る気力が湧いてきました」と話していました。箱根小涌園ユネッサンの山田稔也さんは「ふだんは食べるだけのチョコレートですが、香りに癒やされながら楽しめる新感覚の風呂になっているので、多くの人に入って楽しんでほしいです」と話していました。チョコレート風呂は来月17日まで楽しめます。",
        "article_e": "<span class=\"colorL\"><ruby>神奈川県<rt>かながわけん</rt></ruby></span><span class=\"colorL\"><ruby>箱根町<rt>はこねまち</rt></ruby></span>にある「<span class=\"colorC\"><ruby>箱根<rt>はこね</rt></ruby></span><span class=\"colorC\"><ruby>小涌園<rt>こわきえん</rt></ruby></span><span class=\"colorC\">ユネッサン</span>」には、いろいろな<ruby>温泉<rt>おんせん</rt></ruby>があります。<ruby>今<rt>いま</rt></ruby>の<ruby>季節<rt>きせつ</rt></ruby>はバレンタインデーがあるため、<ruby>毎年<rt>まいとし</rt></ruby>チョコレートの<ruby>風呂<rt>ふろ</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができます。<ruby>風呂<rt>ふろ</rt></ruby>には、チョコレートの<ruby>原料<rt>げんりょう</rt></ruby>のカカオを<ruby>使<rt>つか</rt></ruby>った<ruby>入浴<rt>にゅうよく</rt></ruby><ruby>剤<rt>ざい</rt></ruby>が<ruby>入<rt>はい</rt></ruby>っています。\nこの<ruby>風呂<rt>ふろ</rt></ruby>では、<ruby>入<rt>はい</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>に１Ｌぐらいのチョコレートのソースをかけるイベントもあります。<ruby>風呂<rt>ふろ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は、チョコレートを<ruby>顔<rt>かお</rt></ruby>や<ruby>体<rt>からだ</rt></ruby>に<ruby>塗<rt>ぬ</rt></ruby>ったり、<ruby>香<rt>かお</rt></ruby>りを<ruby>楽<rt>たの</rt></ruby>しんだりしていました。<ruby>風呂<rt>ふろ</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しんだ<ruby>人<rt>ひと</rt></ruby>は「すごくいいにおいです」とか、「バレンタインデーがとても<ruby>楽<rt>たの</rt></ruby>しみです」などと<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorC\"><ruby>箱根<rt>はこね</rt></ruby></span><span class=\"colorC\"><ruby>小涌園<rt>こわきえん</rt></ruby></span><span class=\"colorC\">ユネッサン</span>は「チョコレートの<ruby>香<rt>かお</rt></ruby>りでリラックスしながら<ruby>楽<rt>たの</rt></ruby>しむことができる<ruby>風呂<rt>ふろ</rt></ruby>なので、たくさんの<ruby>人<rt>ひと</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>しています。チョコレートの<ruby>風呂<rt>ふろ</rt></ruby>は３<ruby>月<rt>がつ</rt></ruby>１７<ruby>日<rt>にち</rt></ruby>までです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "お風呂でチョコっと幸せに 箱根に「チョコレート風呂」登場",
        "title_e": "神奈川県箱根町でチョコレートの風呂を楽しむ",
        "title_e_ruby": "<ruby>神奈川県<rt>かながわけん</rt></ruby><ruby>箱根町<rt>はこねまち</rt></ruby>でチョコレートの<ruby>風呂<rt>ふろ</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむ",
        "date": "2019-02-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190207/k10011807081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011807081000/k10011807081000.html"
    },
    {
        "id": "k10011806411000",
        "article_n": "生活保護を受けている世帯は昨年度、およそ164万世帯とこれまでで最も多くなりました。１人暮らしの高齢者世帯が増加しているためで、高齢者の貧困対策が課題となっています。\n厚生労働省のまとめによりますと、生活保護を受けている世帯は昨年度の１か月平均で164万854世帯と、前の年度に比べておよそ3800世帯増加し、これまでで最も多くなりました。世帯の類型別では、「高齢者世帯」がおよそ86万4700世帯と最も多く、前の年度よりおよそ２万8000世帯増え、その90％余りが１人暮らしでした。「障害者世帯」や「母子世帯」などそのほかの世帯では減少傾向が続いています。国の研究所の予測では、日本の全世帯に占める１人暮らしの高齢者の割合は今後も増え続け、2040年には高齢の男性は５人に１人、女性は４人に１人が１人暮らしになるとされています。家族の支援を受けられず貧困に陥りやすい人が多くなるとも指摘されていて、将来を見据えた高齢者の貧困対策が課題となっています。",
        "article_e": "お<ruby>金<rt>かね</rt></ruby>が<ruby>足<rt>た</rt></ruby>りなくて<ruby>生活<rt>せいかつ</rt></ruby>に<ruby>困<rt>こま</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>に、<ruby>国<rt>くに</rt></ruby>が<ruby>必要<rt>ひつよう</rt></ruby>なお<ruby>金<rt>かね</rt></ruby>を<ruby>渡<rt>わた</rt></ruby>すことを「<ruby>生活保護<rt>せいかつほご</rt></ruby>」といいます。\n<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>によると、２０１７<ruby>年度<rt>ねんど</rt></ruby>は１か<ruby>月<rt>げつ</rt></ruby>に<ruby>平均<rt>へいきん</rt></ruby>で<ruby>約<rt>やく</rt></ruby>１６４<ruby>万<rt>まん</rt></ruby>の<ruby>家庭<rt>かてい</rt></ruby>が<ruby>生活保護<rt>せいかつほご</rt></ruby>のお<ruby>金<rt>かね</rt></ruby>をもらいました。<ruby>前<rt>まえ</rt></ruby>の<ruby>年度<rt>ねんど</rt></ruby>より<ruby>約<rt>やく</rt></ruby>３８００<ruby>増<rt>ふ</rt></ruby>えて、<ruby>今<rt>いま</rt></ruby>までで<ruby>最<rt>もっと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>くなりました。\nこの<ruby>中<rt>なか</rt></ruby>の<ruby>約<rt>やく</rt></ruby>８６<ruby>万<rt>まん</rt></ruby>５０００は６５<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>のお<ruby>年寄<rt>としよ</rt></ruby>りの<ruby>家庭<rt>かてい</rt></ruby>でした。このお<ruby>年寄<rt>としよ</rt></ruby>りの９０％<ruby>以上<rt>いじょう</rt></ruby>は<ruby>１人<rt>ひとり</rt></ruby>で<ruby>住<rt>す</rt></ruby>んでいました。お<ruby>母<rt>かあ</rt></ruby>さんと<ruby>子<rt>こ</rt></ruby>どもだけの<ruby>家庭<rt>かてい</rt></ruby>など、お<ruby>年寄<rt>としよ</rt></ruby>り<ruby>以外<rt>いがい</rt></ruby>で<ruby>生活保護<rt>せいかつほご</rt></ruby>のお<ruby>金<rt>かね</rt></ruby>をもらった<ruby>家庭<rt>かてい</rt></ruby>は<ruby>少<rt>すこ</rt></ruby>しずつ<ruby>減<rt>へ</rt></ruby>っています。\n<ruby>国<rt>くに</rt></ruby>の<ruby>研究所<rt>けんきゅうじょ</rt></ruby>は、２０４０<ruby>年<rt>ねん</rt></ruby>にはお<ruby>年寄<rt>としよ</rt></ruby>りの<ruby>男性<rt>だんせい</rt></ruby>の２０％、<ruby>女性<rt>じょせい</rt></ruby>の２５％が<ruby>１人<rt>ひとり</rt></ruby>で<ruby>住<rt>す</rt></ruby>むと<ruby>考<rt>かんが</rt></ruby>えています。お<ruby>金<rt>かね</rt></ruby>が<ruby>足<rt>た</rt></ruby>りなくて<ruby>困<rt>こま</rt></ruby>るお<ruby>年寄<rt>としよ</rt></ruby>りは、これからもっと<ruby>増<rt>ふ</rt></ruby>える<ruby>心配<rt>しんぱい</rt></ruby>があります。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "生活保護 約164万世帯で過去最多 高齢者の貧困対策が課題",
        "title_e": "国から生活保護のお金をもらった家庭が最も多くなる",
        "title_e_ruby": "<ruby>国<rt>くに</rt></ruby>から<ruby>生活保護<rt>せいかつほご</rt></ruby>のお<ruby>金<rt>かね</rt></ruby>をもらった<ruby>家庭<rt>かてい</rt></ruby>が<ruby>最<rt>もっと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>くなる",
        "date": "2019-02-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190207/k10011806411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011806411000/k10011806411000.html"
    },
    {
        "id": "k10011806211000",
        "article_n": "牛乳の値上げが相次いでいます。大手乳業メーカーの雪印メグミルクは、牛乳やヨーグルトなどの主力商品の価格をことし４月から引き上げます。\n雪印メグミルクが値上げするのは「雪印メグミルク牛乳」やヨーグルトの「ナチュレ恵ｍｅｇｕｍｉ」など、合わせて79の商品です。値上げ幅は、市販している商品が希望小売価格や出荷価格で2.2％から6.1％、宅配用が出荷価格で1.7％から４％で、４月１日の出荷分から引き上げます。雪印メグミルクが牛乳などを値上げするのは４年ぶりです。値上げの理由について会社は、原料となる生乳の調達価格が上がっていることに加え、物流費や人件費も上昇しているためだとしています。牛乳などは、明治や森永乳業もことし４月の値上げを発表しています。",
        "article_e": "<span class=\"colorC\"><ruby>雪印<rt>ゆきじるし</rt></ruby>メグミルク</span>は、４<ruby>月<rt>がつ</rt></ruby>から<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>やヨーグルトなどの<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げると<ruby>発表<rt>はっぴょう</rt></ruby>しました。「<ruby>雪印<rt>ゆきじるし</rt></ruby>メグミルク<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>」やヨーグルトの「ナチュレ <ruby>恵<rt>めぐみ</rt></ruby> ｍｅｇｕｍｉ」など、<ruby>全部<rt>ぜんぶ</rt></ruby>で７９の<ruby>商品<rt>しょうひん</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げます。\n<ruby>店<rt>みせ</rt></ruby>で<ruby>売<rt>う</rt></ruby>る<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>などは２．２％から６．１％、<ruby>家<rt>いえ</rt></ruby>に<ruby>届<rt>とど</rt></ruby>ける<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>などは１．７％から４％<ruby>高<rt>たか</rt></ruby>くします。<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>などの<ruby>原料<rt>げんりょう</rt></ruby>や、<ruby>商品<rt>しょうひん</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>ぶのにかかるお<ruby>金<rt>かね</rt></ruby>などが<ruby>高<rt>たか</rt></ruby>くなったことが<ruby>理由<rt>りゆう</rt></ruby>だと<ruby>言<rt>い</rt></ruby>っています。<ruby>会社<rt>かいしゃ</rt></ruby>によると、<ruby>前<rt>まえ</rt></ruby>に<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>などの<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げたのは４<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>でした。\n<span class=\"colorC\"><ruby>明治<rt>めいじ</rt></ruby></span>や<span class=\"colorC\"><ruby>森永乳業<rt>もりながにゅうぎょう</rt></ruby></span>も、４<ruby>月<rt>がつ</rt></ruby>から<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>やヨーグルトなどの<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げると<ruby>発表<rt>はっぴょう</rt></ruby>しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "雪印メグミルクも４月に牛乳やヨーグルトなど値上げ",
        "title_e": "牛乳やヨーグルトの値段が４月から上がる",
        "title_e_ruby": "<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>やヨーグルトの<ruby>値段<rt>ねだん</rt></ruby>が４<ruby>月<rt>がつ</rt></ruby>から<ruby>上<rt>あ</rt></ruby>がる",
        "date": "2019-02-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190206/k10011806211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011806211000/k10011806211000.html"
    },
    {
        "id": "k10011805821000",
        "article_n": "顔に付けると仏様のように見えるユニークな美容パックを、仏像の多い奈良のＰＲにつなげようと、地元の化粧品製造会社が奈良県などと共同で開発しました。\nこの美容パックは、奈良県橿原市に製造拠点を置く化粧品製造会社が、県や近畿大学と共同で開発したものです。青銅色のパックの額の部分には丸い模様が描かれているほか、仏様の髪、「らほつ」を思わせる模様もあしらわれ、顔に付けると仏様のように見えます。パックにしみこませている美容液には、保湿効果が高いという地元の米で造った日本酒の成分や、肌の老化防止に効果があるとされる「柿の葉」のエキスなど、奈良県産の農産品がふんだんに使われているということです。動物由来の成分は一切含んでいないということで、製造した会社では、アレルギーのある人や肉や魚、それに乳製品などを避ける「ビーガン」と呼ばれる人たちへの奈良土産としても売り出していきたいとしています。化粧品製造会社「マックス」の大野範子社長は「奈良らしい、おもしろいデザインだけでなく地元の魅力を生かしたいい商品ができました。多くの人たちに楽しんでほしいです」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>奈良県<rt>ならけん</rt></ruby></span>には<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>仏像<rt>ぶつぞう</rt></ruby>がたくさんあります。<span class=\"colorL\"><ruby>奈良県<rt>ならけん</rt></ruby></span>にある<ruby>化粧<rt>けしょう</rt></ruby><ruby>品<rt>ひん</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>は<span class=\"colorL\"><ruby>奈良県<rt>ならけん</rt></ruby></span>と<span class=\"colorC\"><ruby>近畿大学<rt>きんきだいがく</rt></ruby></span>と<ruby>一緒<rt>いっしょ</rt></ruby>に、<ruby>顔<rt>かお</rt></ruby>につけると<ruby>仏<rt>ほとけ</rt></ruby><ruby>様<rt>さま</rt></ruby>のように<ruby>見<rt>み</rt></ruby>える<ruby>美容<rt>びよう</rt></ruby>のパックをつくりました。\nパックは<ruby>青銅<rt>せいどう</rt></ruby>の<ruby>色<rt>いろ</rt></ruby>になっていて、<ruby>額<rt>ひたい</rt></ruby>に<ruby>丸<rt>まる</rt></ruby>い<ruby>模様<rt>もよう</rt></ruby>がかいてあります。<ruby>仏<rt>ほとけ</rt></ruby><ruby>様<rt>さま</rt></ruby>の<ruby>髪<rt>かみ</rt></ruby>に<ruby>見<rt>み</rt></ruby>える<ruby>模様<rt>もよう</rt></ruby>もかいてあります。\nこのパックには、<span class=\"colorL\"><ruby>奈良県<rt>ならけん</rt></ruby></span>の<ruby>日本酒<rt>にほんしゅ</rt></ruby>や<ruby>柿<rt>かき</rt></ruby>の<ruby>葉<rt>は</rt></ruby>からつくった<ruby>化粧<rt>けしょう</rt></ruby><ruby>品<rt>ひん</rt></ruby>が<ruby>入<rt>はい</rt></ruby>っています。<ruby>日本酒<rt>にほんしゅ</rt></ruby>には<ruby>肌<rt>はだ</rt></ruby>を<ruby>乾<rt>かわ</rt></ruby>きにくくする<ruby>成分<rt>せいぶん</rt></ruby>、<ruby>柿<rt>かき</rt></ruby>の<ruby>葉<rt>は</rt></ruby>には<ruby>肌<rt>はだ</rt></ruby>を<ruby>若<rt>わか</rt></ruby>くする<ruby>成分<rt>せいぶん</rt></ruby>が<ruby>入<rt>はい</rt></ruby>っていると<ruby>言<rt>い</rt></ruby>われています。\n<ruby>動物<rt>どうぶつ</rt></ruby>から<ruby>取<rt>と</rt></ruby>った<ruby>成分<rt>せいぶん</rt></ruby>は<ruby>入<rt>はい</rt></ruby>っていません。<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は、アレルギーのある<ruby>人<rt>ひと</rt></ruby>や<ruby>肉<rt>にく</rt></ruby>や<ruby>魚<rt>さかな</rt></ruby>などを<ruby>食<rt>た</rt></ruby>べない<ruby>人<rt>ひと</rt></ruby>にも<ruby>使<rt>つか</rt></ruby>ってほしいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“仏様のように見える” 美容パック開発 奈良のＰＲに",
        "title_e": "奈良県　顔につけると仏様のように見える美容のパック",
        "title_e_ruby": "<ruby>奈良県<rt>ならけん</rt></ruby>　<ruby>顔<rt>かお</rt></ruby>につけると<ruby>仏<rt>ほとけ</rt></ruby><ruby>様<rt>さま</rt></ruby>のように<ruby>見<rt>み</rt></ruby>える<ruby>美容<rt>びよう</rt></ruby>のパック",
        "date": "2019-02-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190206/k10011805821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011805821000/k10011805821000.html"
    },
    {
        "id": "k10011804251000",
        "article_n": "世界の食文化について学んでいるイタリアの学生たちが、世界でも珍しい日本の給食を体験しようと、給食発祥の地とされる山形県鶴岡市を視察しました。\n\n\n\n来日しているのは、イタリアにある「食科学大学」の学生14人です。鶴岡市では、130年前に日本で初めて給食が始まったとされ、３年前、イタリアのミラノで食の国際博覧会が開かれたのをきっかけに現地の学生を受け入れています。鶴岡市によりますと、日本のように同じ給食を全員に提供するのは世界でも珍しいということで、イタリアの学生たちは、はじめに給食センターを訪れて調理の様子を見学しました。そして、担当者から、給食の歴史や配膳の流れを説明されると、１日当たりの給食費や配送の仕組みなどについて熱心に質問していました。\n\n\n\n続いて隣接する大泉小学校で５、６年生と給食をともにし、節分にちなんで「福豆」が登場すると、伝統文化を反映したメニューが提供されることに驚いていました。イタリア人の男子学生は、「日本のごはんは甘くておいしいです」と話していました。",
        "article_e": "<span class=\"colorL\">イタリア</span>の<ruby>大学<rt>だいがく</rt></ruby>で<ruby>世界<rt>せかい</rt></ruby>の<ruby>食事<rt>しょくじ</rt></ruby>の<ruby>文化<rt>ぶんか</rt></ruby>を<ruby>勉強<rt>べんきょう</rt></ruby>している<ruby>学生<rt>がくせい</rt></ruby>１４<ruby>人<rt>にん</rt></ruby>が、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>給食<rt>きゅうしょく</rt></ruby>を<ruby>見<rt>み</rt></ruby>るために<span class=\"colorL\"><ruby>山形県<rt>やまがたけん</rt></ruby></span><span class=\"colorL\"><ruby>鶴岡市<rt>つるおかし</rt></ruby></span>へ<ruby>来<rt>き</rt></ruby>ました。\n<span class=\"colorL\"><ruby>鶴岡市<rt>つるおかし</rt></ruby></span>では１３０<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>に<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>初<rt>はじ</rt></ruby>めて<ruby>給食<rt>きゅうしょく</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まったと<ruby>言<rt>い</rt></ruby>われています。<ruby>学校<rt>がっこう</rt></ruby>でみんなに<ruby>同<rt>おな</rt></ruby>じ<ruby>食事<rt>しょくじ</rt></ruby>を<ruby>出<rt>だ</rt></ruby>す<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>給食<rt>きゅうしょく</rt></ruby>は、<ruby>世界<rt>せかい</rt></ruby>でも<ruby>珍<rt>めずら</rt></ruby>しいと<ruby>言<rt>い</rt></ruby>われています。\n<span class=\"colorL\">イタリア</span>の<ruby>学生<rt>がくせい</rt></ruby>たちはまず、<span class=\"colorC\"><ruby>給食<rt>きゅうしょく</rt></ruby>センター</span>へ<ruby>行<rt>い</rt></ruby>って、<ruby>給食<rt>きゅうしょく</rt></ruby>の<ruby>作<rt>つく</rt></ruby>り<ruby>方<rt>かた</rt></ruby>を<ruby>見<rt>み</rt></ruby>ました。そして、<ruby>給食<rt>きゅうしょく</rt></ruby>が１<ruby>日<rt>にち</rt></ruby>いくらかや、<ruby>作<rt>つく</rt></ruby>った<ruby>給食<rt>きゅうしょく</rt></ruby>をどうやって<ruby>学校<rt>がっこう</rt></ruby>に<ruby>届<rt>とど</rt></ruby>けているかなどについて<ruby>熱心<rt>ねっしん</rt></ruby>に<ruby>質問<rt>しつもん</rt></ruby>しました。\nそのあと、<ruby>学生<rt>がくせい</rt></ruby>たちは<ruby>近<rt>ちか</rt></ruby>くの<ruby>小学校<rt>しょうがっこう</rt></ruby>へ<ruby>行<rt>い</rt></ruby>って、<ruby>子<rt>こ</rt></ruby>どもたちと<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>給食<rt>きゅうしょく</rt></ruby>を<ruby>食<rt>た</rt></ruby>べました。<ruby>学生<rt>がくせい</rt></ruby>は<ruby>子<rt>こ</rt></ruby>どもに「<ruby>好<rt>す</rt></ruby>きな<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>は？」などと<ruby>聞<rt>き</rt></ruby>いていました。この<ruby>日<rt>ひ</rt></ruby>の<ruby>給食<rt>きゅうしょく</rt></ruby>には２<ruby>月<rt>がつ</rt></ruby><ruby>３日<rt>みっか</rt></ruby>の<ruby>節分<rt>せつぶん</rt></ruby>に<ruby>食<rt>た</rt></ruby>べる<ruby>豆<rt>まめ</rt></ruby>もあって、<ruby>学生<rt>がくせい</rt></ruby>たちは<ruby>昔<rt>むかし</rt></ruby>から<ruby>続<rt>つづ</rt></ruby>く<ruby>行事<rt>ぎょうじ</rt></ruby>の<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>が<ruby>給食<rt>きゅうしょく</rt></ruby>に<ruby>出<rt>で</rt></ruby>ることに<ruby>驚<rt>おどろ</rt></ruby>いていました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "日本の給食は世界では珍しい？イタリアの学生が視察",
        "title_e": "イタリアの大学生が日本の学校の給食を見に来る",
        "title_e_ruby": "イタリアの<ruby>大学生<rt>だいがくせい</rt></ruby>が<ruby>日本<rt>にっぽん</rt></ruby>の<ruby>学校<rt>がっこう</rt></ruby>の<ruby>給食<rt>きゅうしょく</rt></ruby>を<ruby>見<rt>み</rt></ruby>に<ruby>来<rt>く</rt></ruby>る",
        "date": "2019-02-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190205/k10011804251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011804251000/k10011804251000.html"
    },
    {
        "id": "k10011802851000",
        "article_n": "冬の札幌を彩る「さっぽろ雪まつり」が、メイン会場では４日から始まり、ことしは北海道地震からの復興を願う大雪像などが展示されています。\n\n\n\n「さっぽろ雪まつり」はことしで70回目を迎え、このうち札幌市中心部の大通公園と「すすきの会場」では４日から始まりました。開会式では、ことし４月から始まるＮＨＫ連続テレビ小説「なつぞら」の主人公を演じる広瀬すずさんが、北海道での撮影の様子などを披露したあと、開会を宣言するファンファーレが鳴り響きました。会場では、去年９月の北海道地震からの復興への願いを込めて、体長10メートルのサラブレッドが札幌の名所の時計台や赤れんが庁舎の前を駆け抜ける大雪像など、高さ10メートルを超える５つの大雪像が展示されています。このほか、市民などが作った大小合わせておよそ190の雪や氷の像も並び、大勢の家族連れや外国人観光客などが訪れています。仕事の出張で札幌を訪れていた30歳の男性は「すばらしいです。北海道は去年、地震がありましたが、作品の馬のように駆け抜けて復興してほしい」と話していました。「さっぽろ雪まつり」は今月11日まで開かれ、実行委員会では、例年並みの250万人の来場を見込んでいます。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span><span class=\"colorL\"><ruby>札幌市<rt>さっぽろし</rt></ruby></span>で<ruby>行<rt>おこな</rt></ruby>う「さっぽろ<ruby>雪<rt>ゆき</rt></ruby>まつり」は<ruby>今年<rt>ことし</rt></ruby>で７０<ruby>回<rt>かい</rt></ruby><ruby>目<rt>め</rt></ruby>です。<span class=\"colorL\"><ruby>大通<rt>おおどおり</rt></ruby><ruby>公園<rt>こうえん</rt></ruby></span>などでは<ruby>４日<rt>よっか</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>会場<rt>かいじょう</rt></ruby>には、<ruby>市民<rt>しみん</rt></ruby>などが<ruby>雪<rt>ゆき</rt></ruby>や<ruby>氷<rt>こおり</rt></ruby>で<ruby>作<rt>つく</rt></ruby>った<ruby>像<rt>ぞう</rt></ruby>が１９０ぐらいあります。<ruby>高<rt>たか</rt></ruby>さ１０ｍ<ruby>以上<rt>いじょう</rt></ruby>の<ruby>大<rt>おお</rt></ruby>きな<ruby>像<rt>ぞう</rt></ruby>は５つあります。\nそのうちの１つは、<span class=\"colorL\"><ruby>札幌<rt>さっぽろ</rt></ruby></span>の<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>観光地<rt>かんこうち</rt></ruby>の<ruby>前<rt>まえ</rt></ruby>を<ruby>走<rt>はし</rt></ruby>る<ruby>馬<rt>うま</rt></ruby>の<ruby>像<rt>ぞう</rt></ruby>です。<ruby>去年<rt>きょねん</rt></ruby>９<ruby>月<rt>がつ</rt></ruby>の<ruby>地震<rt>じしん</rt></ruby>で<ruby>大<rt>おお</rt></ruby>きな<ruby>被害<rt>ひがい</rt></ruby>があった<ruby>町<rt>まち</rt></ruby>では、<ruby>馬<rt>うま</rt></ruby>をたくさん<ruby>育<rt>そだ</rt></ruby>てています。この<ruby>像<rt>ぞう</rt></ruby>は、<ruby>町<rt>まち</rt></ruby>が<ruby>元気<rt>げんき</rt></ruby>になるように<ruby>願<rt>ねが</rt></ruby>って<ruby>作<rt>つく</rt></ruby>られました。\n３０<ruby>歳<rt>さい</rt></ruby>の<ruby>男性<rt>だんせい</rt></ruby>は「すばらしい<ruby>像<rt>ぞう</rt></ruby>です。<ruby>馬<rt>うま</rt></ruby>のように<ruby>元気<rt>げんき</rt></ruby>に<ruby>走<rt>はし</rt></ruby>って<ruby>前<rt>まえ</rt></ruby>のような<ruby>町<rt>まち</rt></ruby>に<ruby>戻<rt>もど</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>していました。\n「さっぽろ<ruby>雪<rt>ゆき</rt></ruby>まつり」は<ruby>今月<rt>こんげつ</rt></ruby>１１<ruby>日<rt>にち</rt></ruby>までで、２５０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>見<rt>み</rt></ruby>に<ruby>来<rt>く</rt></ruby>ると<ruby>言<rt>い</rt></ruby>われています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "さっぽろ雪まつり開幕 地震からの復興願う雪像も",
        "title_e": "「さっぽろ雪まつり」が始まる　今年で７０回目",
        "title_e_ruby": "「さっぽろ<ruby>雪<rt>ゆき</rt></ruby>まつり」が<ruby>始<rt>はじ</rt></ruby>まる　<ruby>今年<rt>ことし</rt></ruby>で７０<ruby>回<rt>かい</rt></ruby><ruby>目<rt>め</rt></ruby>",
        "date": "2019-02-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190204/k10011802851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011802851000/k10011802851000.html"
    },
    {
        "id": "k10011801911000",
        "article_n": "西日本豪雨で大きな被害を受けた岡山県総社市では、仮設住宅などで暮らす人たちが節分の恵方巻きを食べて一日も早い復興を願いました。\n岡山県総社市の下原地区では去年７月、豪雨による浸水とリサイクル工場の爆発事故による被害が重なり、80世帯の住民が今も地区を離れて仮設住宅などで避難生活を送っています。３日は節分に合わせて住民が地区に戻って恵方巻きを作りました。食材には被害を乗り越えてこの地区で収穫された米が使われ、卵焼きなど６種類の具材を一緒に巻いておよそ１時間をかけて完成させました。集まった100人ほどの住民は、久しぶりの再会を喜んで近況を報告しあい、ことし縁起がいいとされる「東北東」を向いて恵方巻きをほうばりながら一日も早い復興を願っていました。みなし仮設住宅に家族４人で暮らす50代の女性は「元の場所に早く帰れるよう願いを込めて食べました。たくさんの知り合いに会えてよかった」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>岡山県<rt>おかやまけん</rt></ruby></span><span class=\"colorL\"><ruby>総社市<rt>そうじゃし</rt></ruby></span>の<span class=\"colorL\"><ruby>下原地区<rt>しもばらちく</rt></ruby></span>は、<ruby>去年<rt>きょねん</rt></ruby>７<ruby>月<rt>がつ</rt></ruby>に<ruby>雨<rt>あめ</rt></ruby>がたくさん<ruby>降<rt>ふ</rt></ruby>って、<ruby>川<rt>かわ</rt></ruby>の<ruby>水<rt>みず</rt></ruby>があふれたり、<ruby>家<rt>いえ</rt></ruby>に<ruby>水<rt>みず</rt></ruby>が<ruby>入<rt>はい</rt></ruby>ってきたりしました。<ruby>工場<rt>こうじょう</rt></ruby>で<ruby>爆発<rt>ばくはつ</rt></ruby>もありました。<ruby>今<rt>いま</rt></ruby>も８０の<ruby>家族<rt>かぞく</rt></ruby>が<ruby>家<rt>いえ</rt></ruby>に<ruby>住<rt>す</rt></ruby>むことができなくて、<ruby>別<rt>べつ</rt></ruby>の<ruby>場所<rt>ばしょ</rt></ruby>で<ruby>生活<rt>せいかつ</rt></ruby>しています。\n<ruby>３日<rt>みっか</rt></ruby>は<ruby>節分<rt>せつぶん</rt></ruby>で、<ruby>別<rt>べつ</rt></ruby>の<ruby>場所<rt>ばしょ</rt></ruby>で<ruby>生活<rt>せいかつ</rt></ruby>している<ruby>人<rt>ひと</rt></ruby>たち１００<ruby>人<rt>にん</rt></ruby>ぐらいが<span class=\"colorL\"><ruby>下原地区<rt>しもばらちく</rt></ruby></span>に<ruby>集<rt>あつ</rt></ruby>まりました。そして、<ruby>節分<rt>せつぶん</rt></ruby>に<ruby>食<rt>た</rt></ruby>べるといいことがあると<ruby>言<rt>い</rt></ruby>われている「<ruby>恵方巻<rt>えほうまき</rt></ruby>」というすしを<ruby>作<rt>つく</rt></ruby>りました。\n<span class=\"colorL\"><ruby>下原地区<rt>しもばらちく</rt></ruby></span>の<ruby>米<rt>こめ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、６<ruby>種類<rt>しゅるい</rt></ruby>の<ruby>材料<rt>ざいりょう</rt></ruby>を<ruby>一緒<rt>いっしょ</rt></ruby>にのりで<ruby>巻<rt>ま</rt></ruby>いて<ruby>恵方巻<rt>えほうまき</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。みんなは<ruby>恵方巻<rt>えほうまき</rt></ruby>を<ruby>食<rt>た</rt></ruby>べて、<ruby>久<rt>ひさ</rt></ruby>しぶりに<ruby>会<rt>あ</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>たちと<ruby>楽<rt>たの</rt></ruby>しそうに<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>恵方巻<rt>えほうまき</rt></ruby>を<ruby>食<rt>た</rt></ruby>べた<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>早<rt>はや</rt></ruby>く<ruby>家<rt>いえ</rt></ruby>に<ruby>帰<rt>かえ</rt></ruby>ることができるように<ruby>願<rt>ねが</rt></ruby>って<ruby>食<rt>た</rt></ruby>べました。<ruby>近所<rt>きんじょ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちに<ruby>会<rt>あ</rt></ruby>うことができてよかったです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "暮らし",
            "気象・災害"
        ],
        "title_n": "豪雨被災地 恵方巻きで復興願う 岡山 総社",
        "title_e": "岡山県総社市　久しぶりに集まってみんなで「恵方巻」を食べる",
        "title_e_ruby": "<ruby>岡山県<rt>おかやまけん</rt></ruby><ruby>総社市<rt>そうじゃし</rt></ruby>　<ruby>久<rt>ひさ</rt></ruby>しぶりに<ruby>集<rt>あつ</rt></ruby>まってみんなで「<ruby>恵方巻<rt>えほうまき</rt></ruby>」を<ruby>食<rt>た</rt></ruby>べる",
        "date": "2019-02-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190203/k10011801911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801911000/k10011801911000.html"
    },
    {
        "id": "k10011801691000",
        "article_n": "重心の位置を計算してステンレスのパイプを折り曲げて作った「おきあがりこぼし」の展示会が、甲府市で開かれています。\n会場には、山梨大学大学院の教授で、造形作家の村松俊夫さんが手がけた「おきあがりこぼし」のようにバランスを保つ８つの作品が展示されています。このうち、「Ｇｅｏｍｅｔｒｉｃ Ｄｈａｒｍａ Ｄｏｌｌ Ｔ」という作品は、１本のパイプをダルマのような形に折り曲げ、両端の鉄球でバランスをとった作品でダイナミックな動きが特徴です。また、らせんの形をした作品は、床に転がすとヘビのようなユニークな動きを見せます。村松さんは「思いもよらない動きをするので、特に子どもに見てもらって楽しんでほしい」と話しています。この展示会、「幾何学的なおきあがりこぼしぼしたち」は、ＪＲ甲府駅南口近くの「元麻布ギャラリー」で今月７日まで開かれます。入場は無料です。",
        "article_e": "<span class=\"colorC\"><ruby>山梨大学<rt>やまなしだいがく</rt></ruby></span>の<ruby>先生<rt>せんせい</rt></ruby>の<span class=\"colorN\"><ruby>村松<rt>むらまつ</rt></ruby></span><span class=\"colorN\"><ruby>俊夫<rt>としお</rt></ruby></span>さんは、<ruby>金属<rt>きんぞく</rt></ruby>のパイプで「おきあがりこぼし」のような<ruby>作品<rt>さくひん</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span><span class=\"colorL\"><ruby>甲府市<rt>こうふし</rt></ruby></span>で<ruby>７日<rt>なのか</rt></ruby>まで<ruby>作品<rt>さくひん</rt></ruby>を<ruby>展示<rt>てんじ</rt></ruby>しています。\n<ruby>展示<rt>てんじ</rt></ruby>している８つの<ruby>作品<rt>さくひん</rt></ruby>はバランスが<ruby>計算<rt>けいさん</rt></ruby>してあって、<ruby>押<rt>お</rt></ruby>すと<ruby>揺<rt>ゆ</rt></ruby>れたり<ruby>転<rt>ころ</rt></ruby>がったりしてゆっくり<ruby>動<rt>うご</rt></ruby>きます。１<ruby>本<rt>ぽん</rt></ruby>のパイプを<ruby>曲<rt>ま</rt></ruby>げた<ruby>作品<rt>さくひん</rt></ruby>は、<ruby>端<rt>はし</rt></ruby>にある<ruby>鉄<rt>てつ</rt></ruby>のボールの<ruby>重<rt>おも</rt></ruby>さを<ruby>使<rt>つか</rt></ruby>って、<ruby>大<rt>おお</rt></ruby>きく<ruby>倒<rt>たお</rt></ruby>れたり<ruby>起<rt>お</rt></ruby>きたりします。<ruby>巻<rt>ま</rt></ruby>いたような<ruby>形<rt>かたち</rt></ruby>の<ruby>作品<rt>さくひん</rt></ruby>は、ゆっくり<ruby>転<rt>ころ</rt></ruby>がります。\n<span class=\"colorN\"><ruby>村松<rt>むらまつ</rt></ruby></span>さんは「<ruby>科学<rt>かがく</rt></ruby>と<ruby>美術<rt>びじゅつ</rt></ruby>と<ruby>技術<rt>ぎじゅつ</rt></ruby>はつながっています。<ruby>特<rt>とく</rt></ruby>に<ruby>子<rt>こ</rt></ruby>どもに<ruby>楽<rt>たの</rt></ruby>しんでもらいたいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "見入ってしまう… 幾何学的“おきあがりこぼし”",
        "title_e": "山梨県甲府市でゆっくり動く金属の作品を展示",
        "title_e_ruby": "<ruby>山梨県<rt>やまなしけん</rt></ruby><ruby>甲府市<rt>こうふし</rt></ruby>でゆっくり<ruby>動<rt>うご</rt></ruby>く<ruby>金属<rt>きんぞく</rt></ruby>の<ruby>作品<rt>さくひん</rt></ruby>を<ruby>展示<rt>てんじ</rt></ruby>",
        "date": "2019-02-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190203/k10011801691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801691000/k10011801691000.html"
    },
    {
        "id": "k10011797471000",
        "article_n": "去年１年間の世界のスマートフォンの出荷台数がまとまり、中国のファーウェイが大きく増え、２位につけたアメリカのアップルにほぼ並んだことが分かりました。\nアメリカの調査会社ＩＤＣによりますと、去年１年間に世界で出荷されたスマートフォンの台数は合わせて14億台で、前の年に比べて4.1％減りました。減少は２年連続で、最大の市場の中国でスマートフォンの売れ行きが落ち込み、出荷がおよそ10％減ったことが主な理由です。メーカー別のシェアは、韓国のサムスン電子が20.8％で首位を維持し、次いでアメリカのアップルが14.9％、中国のファーウェイは出荷台数を大きく伸ばして14.7％で３位となり、アップルにほぼ並びました。さらに４位は急成長している中国のシャオミで8.7％、５位は去年、日本でも販売を始めた中国のＯＰＰＯで8.1％と、割安なスマートフォンを販売する中国メーカーの躍進が目立っています。ＩＤＣは、消費者がスマートフォンを買い替える期間が長くなっていることや、多くの市場にスマートフォンが行き渡り、すでに飽和状態になっているため出荷台数はことしも減るとみています。",
        "article_e": "<span class=\"colorL\">アメリカ</span>の<ruby>調査<rt>ちょうさ</rt></ruby><ruby>会社<rt>がいしゃ</rt></ruby>によると、<ruby>去年<rt>きょねん</rt></ruby><ruby>工場<rt>こうじょう</rt></ruby>で<ruby>生産<rt>せいさん</rt></ruby>して<ruby>店<rt>みせ</rt></ruby>などに<ruby>出<rt>だ</rt></ruby>したスマートフォンは<ruby>世界<rt>せかい</rt></ruby>で１４<ruby>億<rt>おく</rt></ruby><ruby>台<rt>だい</rt></ruby>でした。おととしに<ruby>比<rt>くら</rt></ruby>べて４％ぐらい<ruby>少<rt>すく</rt></ruby>なくなりました。２<ruby>年<rt>ねん</rt></ruby><ruby>続<rt>つづ</rt></ruby>けて<ruby>少<rt>すく</rt></ruby>なくなって、<ruby>世界<rt>せかい</rt></ruby>でいちばんたくさん<ruby>売<rt>う</rt></ruby>っている<span class=\"colorL\"><ruby>中国<rt>ちゅうごく</rt></ruby></span>では１０％ぐらい<ruby>少<rt>すく</rt></ruby>なくなりました。\n<ruby>店<rt>みせ</rt></ruby>などに<ruby>出<rt>だ</rt></ruby>したスマートフォンの<ruby>中<rt>なか</rt></ruby>でいちばん<ruby>割合<rt>わりあい</rt></ruby>が<ruby>大<rt>おお</rt></ruby>きかったのは、<span class=\"colorL\"><ruby>韓国<rt>かんこく</rt></ruby></span>の<span class=\"colorC\">サムスン<ruby>電子<rt>でんし</rt></ruby></span>のスマートフォンで２０．８％でした。２<ruby>番目<rt>ばんめ</rt></ruby>は<span class=\"colorL\">アメリカ</span>の<span class=\"colorC\">アップル</span>で、１４．９％でした。３<ruby>番目<rt>ばんめ</rt></ruby>は<span class=\"colorL\"><ruby>中国<rt>ちゅうごく</rt></ruby></span>の<span class=\"colorC\">ファーウェイ</span>で、１４．７％でした。<span class=\"colorC\">ファーウェイ</span>はとても<ruby>増<rt>ふ</rt></ruby>えて、<span class=\"colorC\">アップル</span>とほとんど<ruby>同<rt>おな</rt></ruby>じぐらいになりました。\n<ruby>調査<rt>ちょうさ</rt></ruby><ruby>会社<rt>がいしゃ</rt></ruby>は、<ruby>今年<rt>ことし</rt></ruby>も<ruby>店<rt>みせ</rt></ruby>などに<ruby>出<rt>だ</rt></ruby>すスマートフォンが<ruby>減<rt>へ</rt></ruby>ると<ruby>考<rt>かんが</rt></ruby>えています。１つのスマートフォンを<ruby>長<rt>なが</rt></ruby>く<ruby>使<rt>つか</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えて、スマートフォンを<ruby>持<rt>も</rt></ruby>っていない<ruby>人<rt>ひと</rt></ruby>が<ruby>減<rt>へ</rt></ruby>っているためだと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "世界のスマホ出荷 ファーウェイが大幅増 アップルに並ぶ",
        "title_e": "スマートフォン　去年はファーウェイがとても多くなる",
        "title_e_ruby": "スマートフォン　<ruby>去年<rt>きょねん</rt></ruby>はファーウェイがとても<ruby>多<rt>おお</rt></ruby>くなる",
        "date": "2019-01-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190131/k10011797471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011797471000/k10011797471000.html"
    },
    {
        "id": "k10011796391000",
        "article_n": "菓子づくりを学ぶ専門学校生たちが、洋菓子の技法で江戸時代の名画を再現し、30日から東京 立川市のデパートで展示しています。\n\n\n\n東京 立川市の国際製菓専門学校では、生徒たちの腕前を披露しようと、毎年、市内のデパートで菓子づくりの技法を生かした作品を展示しています。ことしの作品は江戸時代の画家、伊藤若冲の絵を題材にしたもので、１メートル20センチ四方のふすまに「にわとり」や「ひよこ」が描かれています。作品の背景部分には金色に加工したパンが使われているほか、絵の部分は粉砂糖や卵白を材料にして描く「シュガーアート」と呼ばれる洋菓子の技法で仕上げられています。訪れた人たちは、細部まで丁寧に表現されている菓子の作品を興味深そうに見入っていました。制作した生徒の１人は「色づけに苦労しましたが、うまく完成させることができました。たくさんの人に見てほしいです」と話していました。この作品は来月３日まで高島屋立川店の１階で展示され、会場では、生徒たちがあめ細工などを披露するコーナーも設けられています。",
        "article_e": "<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span><span class=\"colorL\"><ruby>立川市<rt>たちかわし</rt></ruby></span>にある<span class=\"colorC\"><ruby>国際製菓専門学校<rt>こくさいせいかせんもんがっこう</rt></ruby></span>はお<ruby>菓子<rt>かし</rt></ruby>やパンの<ruby>作<rt>つく</rt></ruby>り<ruby>方<rt>かた</rt></ruby>などを<ruby>勉強<rt>べんきょう</rt></ruby>する<ruby>学校<rt>がっこう</rt></ruby>です。この<ruby>学校<rt>がっこう</rt></ruby>の<ruby>学生<rt>がくせい</rt></ruby>たちは<ruby>毎年<rt>まいとし</rt></ruby>、<ruby>習<rt>なら</rt></ruby>った<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、<ruby>大<rt>おお</rt></ruby>きな<ruby>絵<rt>え</rt></ruby>のような<ruby>作品<rt>さくひん</rt></ruby>などを<ruby>作<rt>つく</rt></ruby>っています。\n<ruby>今年<rt>ことし</rt></ruby>は<ruby>江戸時代<rt>えどじだい</rt></ruby>の<span class=\"colorN\"><ruby>伊藤若冲<rt>いとうじゃくちゅう</rt></ruby></span>という<ruby>画家<rt>がか</rt></ruby>の<ruby>絵<rt>え</rt></ruby>をテーマにしました。<ruby>学生<rt>がくせい</rt></ruby>たちは、<ruby>縦<rt>たて</rt></ruby>と<ruby>横<rt>よこ</rt></ruby>が１ｍ２０ｃｍのふすまに、<ruby>砂糖<rt>さとう</rt></ruby>や<ruby>卵<rt>たまご</rt></ruby>の<ruby>白身<rt>しろみ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、にわとりやひよこの<ruby>絵<rt>え</rt></ruby>をかきました。<ruby>絵<rt>え</rt></ruby>は<ruby>細<rt>こま</rt></ruby>かい<ruby>所<rt>ところ</rt></ruby>までとても<ruby>丁寧<rt>ていねい</rt></ruby>にかいてあります。<ruby>絵<rt>え</rt></ruby>の<ruby>背景<rt>はいけい</rt></ruby>は、パンを<ruby>使<rt>つか</rt></ruby>って<ruby>金色<rt>きんいろ</rt></ruby>にしました。\n<ruby>作<rt>つく</rt></ruby>った<ruby>学生<rt>がくせい</rt></ruby>は「<ruby>色<rt>いろ</rt></ruby>をつけるのが<ruby>難<rt>むずか</rt></ruby>しかったですが、うまくできました。たくさんの<ruby>人<rt>ひと</rt></ruby>に<ruby>見<rt>み</rt></ruby>てほしいです」と<ruby>話<rt>はな</rt></ruby>していました。\nこの<ruby>作品<rt>さくひん</rt></ruby>は２<ruby>月<rt>がつ</rt></ruby><ruby>３日<rt>みっか</rt></ruby>まで<span class=\"colorL\"><ruby>立川市<rt>たちかわし</rt></ruby></span>にあるデパートに<ruby>飾<rt>かざ</rt></ruby>ってあります。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "洋菓子づくりの技で江戸の名画を再現 東京 立川",
        "title_e": "お菓子を作る技術で大きな絵のような作品を作る",
        "title_e_ruby": "お<ruby>菓子<rt>かし</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る<ruby>技術<rt>ぎじゅつ</rt></ruby>で<ruby>大<rt>おお</rt></ruby>きな<ruby>絵<rt>え</rt></ruby>のような<ruby>作品<rt>さくひん</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る",
        "date": "2019-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190130/k10011796391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011796391000/k10011796391000.html"
    },
    {
        "id": "k10011795691000",
        "article_n": "高齢者が介護を必要とする手前の「フレイル」と呼ばれる状態にあるかどうかを素早く測る機器が開発され、メーカーは測定結果を受けて運動などを行うことで、介護の予防につながると期待を寄せています。\n「フレイル」は運動機能などが低下した高齢者が介護を必要とする一歩手前の状態のことで、健康を維持する目安として、５年前に日本老年医学会が提唱しました。今回、健康機器メーカーの「タニタ」が開発したのは、フレイルの状態かどうかを判断するのに必要な、筋肉の量や体のバランス感覚などを測る機器です。主に医療機関や公共施設で使うことを想定していて、体重計のような機器に乗り、備え付けの持ち手を握ることで、足の裏や手のひらから微弱な電流を流す仕組みです。これまでの機器では、測定したあと医師などが計算をして判断していましたが、今回の機器の測定結果を使えば、より素早くフレイルかどうかわかるということです。メーカーは本人や家族が早く知って、その後、運動などを行えば介護の予防につながると期待を寄せています。タニタ・開発部生体科学課の深山知子さんは「超高齢社会になって健康寿命が大事になっている。多くのお年寄りが健康に老後を過ごせるようにつなげていきたい」と話していました。",
        "article_e": "<span class=\"colorC\">タニタ</span>という<ruby>会社<rt>かいしゃ</rt></ruby>は、お<ruby>年寄<rt>としよ</rt></ruby>りがもうすぐ<ruby>介護<rt>かいご</rt></ruby>が<ruby>必要<rt>ひつよう</rt></ruby>になるくらい<ruby>体<rt>からだ</rt></ruby>が<ruby>弱<rt>よわ</rt></ruby>くなっていないか、<ruby>調<rt>しら</rt></ruby>べることができる<ruby>機械<rt>きかい</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。\nこの<ruby>機械<rt>きかい</rt></ruby>は<ruby>体重<rt>たいじゅう</rt></ruby><ruby>計<rt>けい</rt></ruby>のような<ruby>形<rt>かたち</rt></ruby>です。この<ruby>上<rt>うえ</rt></ruby>に<ruby>乗<rt>の</rt></ruby>って<ruby>手<rt>て</rt></ruby>でグリップを<ruby>握<rt>にぎ</rt></ruby>ると、<ruby>足<rt>あし</rt></ruby>の<ruby>裏<rt>うら</rt></ruby>や<ruby>手<rt>て</rt></ruby>のひらから<ruby>体<rt>からだ</rt></ruby>に<ruby>弱<rt>よわ</rt></ruby>い<ruby>電気<rt>でんき</rt></ruby>が<ruby>流<rt>なが</rt></ruby>れます。そして、<ruby>体<rt>からだ</rt></ruby>の<ruby>筋肉<rt>きんにく</rt></ruby>の<ruby>量<rt>りょう</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べることができます。<ruby>転<rt>ころ</rt></ruby>びやすいかどうかなど<ruby>体<rt>からだ</rt></ruby>のバランスもわかります。\n<ruby>今<rt>いま</rt></ruby>までは<ruby>機械<rt>きかい</rt></ruby>で<ruby>調<rt>しら</rt></ruby>べたあと<ruby>医者<rt>いしゃ</rt></ruby>が<ruby>計算<rt>けいさん</rt></ruby>をしていましたが、この<ruby>機械<rt>きかい</rt></ruby>を<ruby>使<rt>つか</rt></ruby>うと、<ruby>調<rt>しら</rt></ruby>べた<ruby>結果<rt>けっか</rt></ruby>がすぐにわかります。\n<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>体<rt>からだ</rt></ruby>が<ruby>弱<rt>よわ</rt></ruby>くなってきたことがわかったら、<ruby>運動<rt>うんどう</rt></ruby>などをして、たくさんのお<ruby>年寄<rt>としよ</rt></ruby>りにできるだけ<ruby>長<rt>なが</rt></ruby>い<ruby>間<rt>あいだ</rt></ruby>、<ruby>元気<rt>げんき</rt></ruby>に<ruby>生活<rt>せいかつ</rt></ruby>してほしいと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "“介護一歩手前”がわかる 高齢者の状態を測定する機器開発",
        "title_e": "もうすぐ介護が必要になるか　お年寄りの体を調べる機械",
        "title_e_ruby": "もうすぐ<ruby>介護<rt>かいご</rt></ruby>が<ruby>必要<rt>ひつよう</rt></ruby>になるか　お<ruby>年寄<rt>としよ</rt></ruby>りの<ruby>体<rt>からだ</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べる<ruby>機械<rt>きかい</rt></ruby>",
        "date": "2019-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190129/k10011795691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011795691000/k10011795691000.html"
    },
    {
        "id": "k10011795521000",
        "article_n": "外国人観光客などのお土産として新たな需要を掘り起こそうと東日本大震災の被災地、宮城県気仙沼市と南三陸町の老舗のかまぼこ業者が共同で、90日間常温で保存できるかまぼこを開発しました。\n常温保存できる新しいかまぼこを開発したのは、宮城県気仙沼市と南三陸町のいずれも老舗のかまぼこ製造会社が共同で設立したベンチャー企業「三陸フィッシュペースト」です。会社によりますと、開発された商品は、加熱する時間や添加する酵素の割合などを工夫することで、風味や弾力を保ったまま常温で90日間保存できるということです。従来のかまぼこは冷蔵での保存が必要で、長時間の持ち運びが難しいものが多かったため、新しいかまぼこは外国人観光客などのお土産としても期待が集まっています。味はチーズ味と牛タン味の２種類で、ＪＲ仙台駅の土産物店などで販売されています。「三陸フィッシュペースト」の及川善弥社長は「地元で作ったかまぼこのおいしさを世界の人に広めていきたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span>の<span class=\"colorL\"><ruby>仙台<rt>せんだい</rt></ruby></span>はいろいろなお<ruby>土産<rt>みやげ</rt></ruby>があって、かまぼこも<ruby>有名<rt>ゆうめい</rt></ruby>です。しかし、かまぼこは<ruby>冷蔵庫<rt>れいぞうこ</rt></ruby>などで<ruby>保存<rt>ほぞん</rt></ruby>しなければならないため、お<ruby>土産<rt>みやげ</rt></ruby>に<ruby>買<rt>か</rt></ruby>っても、<ruby>長<rt>なが</rt></ruby>い<ruby>時間<rt>じかん</rt></ruby><ruby>運<rt>はこ</rt></ruby>ぶことができませんでした。\n<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span>の<span class=\"colorL\"><ruby>気仙沼市<rt>けせんぬまし</rt></ruby></span>と<span class=\"colorL\"><ruby>南三陸町<rt>みなみさんりくちょう</rt></ruby></span>にあるかまぼこの<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>一緒<rt>いっしょ</rt></ruby>に、<ruby>冷蔵庫<rt>れいぞうこ</rt></ruby>に<ruby>入<rt>い</rt></ruby>れなくてもいい<ruby>新<rt>あたら</rt></ruby>しいかまぼこを<ruby>作<rt>つく</rt></ruby>りました。<ruby>会社<rt>かいしゃ</rt></ruby>はかまぼこを<ruby>焼<rt>や</rt></ruby>く<ruby>時間<rt>じかん</rt></ruby>や<ruby>材料<rt>ざいりょう</rt></ruby>を<ruby>研究<rt>けんきゅう</rt></ruby>して、おいしさや<ruby>香<rt>かお</rt></ruby>りなどが、できたときのまま９０<ruby>日<rt>にち</rt></ruby><ruby>続<rt>つづ</rt></ruby>くようにしました。チーズの<ruby>味<rt>あじ</rt></ruby>と、<span class=\"colorL\"><ruby>仙台<rt>せんだい</rt></ruby></span>の<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>の<ruby>牛<rt>ぎゅう</rt></ruby>タンの<ruby>味<rt>あじ</rt></ruby>のかまぼこを<ruby>作<rt>つく</rt></ruby>りました。\nこのかまぼこは<span class=\"colorC\">ＪＲ</span>の<span class=\"colorL\"><ruby>仙台駅<rt>せんだいえき</rt></ruby></span>にあるお<ruby>土産<rt>みやげ</rt></ruby>の<ruby>店<rt>みせ</rt></ruby>などで<ruby>売<rt>う</rt></ruby>っています。<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>外国人<rt>がいこくじん</rt></ruby>にもぜひ<ruby>買<rt>か</rt></ruby>ってほしいと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "“常温保存できる”かまぼこ 外国人客のお土産に 宮城",
        "title_e": "「冷蔵庫に入れなくても大丈夫」新しいかまぼこができた",
        "title_e_ruby": "「<ruby>冷蔵庫<rt>れいぞうこ</rt></ruby>に<ruby>入<rt>い</rt></ruby>れなくても<ruby>大丈夫<rt>だいじょうぶ</rt></ruby>」<ruby>新<rt>あたら</rt></ruby>しいかまぼこができた",
        "date": "2019-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190129/k10011795521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011795521000/k10011795521000.html"
    },
    {
        "id": "k10011793971000",
        "article_n": "静岡県東伊豆町の動物園で、子ヤギが一緒に飼育されているシマウマの背中に飛び乗るようになり、観光客を楽しませています。\n東伊豆町の観光動物園「伊豆アニマルキングダム」では、去年５月に生まれた「マーコール」という種類のメスの子ヤギ「きなこ」が、一緒に飼育展示されているシマウマの背中に去年の暮れから飛び乗るようになり、２週間ほど前からは毎日飛び乗っています。「マーコール」は中近東の山岳地帯に生息し、ジャンプ力が優れているのが特徴で、「きなこ」は体重が17キロほどですが、高さ１メートルほどのシマウマの背中に軽々と飛び乗ります。シマウマも、子ヤギを背中に乗せても平気な様子で、「きなこ」はシマウマの狭い背中で足を滑らせながらもバランスをとって立っていました。訪れた観光客は「かわいいですね」とか、「なかなか見られない光景だね、子ヤギとシマウマのふれあい方がいいですね」などと話しながら写真を撮っていました。",
        "article_e": "<span class=\"colorL\"><ruby>静岡県<rt>しずおかけん</rt></ruby></span><span class=\"colorL\"><ruby>東伊豆町<rt>ひがしいずちょう</rt></ruby></span>にある<ruby>動物園<rt>どうぶつえん</rt></ruby>で、<ruby>去年<rt>きょねん</rt></ruby>５<ruby>月<rt>がつ</rt></ruby>にヤギの<ruby>子<rt>こ</rt></ruby>どもが<ruby>生<rt>う</rt></ruby>まれました。マーコールという<ruby>種類<rt>しゅるい</rt></ruby>のヤギで、<ruby>名前<rt>なまえ</rt></ruby>は「きなこ」です。\nきなこは<ruby>去年<rt>きょねん</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりごろから、<ruby>同<rt>おな</rt></ruby>じ<ruby>場所<rt>ばしょ</rt></ruby>で<ruby>育<rt>そだ</rt></ruby>てられているシマウマの<ruby>背中<rt>せなか</rt></ruby>にジャンプして<ruby>乗<rt>の</rt></ruby>るようになりました。２<ruby>週間<rt>しゅうかん</rt></ruby>ぐらい<ruby>前<rt>まえ</rt></ruby>からは<ruby>毎日<rt>まいにち</rt></ruby><ruby>乗<rt>の</rt></ruby>っています。\nマーコールは<ruby>中東<rt>ちゅうとう</rt></ruby>の<ruby>山<rt>やま</rt></ruby>に<ruby>住<rt>す</rt></ruby>むヤギで、<ruby>高<rt>たか</rt></ruby>くジャンプします。きなこは<ruby>今<rt>いま</rt></ruby>、<ruby>体<rt>からだ</rt></ruby>の<ruby>重<rt>おも</rt></ruby>さが１７ｋｇぐらいですが、<ruby>高<rt>たか</rt></ruby>さ１ｍぐらいのシマウマの<ruby>狭<rt>せま</rt></ruby>い<ruby>背中<rt>せなか</rt></ruby>に<ruby>簡単<rt>かんたん</rt></ruby>にジャンプして、<ruby>上手<rt>じょうず</rt></ruby>に<ruby>立<rt>た</rt></ruby>っています。\n<ruby>動物園<rt>どうぶつえん</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>は「かわいいですね」とか「<ruby>珍<rt>めずら</rt></ruby>しいですね」などと<ruby>話<rt>はな</rt></ruby>しながら、<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>っていました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "子ヤギがシマウマの背中に… 最近は毎日 静岡 東伊豆町",
        "title_e": "ヤギの子どもがジャンプしてシマウマの背中に乗る",
        "title_e_ruby": "ヤギの<ruby>子<rt>こ</rt></ruby>どもがジャンプしてシマウマの<ruby>背中<rt>せなか</rt></ruby>に<ruby>乗<rt>の</rt></ruby>る",
        "date": "2019-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190128/k10011793971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011793971000/k10011793971000.html"
    },
    {
        "id": "k10011793401000",
        "article_n": "高知大学で学生が真冬のプールで身を清め、１年間の健康を願う伝統の「寒中水泳」が行われました。\n高知市にある高知大学では、水泳部が寒さに負けない健康な体をつくろうと、60年以上前から、最も寒さが厳しくなるこの時期に屋外のプールで「寒中水泳」をしています。最近は水泳部以外の学生も参加するようになり、水泳部やアメリカンフットボール部の部員などおよそ30人が水着やユニフォームなど思い思いの格好で参加しました。参加者は入念に準備体操や水浴びをしたあと、水温およそ12度のプールの中に一斉に飛び込むと、「寒い」とか「痛い」などと大声を上げながら寒さに耐えていました。また、重さおよそ500グラムの氷の塊をバトンに見立ててプールの中を走るリレー競技では、折り返し地点でアイスなどの冷たいものを食べるのがルールで、学生たちはプールから上がると、すかさず近くに用意されたたき火やストーブで暖をとっていました。初めて参加したという水泳部の１年生部員は「これよりつらいことはないと思うので、ことしは何でも挑戦する１年にしたいと思います」と話していました。",
        "article_e": "２７<ruby>日<rt>にち</rt></ruby>、<span class=\"colorC\"><ruby>高知大学<rt>こうちだいがく</rt></ruby></span>で「<ruby>寒中水泳<rt>かんちゅうすいえい</rt></ruby>」がありました。<ruby>水泳<rt>すいえい</rt></ruby><ruby>部<rt>ぶ</rt></ruby>の<ruby>学生<rt>がくせい</rt></ruby>たちが、<ruby>寒<rt>さむ</rt></ruby>さに<ruby>負<rt>ま</rt></ruby>けない<ruby>強<rt>つよ</rt></ruby>い<ruby>体<rt>からだ</rt></ruby>にするために６０<ruby>年<rt>ねん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>前<rt>まえ</rt></ruby>からしている<ruby>行事<rt>ぎょうじ</rt></ruby>で、<ruby>冬<rt>ふゆ</rt></ruby>のいちばん<ruby>寒<rt>さむ</rt></ruby>いころプールに<ruby>入<rt>はい</rt></ruby>ります。\n<ruby>今年<rt>ことし</rt></ruby>は３０<ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>参加<rt>さんか</rt></ruby>しました。<ruby>水泳<rt>すいえい</rt></ruby><ruby>部<rt>ぶ</rt></ruby><ruby>以外<rt>いがい</rt></ruby>の<ruby>学生<rt>がくせい</rt></ruby>もいました。<ruby>学生<rt>がくせい</rt></ruby>たちは、プールの<ruby>冷<rt>つめ</rt></ruby>たい<ruby>水<rt>みず</rt></ruby>に<ruby>飛<rt>と</rt></ruby>び<ruby>込<rt>こ</rt></ruby>むと、<ruby>大<rt>おお</rt></ruby>きな<ruby>声<rt>こえ</rt></ruby>で「<ruby>寒<rt>さむ</rt></ruby>い」とか「<ruby>痛<rt>いた</rt></ruby>い」などと<ruby>言<rt>い</rt></ruby>って、<ruby>寒<rt>さむ</rt></ruby>さを<ruby>我慢<rt>がまん</rt></ruby>していました。\n<ruby>氷<rt>こおり</rt></ruby>を<ruby>持<rt>も</rt></ruby>ってプールの<ruby>中<rt>なか</rt></ruby>を<ruby>走<rt>はし</rt></ruby>って、<ruby>途中<rt>とちゅう</rt></ruby>で<ruby>冷<rt>つめ</rt></ruby>たい<ruby>物<rt>もの</rt></ruby>を<ruby>食<rt>た</rt></ruby>べるゲームもしました。<ruby>学生<rt>がくせい</rt></ruby>たちはプールから<ruby>出<rt>で</rt></ruby>ると、すぐに<ruby>火<rt>ひ</rt></ruby>やストーブの<ruby>近<rt>ちか</rt></ruby>くに<ruby>行<rt>い</rt></ruby>って<ruby>体<rt>からだ</rt></ruby>を<ruby>暖<rt>あたた</rt></ruby>めていました。\n<ruby>初<rt>はじ</rt></ruby>めて<ruby>参加<rt>さんか</rt></ruby>した<ruby>水泳<rt>すいえい</rt></ruby><ruby>部<rt>ぶ</rt></ruby>の<ruby>学生<rt>がくせい</rt></ruby>は「これよりつらいことはないと<ruby>思<rt>おも</rt></ruby>うので、<ruby>今年<rt>ことし</rt></ruby>は<ruby>何<rt>なん</rt></ruby>でもチャレンジする１<ruby>年<rt>ねん</rt></ruby>にしたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "高知大学で伝統の「寒中水泳」",
        "title_e": "高知大学　学生たちが冬に冷たいプールに入る",
        "title_e_ruby": "<ruby>高知大学<rt>こうちだいがく</rt></ruby>　<ruby>学生<rt>がくせい</rt></ruby>たちが<ruby>冬<rt>ふゆ</rt></ruby>に<ruby>冷<rt>つめ</rt></ruby>たいプールに<ruby>入<rt>はい</rt></ruby>る",
        "date": "2019-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190128/k10011793401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011793401000/k10011793401000.html"
    },
    {
        "id": "k10011790411000",
        "article_n": "親と子、孫が一緒に暮らす「３世代同居」を促進するための独自の支援制度を設けている府県は全国で14あり、５年前の７倍に増えていることが各都道府県への取材でわかりました。祖父母が育児に関わるなど、子育て世代の負担軽減が期待される「３世代同居」に、少子化や人口減少対策として期待をかける自治体の間で導入が広がっています。\n親と子、孫が同居する「３世代同居」をめぐっては、国が少子化対策の一環として推進する方針を打ち出していますが、平成27年の国勢調査では、３世代同居世帯の割合は全国平均で5.7％と、この20年で半分に減少しています。ＮＨＫが全国47の都道府県に取材したところ、14の府県で「３世代同居」を目的にした住宅の新築や改修の際の補助金の支給など、独自の支援制度を設けていることがわかりました。制度は鳥取県が平成20年度から、次いで福井県が平成25年度から設けていて、今年度は14府県と５年前の７倍に増えています。内訳を見ますと、最も多いのは補助金や助成金の支給で12府県、次いで住宅工事費の融資の際の金利が下がる利子補給が３県、不動産取得税の軽減が２県となっています。このうち、12の府県では「同居」だけでなく、３世代が近い場所に住む「近居」も支援していて、少子化と人口減少への対策として、祖父母が育児に関わるなど、子育て世代の負担軽減が期待される「３世代同居」や「近居」による家族の支え合いに自治体が期待をかけていることがうかがえます。\n\n\n\n社会学が専門で、「３世代同居」に詳しい福井県立大学の塚本利幸教授は「女性の就労促進という点でも３世代同居は注目されるが、若い世代は避ける傾向もあり、『近居』という選択のほうがより現実的だと考えられる。一方、自治体だけで取り組むには限界もあり、地方で若者が働き続けられる環境の整備など、国としてもより充実した施策を進める必要がある」と話しています。",
        "article_e": "２０１５<ruby>年<rt>ねん</rt></ruby>に<ruby>国<rt>くに</rt></ruby>が<ruby>調<rt>しら</rt></ruby>べると、<ruby>親<rt>おや</rt></ruby>と<ruby>子<rt>こ</rt></ruby>と<ruby>孫<rt>まご</rt></ruby>の３<ruby>世代<rt>せだい</rt></ruby>が<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>住<rt>す</rt></ruby>む<ruby>家族<rt>かぞく</rt></ruby>の<ruby>割合<rt>わりあい</rt></ruby>は５．７％で、２０<ruby>年<rt>ねん</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に<ruby>半分<rt>はんぶん</rt></ruby>に<ruby>減<rt>へ</rt></ruby>りました。\n<span class=\"colorC\">ＮＨＫ</span>は４７の<ruby>都道府県<rt>とどうふけん</rt></ruby>に、３<ruby>世代<rt>せだい</rt></ruby>が<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>住<rt>す</rt></ruby>む<ruby>家族<rt>かぞく</rt></ruby>を<ruby>助<rt>たす</rt></ruby>ける <ruby>制度<rt>せいど</rt></ruby>があるかどうか<ruby>聞<rt>き</rt></ruby>きました。その<ruby>結果<rt>けっか</rt></ruby>、１４の<ruby>県<rt>けん</rt></ruby>と<ruby>府<rt>ふ</rt></ruby>が、<ruby>家<rt>いえ</rt></ruby>を<ruby>建<rt>た</rt></ruby>てるときに<ruby>必要<rt>ひつよう</rt></ruby>なお<ruby>金<rt>かね</rt></ruby>の<ruby>一部<rt>いちぶ</rt></ruby>を<ruby>出<rt>だ</rt></ruby>したり、<ruby>税金<rt>ぜいきん</rt></ruby>を<ruby>安<rt>やす</rt></ruby>くしたりする<ruby>制度<rt>せいど</rt></ruby>があると<ruby>答<rt>こた</rt></ruby>えました。\n<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span>は２００８<ruby>年<rt>ねん</rt></ruby>から、<ruby>次<rt>つぎ</rt></ruby>の<span class=\"colorL\"><ruby>福井県<rt>ふくいけん</rt></ruby></span>は２０１３<ruby>年<rt>ねん</rt></ruby>からこのような<ruby>制度<rt>せいど</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めています。このような<ruby>制度<rt>せいど</rt></ruby>がある<ruby>県<rt>けん</rt></ruby>と<ruby>府<rt>ふ</rt></ruby>は、５<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の７<ruby>倍<rt>ばい</rt></ruby>に<ruby>増<rt>ふ</rt></ruby>えました。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>は<ruby>子<rt>こ</rt></ruby>どもが<ruby>少<rt>すく</rt></ruby>なくなって、<ruby>人口<rt>じんこう</rt></ruby>が<ruby>減<rt>へ</rt></ruby>っています。３<ruby>世代<rt>せだい</rt></ruby>が<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>住<rt>す</rt></ruby>むと、<ruby>祖父<rt>そふ</rt></ruby>や<ruby>祖母<rt>そぼ</rt></ruby>が<ruby>手伝<rt>てつだ</rt></ruby>うことができるため、<ruby>子<rt>こ</rt></ruby>どもを<ruby>育<rt>そだ</rt></ruby>てるのが<ruby>楽<rt>らく</rt></ruby>になると<ruby>言<rt>い</rt></ruby>われています。<ruby>県<rt>けん</rt></ruby>などは３<ruby>世代<rt>せだい</rt></ruby>で<ruby>住<rt>す</rt></ruby>む<ruby>家族<rt>かぞく</rt></ruby>を<ruby>増<rt>ふ</rt></ruby>やして、<ruby>子<rt>こ</rt></ruby>どもが<ruby>減<rt>へ</rt></ruby>らないようにしようと<ruby>考<rt>かんが</rt></ruby>えているようです。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "３世代同居 支援制度導入は14府県 ５年前の７倍に",
        "title_e": "３世代で住む家族を助ける制度がある県と府　５年前の７倍",
        "title_e_ruby": "３<ruby>世代<rt>せだい</rt></ruby>で<ruby>住<rt>す</rt></ruby>む<ruby>家族<rt>かぞく</rt></ruby>を<ruby>助<rt>たす</rt></ruby>ける<ruby>制度<rt>せいど</rt></ruby>がある<ruby>県<rt>けん</rt></ruby>と<ruby>府<rt>ふ</rt></ruby>　５<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>の７<ruby>倍<rt>ばい</rt></ruby>",
        "date": "2019-01-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190125/k10011790411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011790411000/k10011790411000.html"
    },
    {
        "id": "k10011789551000",
        "article_n": "深海に生息する巨大な魚、「リュウグウノツカイ」が兵庫県豊岡市の沖合で見つかり、地元の水族館で標本として展示されることになりました。\n\n\n\nこのリュウグウノツカイは、23日、豊岡市竹野町の沖合で定置網にかかっているのが見つかり、連絡を受けた地元の水族館「城崎マリンワールド」が引き取りました。24日は、飼育員が大きさを計測し、体長が４メートル42センチ、重さが32キロあることを確認しました。リュウグウノツカイは、背びれの一部や腹びれが赤く、ひものように細長いのが特徴で、体長11メートルの個体が見つかった記録があるということです。世界各地の深さ200メートル以上の深海に生息するとされていますが、詳しい生態はわかっていません。このため、城崎マリンワールドでは、何を食べているのか胃袋を調査したあと、冷凍標本にして展示することにしています。飼育員の伊藤公一さんは「４メートルを超える個体が見つかるのは珍しく、とても驚いている。今回の調査で少しでも生態の解明につなげたい」と話しています。リュウグウノツカイの標本の展示は、来月にも始まるということです。",
        "article_e": "<span class=\"colorL\"><ruby>兵庫県<rt>ひょうごけん</rt></ruby></span><span class=\"colorL\"><ruby>豊岡市<rt>とよおかし</rt></ruby></span>の<ruby>海<rt>うみ</rt></ruby>で２３<ruby>日<rt>にち</rt></ruby>、<ruby>魚<rt>さかな</rt></ruby>をとる<ruby>網<rt>あみ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に「リュウグウノツカイ」という<ruby>魚<rt>さかな</rt></ruby>が<ruby>入<rt>はい</rt></ruby>っていました。<ruby>体<rt>からだ</rt></ruby>の<ruby>長<rt>なが</rt></ruby>さは４ｍ４２ｃｍで、<ruby>重<rt>おも</rt></ruby>さは３２ｋｇありました。\nリュウグウノツカイは、<ruby>世界<rt>せかい</rt></ruby>の<ruby>海<rt>うみ</rt></ruby>の<ruby>深<rt>ふか</rt></ruby>さが２００ｍ<ruby>以上<rt>いじょう</rt></ruby>の<ruby>所<rt>ところ</rt></ruby>にいると<ruby>言<rt>い</rt></ruby>われていますが、どんな<ruby>魚<rt>さかな</rt></ruby>かよくわかっていません。\n<span class=\"colorL\"><ruby>豊岡市<rt>とよおかし</rt></ruby></span>にある<ruby>水族館<rt>すいぞくかん</rt></ruby>の「<span class=\"colorC\"><ruby>城崎<rt>きのさき</rt></ruby>マリンワールド</span>」では、この<ruby>魚<rt>さかな</rt></ruby>が<ruby>何<rt>なに</rt></ruby>を<ruby>食<rt>た</rt></ruby>べているのかおなかの<ruby>中<rt>なか</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べます。そして<ruby>来月<rt>らいげつ</rt></ruby>、この<ruby>魚<rt>さかな</rt></ruby>が<ruby>生<rt>い</rt></ruby>きていたときと<ruby>同<rt>おな</rt></ruby>じような<ruby>形<rt>かたち</rt></ruby>にして、みんなに<ruby>見<rt>み</rt></ruby>せる<ruby>予定<rt>よてい</rt></ruby>です。\n<ruby>水族館<rt>すいぞくかん</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「４ｍ<ruby>以上<rt>いじょう</rt></ruby>のリュウグウノツカイが<ruby>見<rt>み</rt></ruby>つかることは<ruby>珍<rt>めずら</rt></ruby>しいのでびっくりしています。どんな<ruby>魚<rt>さかな</rt></ruby>か<ruby>少<rt>すこ</rt></ruby>しでもわかるように<ruby>調<rt>しら</rt></ruby>べたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "深海の巨大魚「リュウグウノツカイ」定置網に 兵庫 豊岡",
        "title_e": "深い海にいる「リュウグウノツカイ」が兵庫県で見つかる",
        "title_e_ruby": "<ruby>深<rt>ふか</rt></ruby>い<ruby>海<rt>うみ</rt></ruby>にいる「リュウグウノツカイ」が<ruby>兵庫県<rt>ひょうごけん</rt></ruby>で<ruby>見<rt>み</rt></ruby>つかる",
        "date": "2019-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190124/k10011789551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011789551000/k10011789551000.html"
    },
    {
        "id": "k10011785291000",
        "article_n": "東京オリンピック・パラリンピックに向けて、東京の新宿御苑は、ことし３月から開園時間を延長し、ライトアップなど夜も楽しめる取り組みを始めることになりました。夜の観光を楽しみたいという外国人旅行者を呼び込むことがねらいです。\n東京・新宿区と渋谷区にまたがる新宿御苑は、都会のオアシスとして親しまれている公園で外国人からも人気があり、平成29年度は、入園者およそ250万人のうち半数が外国人と推計されています。開園時間は午前９時から午後４時半までで、外国人から夜も楽しみたいという声が多く寄せられているということです。このため、管理する環境省は、東京オリンピック・パラリンピックに向けてさらに外国人旅行者を呼び込もうと、開園時間を延長することを決めました。具体的には３月19日から６月30日までと８月21日から９月30日までは開園時間を午後６時までとし、７月１日から８月20日までは午後７時までに延長するということです。また、桜や紅葉の時期にライトアップを行うほか、企業や団体に夜間にイベントを開催してもらうためのルールを策定し、今後イベントを公募することにしています。こうした取り組みに伴って、入園料が高校生以上は200円から500円に値上げされます。環境省は、「外国人と共に、地元の人たちにも夜の公園を楽しんでもらえるように取り組みを進めていきたい」としています。\n\n新宿御苑を訪れた外国人からは、閉園が早いという声や開園時間の延長を求める声が聞かれました。アメリカから訪れた30代の男性は、「東京のほかの場所と違って、とても静かで平和な場所で気に入りました。私たちのような観光客は短い滞在時間のなかで多くのものを見たいので、遅くまで開園しているほうがうれしいです」と話していました。スペインから訪れた40代の女性は、「都会にいることを忘れさせてくれるすてきな場所です。午後４時半に閉まるとは誰も思っていないので、訪れた人はみんながっかりしてしまうと思います」と話していました。台湾の20代の女性は、「午後４時半に閉園することは知らなかったです。閉園が早すぎます。休憩もできないし、急いで写真を撮らなければならないです」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>にある<span class=\"colorL\"><ruby>新宿御苑<rt>しんじゅくぎょえん</rt></ruby></span>は<ruby>木<rt>き</rt></ruby>が１<ruby>万<rt>まん</rt></ruby><ruby>本<rt>ぼん</rt></ruby>ぐらいある<ruby>広<rt>ひろ</rt></ruby>い<ruby>公園<rt>こうえん</rt></ruby>で、<ruby>外国人<rt>がいこくじん</rt></ruby>にも<ruby>人気<rt>にんき</rt></ruby>があります。２０１７<ruby>年度<rt>ねんど</rt></ruby>にこの<ruby>公園<rt>こうえん</rt></ruby>に<ruby>来<rt>き</rt></ruby>た２５０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>のうち、<ruby>半分<rt>はんぶん</rt></ruby>が<ruby>外国人<rt>がいこくじん</rt></ruby>だと<ruby>言<rt>い</rt></ruby>われています。\n<span class=\"colorL\"><ruby>新宿御苑<rt>しんじゅくぎょえん</rt></ruby></span>が<ruby>開<rt>あ</rt></ruby>いている<ruby>時間<rt>じかん</rt></ruby>は<ruby>午前<rt>ごぜん</rt></ruby>９<ruby>時<rt>じ</rt></ruby>から<ruby>午後<rt>ごご</rt></ruby>４<ruby>時<rt>じ</rt></ruby><ruby>半<rt>はん</rt></ruby>までですが、<ruby>多<rt>おお</rt></ruby>くの<ruby>人<rt>ひと</rt></ruby>が「<ruby>夜<rt>よる</rt></ruby>も<ruby>公園<rt>こうえん</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しみたい」と<ruby>言<rt>い</rt></ruby>っていました。\nこのため３<ruby>月<rt>がつ</rt></ruby>からは<ruby>公園<rt>こうえん</rt></ruby>が<ruby>閉<rt>し</rt></ruby>まる<ruby>時間<rt>じかん</rt></ruby>が<ruby>遅<rt>おそ</rt></ruby>くなります。３<ruby>月<rt>がつ</rt></ruby>１９<ruby>日<rt>にち</rt></ruby>から６<ruby>月<rt>がつ</rt></ruby>３０<ruby>日<rt>にち</rt></ruby>までと８<ruby>月<rt>がつ</rt></ruby>２１<ruby>日<rt>にち</rt></ruby>から９<ruby>月<rt>がつ</rt></ruby>３０<ruby>日<rt>にち</rt></ruby>までは<ruby>午後<rt>ごご</rt></ruby>６<ruby>時<rt>じ</rt></ruby>まで、７<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から８<ruby>月<rt>がつ</rt></ruby><ruby>２０日<rt>はつか</rt></ruby>までは<ruby>午後<rt>ごご</rt></ruby>７<ruby>時<rt>じ</rt></ruby>まで<ruby>楽<rt>たの</rt></ruby>しむことができます。\n<ruby>公園<rt>こうえん</rt></ruby>は<ruby>桜<rt>さくら</rt></ruby>や<ruby>紅葉<rt>こうよう</rt></ruby>の<ruby>季節<rt>きせつ</rt></ruby>に<ruby>木<rt>き</rt></ruby>がきれいに<ruby>見<rt>み</rt></ruby>えるようにライトをつけたり、<ruby>夜<rt>よる</rt></ruby>にイベントを<ruby>行<rt>おこな</rt></ruby>ったりすることも<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "新宿御苑 外国人誘致で開園延長へ 3月から",
        "title_e": "新宿御苑　３月からは夜も楽しむことができる",
        "title_e_ruby": "<ruby>新宿御苑<rt>しんじゅくぎょえん</rt></ruby>　３<ruby>月<rt>がつ</rt></ruby>からは<ruby>夜<rt>よる</rt></ruby>も<ruby>楽<rt>たの</rt></ruby>しむことができる",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011785291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011785291000/k10011785291000.html"
    },
    {
        "id": "k10011785041000",
        "article_n": "深刻な通勤ラッシュの解消に向け、東京都が朝の出勤時間をずらすことを呼びかける「時差Ｂｉｚ」を定着させようと、21日から冬のキャンペーンが行われています。\n時差Ｂｉｚは、東京を中心とした通勤列車の混雑解消を通じて、来年の東京オリンピック・パラリンピックで懸念される交通混雑の緩和につなげようと、東京都がおととしから鉄道会社などと連携して行っています。これまでは夏に行われてきましたが、取り組みを定着させるため、21日から冬のキャンペーンが初めて行われています。このうち東京メトロは、東西線で平日の朝の通勤時間帯に臨時列車を運行していて、江東区の東陽町駅では会社員などが混雑していない臨時列車を利用していました。40代の男性会社員は「列車の混雑がストレスだったので、朝６時台に通勤するようになりました。早起きは大変ですが、慣れると当たり前になっています」と話していました。東京メトロ鉄道統括部の帆刈淳主任は「慢性的な混雑でご迷惑をおかけしているので、オフピーク通勤に協力してもらえるよう積極的に取り組んでいきたい」と話していました。このキャンペーンは、およそ980の団体が参加して来月１日まで行われ、鉄道会社が利用者に対して混雑の時間帯を周知するほか、企業が社員に対して出勤時間をピーク時からずらすことを呼びかけるということです。\n\n\n冬の時差Ｂｉｚの開始に合わせて、東京都の小池知事が働き方改革に取り組む大手不動産会社を視察しました。小池知事が視察に訪れた東京 千代田区に本社がある三菱地所は、みずからの業務時間を柔軟に決めることができる「フレックスタイム」や通常の職場以外の場所で働くことを認める「テレワーク」の制度などを導入し、働きやすい環境づくりに取り組んでいます。小池知事は、会社の担当者から取り組みの内容について説明を受けたほか、早朝に出勤すると無料で朝食を食べることができるカフェなどを視察していました。小池知事は「時差Ｂｉｚに参加する企業を1000社にして、企業にとっても働く人にとっても、ウインウインとなるように取り組んで、東京大会の成功にもつなげていきたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は２１<ruby>日<rt>にち</rt></ruby>、「<ruby>時差<rt>じさ</rt></ruby>Ｂｉｚ」のキャンペーンを<ruby>始<rt>はじ</rt></ruby>めました。「<ruby>時差<rt>じさ</rt></ruby>Ｂｉｚ」は、<ruby>朝<rt>あさ</rt></ruby>の<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>混<rt>こ</rt></ruby>まないように<ruby>仕事<rt>しごと</rt></ruby>に<ruby>行<rt>い</rt></ruby>く<ruby>時間<rt>じかん</rt></ruby>を<ruby>早<rt>はや</rt></ruby>くしたり<ruby>遅<rt>おそ</rt></ruby>くしたりすることで、２<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>から<ruby>夏<rt>なつ</rt></ruby>に<ruby>行<rt>おこな</rt></ruby>っています。<ruby>今年<rt>ことし</rt></ruby>は<ruby>冬<rt>ふゆ</rt></ruby>も<ruby>行<rt>おこな</rt></ruby>ってみんなに<ruby>知<rt>し</rt></ruby>ってもらって、<ruby>来年<rt>らいねん</rt></ruby>の<ruby>東京<rt>とうきょう</rt></ruby>オリンピックとパラリンピックで<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>混<rt>こ</rt></ruby>まないようにしたいと<ruby>考<rt>かんが</rt></ruby>えました。\n<ruby>電車<rt>でんしゃ</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>何<rt>なん</rt></ruby><ruby>時<rt>じ</rt></ruby>ごろが<ruby>混<rt>こ</rt></ruby>んでいるかみんなに<ruby>知<rt>し</rt></ruby>らせます。<ruby>社員<rt>しゃいん</rt></ruby>にできるだけ<ruby>混<rt>こ</rt></ruby>んでいない<ruby>時間<rt>じかん</rt></ruby>に<ruby>電車<rt>でんしゃ</rt></ruby>を<ruby>利用<rt>りよう</rt></ruby>するように<ruby>言<rt>い</rt></ruby>う<ruby>会社<rt>かいしゃ</rt></ruby>もあります。\n<ruby>駅<rt>えき</rt></ruby>にいた<ruby>会社員<rt>かいしゃいん</rt></ruby>は「６<ruby>時<rt>じ</rt></ruby><ruby>半<rt>はん</rt></ruby>ごろ<ruby>電車<rt>でんしゃ</rt></ruby>に<ruby>乗<rt>の</rt></ruby>るようにしています。<ruby>早<rt>はや</rt></ruby>く<ruby>起<rt>お</rt></ruby>きるのは<ruby>大変<rt>たいへん</rt></ruby>でしたが、<ruby>慣<rt>な</rt></ruby>れました」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "通勤ラッシュ解消へ “時差Ｂｉｚ”キャンペーンスタート",
        "title_e": "東京都「電車が混まないように仕事に行く時間を変えよう」",
        "title_e_ruby": "<ruby>東京都<rt>とうきょうと</rt></ruby>「<ruby>電車<rt>でんしゃ</rt></ruby>が<ruby>混<rt>こ</rt></ruby>まないように<ruby>仕事<rt>しごと</rt></ruby>に<ruby>行<rt>い</rt></ruby>く<ruby>時間<rt>じかん</rt></ruby>を<ruby>変<rt>か</rt></ruby>えよう」",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011785041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011785041000/k10011785041000.html"
    },
    {
        "id": "k10011779461000",
        "article_n": "北海道で栽培されているカラフルなじゃがいも。多くは飲食店向けに出荷されてきましたが、家庭でもおいしさと美しさが両立した使いみちを広めたいと新たな試みが始まります。多彩なじゃがいもの色を生かし、マッシュポテトにして花形に絞り出す「十勝ポテトフラワー」です。新たな食の提案を始めた女性の挑戦を追いました。\n\n\n\n\n「十勝ポテトフラワー」は十勝産のカラフルなじゃがいもを活用した取り組みです。考案したのは帯広市の甲賀静香さん。これまでにも十勝を代表する景色をクッキーに描き、首都圏の百貨店で販売するなどして地域の魅力を発信してきました。甲賀さんは生地の練り具合や絞り方など１年余りの試作を重ねて「ポテトフラワー」を完成させ、ことしの春からは東京の料理教室などで作り方を広めたいと考えています。\n\n\n\n「ポテトフラワー」には地元の生産者も期待を寄せています。十勝の幕別町で８種類のじゃがいもを栽培する折笠健さんもその１人です。実際に素材そのままの色を生かした「ポテトフラワー」を目の当たりにした折笠さんは「きっと花を見た人は着色されているんじゃないかと考えると思うが、実は本来の色なんだと知った時に “そんな品種があるのか” と驚くだろう。十勝産のじゃがいもに興味を持ってもらうきっかけになればうれしい」と話しています。\n\n\n\n甲賀さんの取り組みのこだわりは “地元 十勝からの発信” です。取材した日は幕別町にある「十勝ヒルズ」で担当者を前に初めて実演を行い、ワークショップの開催に向けてアピールしました。「十勝ヒルズ」の企画・営業マネージャー夏井可南さんは「十勝の食材と当園に咲いている花が合わさって、すてきな物が生まれる喜びを感じました。前向きに検討したいと思います」と応じていました。甲賀さんは、理教室やワークショップのほかＳＮＳなども活用して情報を発信しています。目指すのは “十勝発で世界へ” 。甲賀さんは「世界中にじゃがいもやマッシュポテトがあります。十勝生まれのポテトフラワーが世界に広がったらおもしろいと考えています」と将来の夢を話しています。地元の食材で食卓に彩りを添えるこの取り組み。「十勝のマッシュポテトと言ったら “花” でしょ」と、当たり前のように語られる時がやってくるかも知れません。",
        "article_e": "<span class=\"colorL\"><ruby>帯広市<rt>おびひろし</rt></ruby></span>などがある<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>の<span class=\"colorL\"><ruby>十勝地方<rt>とかちちほう</rt></ruby></span>は、じゃがいもが<ruby>有名<rt>ゆうめい</rt></ruby>です。ここでは、<ruby>紫<rt>むらさき</rt></ruby>やピンクなどの<ruby>色<rt>いろ</rt></ruby>をしたじゃがいもも<ruby>作<rt>つく</rt></ruby>っています。\nこのきれいな<ruby>色<rt>いろ</rt></ruby>のじゃがいもはレストランなどでよく<ruby>使<rt>つか</rt></ruby>われています。<span class=\"colorL\"><ruby>帯広市<rt>おびひろし</rt></ruby></span>の<span class=\"colorN\"><ruby>甲賀<rt>こうが</rt></ruby></span><span class=\"colorN\"><ruby>静香<rt>しずか</rt></ruby></span>さんは<ruby>家庭<rt>かてい</rt></ruby>でももっと<ruby>料理<rt>りょうり</rt></ruby>に<ruby>使<rt>つか</rt></ruby>ってほしいと<ruby>考<rt>かんが</rt></ruby>えて、<ruby>花<rt>はな</rt></ruby>のような<ruby>形<rt>かたち</rt></ruby>の<ruby>料理<rt>りょうり</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。\n<ruby>料理<rt>りょうり</rt></ruby>の<ruby>名前<rt>なまえ</rt></ruby>は「<ruby>十勝<rt>とかち</rt></ruby>ポテトフラワー」です。<ruby>蒸<rt>む</rt></ruby>して<ruby>潰<rt>つぶ</rt></ruby>したじゃがいもを<ruby>花<rt>はな</rt></ruby>びらの<ruby>形<rt>かたち</rt></ruby>に１<ruby>枚<rt>まい</rt></ruby>ずつ<ruby>絞<rt>しぼ</rt></ruby>って<ruby>作<rt>つく</rt></ruby>ります。<ruby>何<rt>なん</rt></ruby><ruby>度<rt>ど</rt></ruby>も<ruby>作<rt>つく</rt></ruby>り<ruby>方<rt>かた</rt></ruby>を<ruby>変<rt>か</rt></ruby>えて、きれいな<ruby>花<rt>はな</rt></ruby>の<ruby>形<rt>かたち</rt></ruby>ができるまでに１<ruby>年<rt>ねん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>かかりました。<span class=\"colorN\"><ruby>甲賀<rt>こうが</rt></ruby></span>さんは<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<ruby>料理<rt>りょうり</rt></ruby><ruby>教室<rt>きょうしつ</rt></ruby>などで<ruby>作<rt>つく</rt></ruby>り<ruby>方<rt>かた</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>したいと<ruby>考<rt>かんが</rt></ruby>えています。\n<ruby>紫<rt>むらさき</rt></ruby>やピンクのじゃがいもを<ruby>作<rt>つく</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>も「この<ruby>色<rt>いろ</rt></ruby>がじゃがいもの<ruby>自然<rt>しぜん</rt></ruby>のままの<ruby>色<rt>いろ</rt></ruby>だと<ruby>知<rt>し</rt></ruby>ったら、<ruby>驚<rt>おどろ</rt></ruby>くと<ruby>思<rt>おも</rt></ruby>います。たくさんの<ruby>人<rt>ひと</rt></ruby>が<span class=\"colorL\"><ruby>十勝地方<rt>とかちちほう</rt></ruby></span>のじゃがいもに<ruby>興味<rt>きょうみ</rt></ruby>を<ruby>持<rt>も</rt></ruby>ってくれたらうれしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "カラフルじゃがいも！新しい “十勝の食“ を世界へ",
        "title_e": "北海道　きれいな色のじゃがいもで花の形の料理を作る",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>　きれいな<ruby>色<rt>いろ</rt></ruby>のじゃがいもで<ruby>花<rt>はな</rt></ruby>の<ruby>形<rt>かたち</rt></ruby>の<ruby>料理<rt>りょうり</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る",
        "date": "2019-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190116/k10011779461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011779461000/k10011779461000.html"
    },
    {
        "id": "k10011777451000",
        "article_n": "日本人の新成人の人口は減少傾向が続く一方で、外国人の二十歳の人口は全国で６万4000人余りと、５年間でおよそ２倍になっていて、すべての都道府県で増加していることが分かりました。専門家は「共生に向けた課題もあり、これからますますその仕組み作りが重要になってくる」と指摘しています。\n総務省によりますと、１月１日時点の二十歳の人口は、125万人と推計されていて、平成７年以降、減少傾向が続いています。こうした中、日本に住む外国人について国がまとめる「在留外国人統計」をＮＨＫが独自に分析したところ、去年６月時点で二十歳の外国人は合わせておよそ６万4000人でした。これは５年前と比べて３万1000人余り増えていて、およそ２倍になっています。都道府県ごとでは、最も多いのが東京都で１万4000人余り、次いで愛知県が5000人余り、大阪府が4000人余りなどとなっています。一方で、５年前と比べて増加幅が大きいのは、沖縄県が2.99倍、熊本県が2.9倍、宮城県が2.68倍などとなっています。さらに41の都道府県では増加幅が1.5倍以上となっていて、このうち17の都と道、県では２倍以上と急増していて、大都市部だけでなく、全国各地で二十歳の外国人が急増していることがうかがえます。日本に住む外国人の実態に詳しい三菱ＵＦＪリサーチ＆コンサルティングの加藤真研究員は、「外国人との共生というのは、諸外国の例を見ても課題も少なくなく、簡単ではないということも覚悟しなければいけない。地域の担い手として外国人に活躍してもらうような取り組みがこれからますます重要になってくると思う」と指摘しています。",
        "article_e": "<ruby>１４日<rt>じゅうよっか</rt></ruby>は、２０<ruby>歳<rt>さい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>をお<ruby>祝<rt>いわ</rt></ruby>いする「<ruby>成人<rt>せいじん</rt></ruby>の<ruby>日<rt>ひ</rt></ruby>」でした。<ruby>今年<rt>ことし</rt></ruby>１<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>の２０<ruby>歳<rt>さい</rt></ruby>の<ruby>人口<rt>じんこう</rt></ruby>は<ruby>約<rt>やく</rt></ruby>１２５<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>です。１９９６<ruby>年<rt>ねん</rt></ruby>と<ruby>比<rt>くら</rt></ruby>べて、８０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>少<rt>すく</rt></ruby>なくなりました。\n<ruby>国<rt>くに</rt></ruby>が<ruby>去年<rt>きょねん</rt></ruby>６<ruby>月<rt>がつ</rt></ruby>に<ruby>調<rt>しら</rt></ruby>べると、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>に<ruby>住<rt>す</rt></ruby>む２０<ruby>歳<rt>さい</rt></ruby>の<ruby>外国人<rt>がいこくじん</rt></ruby>は<ruby>約<rt>やく</rt></ruby>６<ruby>万<rt>まん</rt></ruby>４０００<ruby>人<rt>にん</rt></ruby>でした。２０<ruby>歳<rt>さい</rt></ruby>の<ruby>外国人<rt>がいこくじん</rt></ruby>は５<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>と<ruby>比<rt>くら</rt></ruby>べて<ruby>約<rt>やく</rt></ruby>３<ruby>万<rt>まん</rt></ruby>１０００<ruby>人<rt>にん</rt></ruby><ruby>増<rt>ふ</rt></ruby>えて、２<ruby>倍<rt>ばい</rt></ruby>ぐらいになりました。\n２０<ruby>歳<rt>さい</rt></ruby>の<ruby>外国人<rt>がいこくじん</rt></ruby>は<ruby>全部<rt>ぜんぶ</rt></ruby>の<ruby>都道府県<rt>とどうふけん</rt></ruby>で<ruby>増<rt>ふ</rt></ruby>えていて、いちばん<ruby>多<rt>おお</rt></ruby>い<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は<ruby>約<rt>やく</rt></ruby>１<ruby>万<rt>まん</rt></ruby>４０００<ruby>人<rt>にん</rt></ruby>でした。<ruby>次<rt>つぎ</rt></ruby>に<ruby>多<rt>おお</rt></ruby>い<span class=\"colorL\"><ruby>愛知県<rt>あいちけん</rt></ruby></span>は<ruby>約<rt>やく</rt></ruby>５０００<ruby>人<rt>にん</rt></ruby>で、その<ruby>次<rt>つぎ</rt></ruby>の<span class=\"colorL\"><ruby>大阪府<rt>おおさかふ</rt></ruby></span>は<ruby>約<rt>やく</rt></ruby>４０００<ruby>人<rt>にん</rt></ruby>でした。<ruby>増<rt>ふ</rt></ruby>えた<ruby>割合<rt>わりあい</rt></ruby>が<ruby>大<rt>おお</rt></ruby>きいのは<span class=\"colorL\"><ruby>沖縄県<rt>おきなわけん</rt></ruby></span>と<span class=\"colorL\"><ruby>熊本県<rt>くまもとけん</rt></ruby></span>で、３<ruby>倍<rt>ばい</rt></ruby>ぐらいになりました。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>に<ruby>住<rt>す</rt></ruby>む<ruby>外国人<rt>がいこくじん</rt></ruby>について<ruby>研究<rt>けんきゅう</rt></ruby>している<ruby>人<rt>ひと</rt></ruby>は「これからは、もっと<ruby>外国人<rt>がいこくじん</rt></ruby>が<ruby>働<rt>はたら</rt></ruby>きやすくて<ruby>住<rt>す</rt></ruby>みやすい<ruby>町<rt>まち</rt></ruby>にする<ruby>必要<rt>ひつよう</rt></ruby>があります」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "二十歳の外国人人口 ５年で２倍に",
        "title_e": "２０歳の外国人　５年前と比べて２倍に増える",
        "title_e_ruby": "２０<ruby>歳<rt>さい</rt></ruby>の<ruby>外国人<rt>がいこくじん</rt></ruby>　５<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>と<ruby>比<rt>くら</rt></ruby>べて２<ruby>倍<rt>ばい</rt></ruby>に<ruby>増<rt>ふ</rt></ruby>える",
        "date": "2019-01-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190114/k10011777451000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011777451000/k10011777451000.html"
    },
    {
        "id": "k10011776201000",
        "article_n": "北海道函館市のご当地グルメ、塩ラーメン。この塩ラーメンをＰＲしてまちを盛り上げようと、ラーメン丼のあんどんを載せておすすめのラーメン店に案内する「塩ラーメンタクシー」が登場しました。\n\n\n\n函館市のご当地グルメと言えば、全国的にも知られている塩ラーメンです。この名物をＰＲしてまちを盛り上げようと、地元のタクシー会社は12日から、塩ラーメンタクシーを走らせることになり、函館市の人気ラーメン店の前でお披露目の式典が開かれました。式典では、「愛しの塩ラーメン」という歌を歌う函館の観光大使を務める歌手、暁月めぐみさんが車両を紹介しました。タクシーの上に載っているあんどんは、塩ラーメンの丼です。シートカバーも、ラーメンマークの入った特注品です。\n\n\n\n塩ラーメンタクシーは、地元に精通した運転手が客の好みに合わせておすすめのラーメン店を案内するほか、観光名所の説明も受けられるということです。塩ラーメンタクシーを運行するタクシー会社の岩塚晃一社長は「このタクシーを見たら塩ラーメンを食べたくなると思ってもらいたいです」と話しています。塩ラーメンタクシーは予約制で、１台運行されているということです。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span><span class=\"colorL\"><ruby>函館市<rt>はこだてし</rt></ruby></span>は<ruby>塩<rt>しお</rt></ruby>ラーメンが<ruby>有名<rt>ゆうめい</rt></ruby>です。<span class=\"colorL\"><ruby>函館市<rt>はこだてし</rt></ruby></span>で１２<ruby>日<rt>にち</rt></ruby>から「<ruby>塩<rt>しお</rt></ruby>ラーメンタクシー」が<ruby>走<rt>はし</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めました。<ruby>塩<rt>しお</rt></ruby>ラーメンをもっと<ruby>宣伝<rt>せんでん</rt></ruby>してたくさんの<ruby>人<rt>ひと</rt></ruby>に<ruby>来<rt>き</rt></ruby>てもらうため、<span class=\"colorL\"><ruby>函館市<rt>はこだてし</rt></ruby></span>のタクシーの<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>めました。\nタクシーの<ruby>上<rt>うえ</rt></ruby>には<ruby>塩<rt>しお</rt></ruby>ラーメンの<ruby>形<rt>かたち</rt></ruby>の<ruby>飾<rt>かざ</rt></ruby>りがあって、<ruby>席<rt>せき</rt></ruby>のカバーにはラーメンの<ruby>絵<rt>え</rt></ruby>がかいてあります。<ruby>運転手<rt>うんてんしゅ</rt></ruby>は<ruby>客<rt>きゃく</rt></ruby>をおいしいラーメンの<ruby>店<rt>みせ</rt></ruby>に<ruby>案内<rt>あんない</rt></ruby>したり、<span class=\"colorL\"><ruby>函館市<rt>はこだてし</rt></ruby></span>の<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>場所<rt>ばしょ</rt></ruby>を<ruby>説明<rt>せつめい</rt></ruby>したりします。\nタクシーの<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>社長<rt>しゃちょう</rt></ruby>は「このタクシーを<ruby>見<rt>み</rt></ruby>たら、<ruby>塩<rt>しお</rt></ruby>ラーメンを<ruby>食<rt>た</rt></ruby>べたいなと<ruby>思<rt>おも</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>しています。このタクシーに<ruby>乗<rt>の</rt></ruby>るときは<ruby>予約<rt>よやく</rt></ruby>が<ruby>必要<rt>ひつよう</rt></ruby>です。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ご当地グルメＰＲ「塩ラーメンタクシー」発進！ 北海道 函館",
        "title_e": "北海道　函館市で「塩ラーメンタクシー」が走り始める",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>　<ruby>函館市<rt>はこだてし</rt></ruby>で「<ruby>塩<rt>しお</rt></ruby>ラーメンタクシー」が<ruby>走<rt>はし</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2019-01-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190112/k10011776201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011776201000/k10011776201000.html"
    },
    {
        "id": "k10011773571000",
        "article_n": "北海道紋別市の流氷観光船「ガリンコ号」が、10日から今シーズンの運航を始めました。\n「ガリンコ号」は、船首にあるスクリューを回して流氷を砕きながら前に進む特殊な観光船で、毎年、およそ３万人の観光客が冬のオホーツク海の景色を楽しみます。初日の10日は紋別港で安全祈願祭が行われ、関係者およそ50人が神事を行ってシーズン中の無事を祈りました。このあと午前９時に最初の便が出港し、ベトナム人の技能実習生など招待客およそ100人が、今シーズン最初のクルーズを楽しみました。10日は残念ながら流氷を見ることはできませんでしたが、乗客たちは天然記念物のオオワシを写真に収めたり、記念写真を撮ったりして、楽しんでいました。通訳を務めたベトナム人の女性は「ガリンコ号に初めて乗って楽しかった。青い海を見ることができて、いい体験になりました」と話していました。ガリンコ号の山井茂船長は「紋別でも近いうちに流氷を見ることができると思うので、多くの人に流氷を楽しんでほしい」と話していました。気象台によりますと、陸上から肉眼で流氷が確認できる「流氷初日」は、網走市で平年並みの今月19日から24日になる見通しだということです。",
        "article_e": "<ruby>冬<rt>ふゆ</rt></ruby>になって<ruby>海<rt>うみ</rt></ruby>を<ruby>流<rt>なが</rt></ruby>れてくる<ruby>氷<rt>こおり</rt></ruby>を「<ruby>流氷<rt>りゅうひょう</rt></ruby>」といいます。<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span><span class=\"colorL\"><ruby>紋別市<rt>もんべつし</rt></ruby></span>で<ruby>１０日<rt>とおか</rt></ruby>、<ruby>流氷<rt>りゅうひょう</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができる「ガリンコ<ruby>号<rt>ごう</rt></ruby>」という<ruby>船<rt>ふね</rt></ruby>の<ruby>運転<rt>うんてん</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まりました。ガリンコ<ruby>号<rt>ごう</rt></ruby>は<ruby>大<rt>おお</rt></ruby>きなドリルで<ruby>氷<rt>こおり</rt></ruby>を<ruby>割<rt>わ</rt></ruby>りながら<ruby>進<rt>すす</rt></ruby>む<ruby>船<rt>ふね</rt></ruby>で、<ruby>毎年<rt>まいとし</rt></ruby>３<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>ぐらいの<ruby>人<rt>ひと</rt></ruby>が<ruby>乗<rt>の</rt></ruby>りに<ruby>来<rt>き</rt></ruby>ます。\n<ruby>１０日<rt>とおか</rt></ruby>は、<span class=\"colorL\"><ruby>紋別市<rt>もんべつし</rt></ruby></span>の<ruby>港<rt>みなと</rt></ruby>で<ruby>安全<rt>あんぜん</rt></ruby>を<ruby>祈<rt>いの</rt></ruby>る<ruby>式<rt>しき</rt></ruby>を<ruby>行<rt>おこな</rt></ruby>ったあと、<ruby>午前<rt>ごぜん</rt></ruby>９<ruby>時<rt>じ</rt></ruby>に<ruby>最初<rt>さいしょ</rt></ruby>の<ruby>船<rt>ふね</rt></ruby>が<ruby>出発<rt>しゅっぱつ</rt></ruby>しました。<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>働<rt>はたら</rt></ruby>きながら<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>習<rt>なら</rt></ruby>っているベトナム<ruby>人<rt>じん</rt></ruby>など、<ruby>招待<rt>しょうたい</rt></ruby>された１００<ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>船<rt>ふね</rt></ruby>に<ruby>乗<rt>の</rt></ruby>って<ruby>楽<rt>たの</rt></ruby>しみました。\n<ruby>流氷<rt>りゅうひょう</rt></ruby>を<ruby>見<rt>み</rt></ruby>ることはできませんでしたが、ベトナム<ruby>人<rt>じん</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>は「ガリンコ<ruby>号<rt>ごう</rt></ruby>に<ruby>初<rt>はじ</rt></ruby>めて<ruby>乗<rt>の</rt></ruby>って<ruby>楽<rt>たの</rt></ruby>しかったです。いい<ruby>経験<rt>けいけん</rt></ruby>になりました」と<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>気象台<rt>きしょうだい</rt></ruby>によると、<ruby>今年<rt>ことし</rt></ruby><ruby>初<rt>はじ</rt></ruby>めて<ruby>流氷<rt>りゅうひょう</rt></ruby>が<ruby>見<rt>み</rt></ruby>える<ruby>日<rt>ひ</rt></ruby>は、<span class=\"colorL\"><ruby>紋別市<rt>もんべつし</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くの<span class=\"colorL\"><ruby>網走市<rt>あばしりし</rt></ruby></span>では<ruby>今月<rt>こんげつ</rt></ruby>１９<ruby>日<rt>にち</rt></ruby>から<ruby>２４日<rt>にじゅうよっか</rt></ruby>になりそうです。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "流氷砕き前に進む「ガリンコ号」運航始まる 北海道 紋別",
        "title_e": "北海道紋別市で流氷を楽しむ船の運転が始まる",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby><ruby>紋別市<rt>もんべつし</rt></ruby>で<ruby>流氷<rt>りゅうひょう</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむ<ruby>船<rt>ふね</rt></ruby>の<ruby>運転<rt>うんてん</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まる",
        "date": "2019-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190110/k10011773571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011773571000/k10011773571000.html"
    },
    {
        "id": "k10011773531000",
        "article_n": "アメリカの有力紙が選ぶ「ことし行くべき52か所の旅行先」に日本から唯一、「瀬戸内の島々」が選ばれ、７位にランクインしました。「芸術と自然が調和する場所」として紹介され、海外からの注目が高まることが期待されます。\nアメリカの有力紙ニューヨーク・タイムズは毎年、世界中の記者などの情報を基に、その年に行くべき旅行先として世界各地の都市や地域を紹介していて、９日、「2019年に行くべき52か所」が発表されました。１位はアメリカの自治領プエルトリコ、２位はインド南部のハンピなどとなっていて、日本からは唯一、「瀬戸内の島々」が７位にランクインしました。「瀬戸内の島々」は「芸術と自然が調和する場所」として紹介され、ことし行くべき理由として、瀬戸内海の島々などを舞台に３年に１度開かれる現代アートの祭典、「瀬戸内国際芸術祭」が４月に開幕することや、改修が進められていた広島市の原爆資料館が４月にリニューアルオープンすることなどを挙げています。また、美しい景色を自転車で楽しむことができるサイクリングロードや、おととし就航した小型豪華客船「ガンツウ」など、旅行者の移動手段も充実していると評価しています。瀬戸内海周辺は、近年、旅行先として欧米メディアで取り上げられることが多くなっていて、今回の発表で、海外からの注目がさらに高まることが期待されます。",
        "article_e": "<span class=\"colorL\">アメリカ</span>の<ruby>新聞<rt>しんぶん</rt></ruby>のニューヨーク・タイムズは<ruby>９日<rt>ここのか</rt></ruby>、「２０１９<ruby>年<rt>ねん</rt></ruby>にぜひ<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>行<rt>い</rt></ruby>ったほうがいい５２の<ruby>場所<rt>ばしょ</rt></ruby>」を<ruby>発表<rt>はっぴょう</rt></ruby>しました。\n１<ruby>番<rt>ばん</rt></ruby>は<span class=\"colorL\">プエルトリコ</span>、２<ruby>番<rt>ばん</rt></ruby>は<span class=\"colorL\">インド</span>の<span class=\"colorL\">ハンピ</span>で、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>からは「<ruby>瀬戸内海<rt>せとないかい</rt></ruby>にある<ruby>多<rt>おお</rt></ruby>くの<ruby>島<rt>しま</rt></ruby>」が７<ruby>番<rt>ばん</rt></ruby>に<ruby>選<rt>えら</rt></ruby>ばれました。\nニューヨーク・タイムズは、<ruby>瀬戸内海<rt>せとないかい</rt></ruby>の<ruby>多<rt>おお</rt></ruby>くの<ruby>島<rt>しま</rt></ruby>を「<ruby>自然<rt>しぜん</rt></ruby>と<ruby>芸術<rt>げいじゅつ</rt></ruby>が<ruby>一<rt>ひと</rt></ruby>つになっている<ruby>場所<rt>ばしょ</rt></ruby>」と<ruby>紹介<rt>しょうかい</rt></ruby>しています。４<ruby>月<rt>がつ</rt></ruby>には、３<ruby>年<rt>ねん</rt></ruby>に１<ruby>回<rt>かい</rt></ruby>ある「<ruby>瀬戸内<rt>せとうち</rt></ruby><ruby>国際<rt>こくさい</rt></ruby><ruby>芸術祭<rt>げいじゅつさい</rt></ruby>」という<ruby>芸術<rt>げいじゅつ</rt></ruby>のイベントが<ruby>始<rt>はじ</rt></ruby>まります。そして、<span class=\"colorL\"><ruby>広島市<rt>ひろしまし</rt></ruby></span>の<span class=\"colorC\"><ruby>原爆資料館<rt>げんばくしりょうかん</rt></ruby></span>が<ruby>新<rt>あたら</rt></ruby>しくなってオープンします。このため、<ruby>今年<rt>ことし</rt></ruby>ぜひ<ruby>行<rt>い</rt></ruby>ったほうがいいと<ruby>言<rt>い</rt></ruby>っています。\nこのほかに、<ruby>美<rt>うつく</rt></ruby>しい<ruby>景色<rt>けしき</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しみながら<ruby>自転車<rt>じてんしゃ</rt></ruby>で<ruby>走<rt>はし</rt></ruby>ったり、「ガンツウ」という<ruby>美<rt>うつく</rt></ruby>しい<ruby>船<rt>ふね</rt></ruby>で<ruby>瀬戸内海<rt>せとないかい</rt></ruby>を<ruby>旅行<rt>りょこう</rt></ruby>したりすることもできます。<ruby>瀬戸内海<rt>せとないかい</rt></ruby>の<ruby>多<rt>おお</rt></ruby>くの<ruby>島<rt>しま</rt></ruby>は、いろいろな<ruby>旅行<rt>りょこう</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができる<ruby>場所<rt>ばしょ</rt></ruby>だとニューヨーク・タイムズは<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "国際",
            "暮らし"
        ],
        "title_n": "「瀬戸内の島々」ことし行くべき旅行先７位に ＮＹタイムズ",
        "title_e": "アメリカの新聞「今年旅行にいい場所」瀬戸内海の島が７番",
        "title_e_ruby": "アメリカの<ruby>新聞<rt>しんぶん</rt></ruby>「<ruby>今年<rt>ことし</rt></ruby><ruby>旅行<rt>りょこう</rt></ruby>にいい<ruby>場所<rt>ばしょ</rt></ruby>」<ruby>瀬戸内海<rt>せとないかい</rt></ruby>の<ruby>島<rt>しま</rt></ruby>が７<ruby>番<rt>ばん</rt></ruby>",
        "date": "2019-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190110/k10011773531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011773531000/k10011773531000.html"
    },
    {
        "id": "k10011772691000",
        "article_n": "上野動物園のジャイアントパンダ「シャンシャン」が、早ければ２歳になることし６月に中国にかえる可能性があることをめぐり、東京都の小池知事は、中国にかえす時期を延ばしてほしいという都民の声を踏まえて、中国側との協議を進める考えを示しました。\n上野動物園で、おととし６月に誕生したジャイアントパンダの「シャンシャン」をめぐっては、東京都と中国側で「満24か月で中国に返すこととし、双方でその返還時期を協議して決定する」という協定を結んでいます。このため、シャンシャンは早ければ、２歳になることし６月に中国にかえる可能性があります。これについて、東京都の小池知事は９日、記者団に対して「ことし６月が２歳になる時期なので、その前に協定に基づいて話し合いをすることになると思う」と述べました。そのうえで「都民の皆さんにもかわいがってもらっているシャンシャンなので、長くいてほしいという皆さんのお気持ちはしっかり受け止めたい」と述べ、シャンシャンをかえす時期を延ばしてほしいという都民の声を踏まえて、中国側との協議を進める考えを示しました。都は今後、協議を始める具体的な時期などを調整することにしています。",
        "article_e": "<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorC\"><ruby>上野動物園<rt>うえのどうぶつえん</rt></ruby></span>で２０１７<ruby>年<rt>ねん</rt></ruby>６<ruby>月<rt>がつ</rt></ruby>に<ruby>生<rt>う</rt></ruby>まれたパンダのシャンシャンは<ruby>体重<rt>たいじゅう</rt></ruby>が４０．３ｋｇになって、<ruby>元気<rt>げんき</rt></ruby>に<ruby>大<rt>おお</rt></ruby>きくなっています。シャンシャンは<ruby>先月<rt>せんげつ</rt></ruby>から、お<ruby>母<rt>かあ</rt></ruby>さんと<ruby>別<rt>べつ</rt></ruby>の<ruby>部屋<rt>へや</rt></ruby>で<ruby>生活<rt>せいかつ</rt></ruby>しています。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は、シャンシャンのお<ruby>母<rt>かあ</rt></ruby>さんとお<ruby>父<rt>とう</rt></ruby>さんを<span class=\"colorL\"><ruby>中国<rt>ちゅうごく</rt></ruby></span>から<ruby>借<rt>か</rt></ruby>りていて、シャンシャンが２<ruby>歳<rt>さい</rt></ruby>になったら<span class=\"colorL\"><ruby>中国<rt>ちゅうごく</rt></ruby></span>に<ruby>返<rt>かえ</rt></ruby>すと<ruby>約束<rt>やくそく</rt></ruby>しています。このため、シャンシャンが２<ruby>歳<rt>さい</rt></ruby>になる<ruby>今年<rt>ことし</rt></ruby>６<ruby>月<rt>がつ</rt></ruby>に<span class=\"colorL\"><ruby>中国<rt>ちゅうごく</rt></ruby></span>に<ruby>返<rt>かえ</rt></ruby>す<ruby>可能性<rt>かのうせい</rt></ruby>があります。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>の<span class=\"colorN\"><ruby>小池<rt>こいけ</rt></ruby></span><ruby>知事<rt>ちじ</rt></ruby>は<ruby>９日<rt>ここのか</rt></ruby>、「いつシャンシャンを<ruby>返<rt>かえ</rt></ruby>すか、６<ruby>月<rt>がつ</rt></ruby>になる<ruby>前<rt>まえ</rt></ruby>に<span class=\"colorL\"><ruby>中国<rt>ちゅうごく</rt></ruby></span>と<ruby>話<rt>はな</rt></ruby>し<ruby>合<rt>あ</rt></ruby>いをすると<ruby>思<rt>おも</rt></ruby>います。シャンシャンに<ruby>長<rt>なが</rt></ruby>く<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>にいてほしいという<ruby>皆<rt>みな</rt></ruby>さんの<ruby>気持<rt>きも</rt></ruby>ちはよくわかっています」と<ruby>言<rt>い</rt></ruby>いました。",
        "genre": [
            "暮らし"
        ],
        "title_n": "シャンシャンの返還時期を中国側と協議へ 小池知事",
        "title_e": "東京都　シャンシャンをいつ返すか中国と話したい",
        "title_e_ruby": "<ruby>東京都<rt>とうきょうと</rt></ruby>　シャンシャンをいつ<ruby>返<rt>かえ</rt></ruby>すか<ruby>中国<rt>ちゅうごく</rt></ruby>と<ruby>話<rt>はな</rt></ruby>したい",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011772691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011772691000/k10011772691000.html"
    },
    {
        "id": "k10011772061000",
        "article_n": "本格的な受験シーズンを前に、広島県三原市では、枯れ葉になっても枝から落ちない「ヤマコウバシ」の木の葉を使ったカードが合格祈願のお守りとして配られ、受験生の家族たちが大切に持ち帰りました。\n\n\n\nこのカードは、中国山地などに広く自生する「ヤマコウバシ」の木の葉が、枯れ葉になっても「落ちない」ことにかけて、受験生のお守りにしてもらおうと、三原市で自然保護に取り組む住民グループが作りました。市内の神社で合格祈願を受けたというカードには、ヤマコウバシの木の葉１枚が添えられていて、「ガンバレ受験生！」などの励ましのメッセージが書き込まれています。カードは350枚用意され、市内の会場には、配布が始まる１時間前の午前８時半ごろから大勢の受験生の家族などが集まり、大切に持ち帰っていました。香川県に住む姉が薬剤師の国家試験に臨むという21歳の男性は「難しい試験に挑戦している姉にカードの力も支えにして合格してほしいと願っています」と話していました。カードを配った住民グループ代表の中分孝さんは「このカードを通じて受験生にエールを送るとともに自然に興味を持つきっかけにしてもらいたい」と話していました。",
        "article_e": "ヤマコウバシという<ruby>木<rt>き</rt></ruby>の<ruby>葉<rt>は</rt></ruby>は、<ruby>枯<rt>か</rt></ruby>れても<ruby>枝<rt>えだ</rt></ruby>から<ruby>落<rt>お</rt></ruby>ちません。<span class=\"colorL\"><ruby>広島県<rt>ひろしまけん</rt></ruby></span><span class=\"colorL\"><ruby>三原<rt>みはら</rt></ruby><ruby>市<rt>し</rt></ruby></span>で<ruby>自然<rt>しぜん</rt></ruby>を<ruby>守<rt>まも</rt></ruby>る<ruby>活動<rt>かつどう</rt></ruby>をしているグループが、この<ruby>木<rt>き</rt></ruby>の<ruby>葉<rt>は</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、<ruby>試験<rt>しけん</rt></ruby>に<ruby>落<rt>お</rt></ruby>ちないように<ruby>願<rt>ねが</rt></ruby>うお<ruby>守<rt>まも</rt></ruby>りのカードを<ruby>作<rt>つく</rt></ruby>りました。\nカードには<ruby>木<rt>き</rt></ruby>の<ruby>葉<rt>は</rt></ruby>が１<ruby>枚<rt>まい</rt></ruby>ついていて、「ガンバレ<ruby>受験<rt>じゅけん</rt></ruby><ruby>生<rt>せい</rt></ruby>！」などと<ruby>書<rt>か</rt></ruby>いてあります。グループは<ruby>神社<rt>じんじゃ</rt></ruby>でお<ruby>祈<rt>いの</rt></ruby>りしてもらった３５０<ruby>枚<rt>まい</rt></ruby>のカードを、<ruby>試験<rt>しけん</rt></ruby>を<ruby>受<rt>う</rt></ruby>ける<ruby>人<rt>ひと</rt></ruby>の<ruby>家族<rt>かぞく</rt></ruby>などに<ruby>配<rt>くば</rt></ruby>りました。\nカードをもらった２１<ruby>歳<rt>さい</rt></ruby>の<ruby>男性<rt>だんせい</rt></ruby>は「<ruby>薬剤師<rt>やくざいし</rt></ruby>になるための<ruby>試験<rt>しけん</rt></ruby>を<ruby>受<rt>う</rt></ruby>ける<ruby>姉<rt>あね</rt></ruby>に<ruby>合格<rt>ごうかく</rt></ruby>してほしいです」と<ruby>言<rt>い</rt></ruby>っていました。\nグループの<ruby>人<rt>ひと</rt></ruby>は「<ruby>頑張<rt>がんば</rt></ruby>って<ruby>試験<rt>しけん</rt></ruby>に<ruby>合格<rt>ごうかく</rt></ruby>してほしいです。そして、<ruby>自然<rt>しぜん</rt></ruby>にも<ruby>興味<rt>きょうみ</rt></ruby>を<ruby>持<rt>も</rt></ruby>ってもらいたいと<ruby>思<rt>おも</rt></ruby>っています」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「落ちない葉っぱ」を合格祈願のお守りに 広島 三原",
        "title_e": "「試験に落ちないように」　落ちない葉でお守りを作る",
        "title_e_ruby": "「<ruby>試験<rt>しけん</rt></ruby>に<ruby>落<rt>お</rt></ruby>ちないように」　<ruby>落<rt>お</rt></ruby>ちない<ruby>葉<rt>は</rt></ruby>でお<ruby>守<rt>まも</rt></ruby>りを<ruby>作<rt>つく</rt></ruby>る",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011772061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011772061000/k10011772061000.html"
    },
    {
        "id": "k10011771631000",
        "article_n": "脳卒中などによる自宅での突然死を防ごうと、大手住宅メーカーが病気の予兆をつかむ「見守りシステム」を持たせた住宅の開発に乗り出しました。\n１人暮らしのお年寄りなどが脳卒中や心筋梗塞などで自宅で倒れると、発見が遅れて突然死につながるケースが後を絶たず、いかにその予兆をつかむかが課題となっています。こうした中、大手住宅メーカーの「積水ハウス」は、住宅内にセンサーを設置し、病気による体の変調を早期につかむ「見守りシステム」の開発を始めました。寝室や浴室、それにリビングの壁などにセンサーを設置して、住んでいる人の心拍や呼吸などを計測し、異常があれば警備会社などに連絡が行く仕組みです。会社は大学などとも協力してこのシステムの開発を進め、来年（2020年）には実用化して、自社の物件をはじめ、ほかの住宅メーカーの物件や介護施設などにも広げていきたいとしています。積水ハウスの仲井嘉浩社長は「高齢化が進むなか、家はただ単に帰って安らぐ場所だけでなく、健康を維持する場所になるなど、その役割は今後どんどん増えてくると思う」と話しています。",
        "article_e": "<ruby>１人<rt>ひとり</rt></ruby>で<ruby>家<rt>いえ</rt></ruby>に<ruby>住<rt>す</rt></ruby>んでいるお<ruby>年寄<rt>としよ</rt></ruby>りなどが、<ruby>家<rt>いえ</rt></ruby>で<ruby>突然<rt>とつぜん</rt></ruby><ruby>倒<rt>たお</rt></ruby>れても、<ruby>見<rt>み</rt></ruby>つかるのが<ruby>遅<rt>おそ</rt></ruby>くて<ruby>亡<rt>な</rt></ruby>くなる<ruby>場合<rt>ばあい</rt></ruby>があります。\n<ruby>家<rt>いえ</rt></ruby>をつくっている<ruby>会社<rt>かいしゃ</rt></ruby>の「<span class=\"colorC\"><ruby>積水<rt>せきすい</rt></ruby>ハウス</span>」は、<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>の<ruby>調子<rt>ちょうし</rt></ruby>が<ruby>悪<rt>わる</rt></ruby>くなったことがわかる<ruby>家<rt>いえ</rt></ruby>のシステムの<ruby>研究<rt>けんきゅう</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めました。\nこのシステムを<ruby>利用<rt>りよう</rt></ruby>した<ruby>家<rt>いえ</rt></ruby>では、<ruby>風呂<rt>ふろ</rt></ruby>や<ruby>部屋<rt>へや</rt></ruby>の<ruby>壁<rt>かべ</rt></ruby>などに<ruby>付<rt>つ</rt></ruby>けたセンサーが、<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>の<ruby>心臓<rt>しんぞう</rt></ruby>の<ruby>動<rt>うご</rt></ruby>きや<ruby>呼吸<rt>こきゅう</rt></ruby>などを<ruby>調<rt>しら</rt></ruby>べます。<ruby>体<rt>からだ</rt></ruby>の<ruby>調子<rt>ちょうし</rt></ruby>がいつもと<ruby>違<rt>ちが</rt></ruby>っていたら、<ruby>警備<rt>けいび</rt></ruby><ruby>会社<rt>がいしゃ</rt></ruby>などに<ruby>知<rt>し</rt></ruby>らせます。\n<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>来年<rt>らいねん</rt></ruby>にはこのシステムが<ruby>利用<rt>りよう</rt></ruby>できるようにしたいと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "センサーで病気の予兆つかむ住宅 大手メーカーが開発へ",
        "title_e": "住んでいる人の体の調子を家が調べる",
        "title_e_ruby": "<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>の<ruby>調子<rt>ちょうし</rt></ruby>を<ruby>家<rt>いえ</rt></ruby>が<ruby>調<rt>しら</rt></ruby>べる",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011771631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011771631000/k10011771631000.html"
    },
    {
        "id": "k10011770391000",
        "article_n": "結婚することについて「必ずしも必要はない」と考える人の割合が７割近くに上り、この25年間で最も高くなったことが、ＮＨＫの調査で分かりました。\nＮＨＫは国民の意識の変化を探る「日本人の意識」調査を、昭和48年から５年ごとに行っています。最新の調査は去年６月から７月にかけて、全国の16歳以上の5400人を対象に個人面接法で実施し、50.9％にあたる2751人から回答を得ました。この中で、結婚についての考え方を尋ねたところ「必ずしも結婚する必要はない」と答えた人は68％、「人は結婚するのが当たり前だ」と答えた人は27％でした。「必ずしも必要はない」と答えた人の割合は、この質問を始めた平成５年以降増え続け、今回は前回の調査より５ポイント増加して、これまでで最も高くなりました。年代別にみますと「必ずしも結婚する必要はない」と答えた人の割合は30代が最も高く88％に上った一方で、最も低いのは70歳以上で、43％でした。また、結婚と子どもに関する質問では「結婚しても、必ずしも子どもをもたなくてよい」と答えた人が60％、「結婚したら、子どもをもつのが当たり前だ」と答えた人が33％でした。日本人の結婚観に詳しい横浜国立大学の江原由美子教授は「結婚したくない人や結婚に否定的な人がすごく増えているということではなく、いい人がいれば結婚するという考え方はまだ大多数だと思う。好きなライフスタイルをそれぞれ自由に選んでいいという考え方が広がった結果ではないか」と話しています。",
        "article_e": "<span class=\"colorC\">ＮＨＫ</span>は１９７３<ruby>年<rt>ねん</rt></ruby>から５<ruby>年<rt>ねん</rt></ruby>に１<ruby>度<rt>ど</rt></ruby>、<ruby>日本人<rt>にっぽんじん</rt></ruby>の<ruby>考<rt>かんが</rt></ruby>え<ruby>方<rt>かた</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べています。<ruby>去年<rt>きょねん</rt></ruby>の<ruby>夏<rt>なつ</rt></ruby>、１６<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の２７５１<ruby>人<rt>にん</rt></ruby>に<ruby>会<rt>あ</rt></ruby>って、<ruby>結婚<rt>けっこん</rt></ruby>などについての<ruby>考<rt>かんが</rt></ruby>え<ruby>方<rt>かた</rt></ruby>を<ruby>聞<rt>き</rt></ruby>きました。\nその<ruby>結果<rt>けっか</rt></ruby>、「<ruby>結婚<rt>けっこん</rt></ruby>しなくてもいい」と<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>は６８%でした。３０<ruby>歳<rt>さい</rt></ruby>から３９<ruby>歳<rt>さい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>では８８％いました。このように<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>は、<ruby>同<rt>おな</rt></ruby>じ<ruby>質問<rt>しつもん</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めた１９９３<ruby>年<rt>ねん</rt></ruby>からずっと<ruby>増<rt>ふ</rt></ruby>え<ruby>続<rt>つづ</rt></ruby>けています。「<ruby>人<rt>ひと</rt></ruby>は<ruby>結婚<rt>けっこん</rt></ruby>するのが<ruby>普通<rt>ふつう</rt></ruby>だと<ruby>思<rt>おも</rt></ruby>う」と<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>は２７%でした。\n<ruby>子<rt>こ</rt></ruby>どもについて<ruby>聞<rt>き</rt></ruby>くと、「<ruby>結婚<rt>けっこん</rt></ruby>していても、<ruby>子<rt>こ</rt></ruby>どもはいなくてもいい」と<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>は６０％でした。\n<ruby>結婚<rt>けっこん</rt></ruby>しなくてもいいと<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くなった<ruby>理由<rt>りゆう</rt></ruby>について「<ruby>自分<rt>じぶん</rt></ruby>の<ruby>生<rt>い</rt></ruby>き<ruby>方<rt>かた</rt></ruby>を<ruby>自由<rt>じゆう</rt></ruby>に<ruby>選<rt>えら</rt></ruby>んでいいと<ruby>考<rt>かんが</rt></ruby>える<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えているのだと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>す<ruby>大学<rt>だいがく</rt></ruby>の<ruby>先生<rt>せんせい</rt></ruby>もいます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「必ずしも結婚する必要ない」７割近くに ＮＨＫ調査",
        "title_e": "「結婚しなくてもいい」が６８％　ＮＨＫが調べる",
        "title_e_ruby": "「<ruby>結婚<rt>けっこん</rt></ruby>しなくてもいい」が６８％　ＮＨＫが<ruby>調<rt>しら</rt></ruby>べる",
        "date": "2019-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190108/k10011770391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011770391000/k10011770391000.html"
    },
    {
        "id": "k10011769971000",
        "article_n": "愛知県豊田市の山あいの神社では500人分の「七草がゆ」がふるまわれ、参拝者が１年の健康を願って熱々のかゆを味わいました。\n\n\n\n豊田市足助町の足助八幡宮は、25年ほど前から毎年１月７日に地元で栽培された春の七草で作った「七草がゆ」をふるまっています。７日は地域の１年の安全を願う神事が行われたあと、地元の観光協会の人たちが直径１メートルの煮立った鍋の中に炊いた米と刻んだ「せり」や「なずな」などの七草を入れて500人分のおかゆを作りました。参拝に訪れた人たちは絵馬殿の中で熱々のかゆを味わっていました。毎年来ているという地元の30代の女性は「健康を願って食べました。素朴な味で、おいしいです」と話していました。足助観光協会の田口敏男会長は「七草がゆは胃腸にいいし、節句の行事は大事にしたいと続けています。平日でしたが多くの人に来てもらえてうれしい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では１<ruby>月<rt>がつ</rt></ruby><ruby>７日<rt>なのか</rt></ruby>に、ごはんと<ruby>春<rt>はる</rt></ruby>の<ruby>七草<rt>ななくさ</rt></ruby>を<ruby>煮<rt>に</rt></ruby>る「<ruby>七草<rt>ななくさ</rt></ruby>がゆ」を<ruby>食<rt>た</rt></ruby>べて、<ruby>今年<rt>ことし</rt></ruby>の<ruby>健康<rt>けんこう</rt></ruby>を<ruby>祈<rt>いの</rt></ruby>ります。<ruby>正月<rt>しょうがつ</rt></ruby>においしい<ruby>物<rt>もの</rt></ruby>をたくさん<ruby>食<rt>た</rt></ruby>べたあとに、<ruby>柔<rt>やわ</rt></ruby>らかいおかゆを<ruby>食<rt>た</rt></ruby>べると、おなかにいいと<ruby>言<rt>い</rt></ruby>われています。\n<span class=\"colorL\"><ruby>愛知県<rt>あいちけん</rt></ruby></span><span class=\"colorL\"><ruby>豊田市<rt>とよたし</rt></ruby></span>の<ruby>神社<rt>じんじゃ</rt></ruby>では、<ruby>毎年<rt>まいとし</rt></ruby>、<ruby>近<rt>ちか</rt></ruby>くの<ruby>畑<rt>はたけ</rt></ruby>で<ruby>育<rt>そだ</rt></ruby>てた<ruby>春<rt>はる</rt></ruby>の<ruby>七草<rt>ななくさ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って「<ruby>七草<rt>ななくさ</rt></ruby>がゆ」を<ruby>作<rt>つく</rt></ruby>ります。<ruby>今年<rt>ことし</rt></ruby>も<ruby>直径<rt>ちょっけい</rt></ruby>１ｍの<ruby>大<rt>おお</rt></ruby>きな<ruby>鍋<rt>なべ</rt></ruby>に、ごはんと「せり」や「なずな」などの<ruby>草<rt>くさ</rt></ruby>を<ruby>煮<rt>に</rt></ruby>て、５００<ruby>人<rt>にん</rt></ruby>が<ruby>食<rt>た</rt></ruby>べるぐらいのおかゆを<ruby>作<rt>つく</rt></ruby>りました。\n<ruby>神社<rt>じんじゃ</rt></ruby>にはたくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まって、<ruby>熱<rt>あつ</rt></ruby>いおかゆを<ruby>食<rt>た</rt></ruby>べていました。<ruby>毎年<rt>まいとし</rt></ruby><ruby>来<rt>き</rt></ruby>ている<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>健康<rt>けんこう</rt></ruby>を<ruby>願<rt>ねが</rt></ruby>って<ruby>食<rt>た</rt></ruby>べました。おいしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "大鍋に500人分の七草がゆ 愛知 豊田",
        "title_e": "今年の健康を祈って「七草がゆ」を食べる",
        "title_e_ruby": "<ruby>今年<rt>ことし</rt></ruby>の<ruby>健康<rt>けんこう</rt></ruby>を<ruby>祈<rt>いの</rt></ruby>って「<ruby>七草<rt>ななくさ</rt></ruby>がゆ」を<ruby>食<rt>た</rt></ruby>べる",
        "date": "2019-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190107/k10011769971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011769971000/k10011769971000.html"
    },
    {
        "id": "k10011761601000",
        "article_n": "大みそかを前に、京都の知恩院では重さがおよそ70トンもある釣り鐘で除夜の鐘の「試しづき」が行われました。\n知恩院では毎年、大みそかに江戸時代から伝わる重さおよそ70トンの巨大な釣り鐘をついて新年を迎えています。27日は本番さながらに鐘をつく「試しづき」が行われました。鐘に打ちつける「しゅもく」と呼ばれる棒は長さが４メートル以上、重さは350キロもあります。僧侶たちは「しゅもく」から伸びる17本の綱を一人一人しっかり握り、掛け声とともにあおむけに倒れ込むような姿勢になりながら、全身で鐘をついていきました。辺りには荘厳な音が響き渡り、訪れた人たちが歓声を上げていました。ことし初めて鐘をつく僧侶の大西浄彦さん（24）は「毎年、知恩院の除夜の鐘を楽しみにしている人がいるので、しっかりと息を合わせてつきたいです」と話していました。また、神奈川県から訪れた28歳の男性は「体に響く大きな音で、迫力がありました。ことしは災害が多かったので、来年はいい年になってほしいです」と話していました。知恩院の除夜の鐘は大みそかの午後10時40分ごろから108回つかれるということです。",
        "article_e": "１２<ruby>月<rt>がつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>の<ruby>夜<rt>よる</rt></ruby>、<ruby>寺<rt>てら</rt></ruby>では<ruby>新<rt>あたら</rt></ruby>しい<ruby>年<rt>とし</rt></ruby>を<ruby>迎<rt>むか</rt></ruby>えるために<ruby>鐘<rt>かね</rt></ruby>を<ruby>打<rt>う</rt></ruby>ちます。これを「<ruby>除夜<rt>じょや</rt></ruby>の<ruby>鐘<rt>かね</rt></ruby>」と<ruby>言<rt>い</rt></ruby>います。<span class=\"colorL\"><ruby>京都<rt>きょうと</rt></ruby></span>にある<span class=\"colorC\"><ruby>知恩院<rt>ちおんいん</rt></ruby></span>では、４００<ruby>年<rt>ねん</rt></ruby>ぐらい<ruby>前<rt>まえ</rt></ruby>から<ruby>寺<rt>てら</rt></ruby>にあって、<ruby>重<rt>おも</rt></ruby>さが７０ｔぐらいのとても<ruby>大<rt>おお</rt></ruby>きな<ruby>鐘<rt>かね</rt></ruby>を<ruby>打<rt>う</rt></ruby>ちます。\n２７<ruby>日<rt>にち</rt></ruby>、この<ruby>鐘<rt>かね</rt></ruby>を<ruby>打<rt>う</rt></ruby>つ<ruby>練習<rt>れんしゅう</rt></ruby>がありました。<ruby>鐘<rt>かね</rt></ruby>を<ruby>打<rt>う</rt></ruby>つための<ruby>棒<rt>ぼう</rt></ruby>は<ruby>長<rt>なが</rt></ruby>さが４ｍ<ruby>以上<rt>いじょう</rt></ruby>、<ruby>重<rt>おも</rt></ruby>さが３５０ｋｇです。お<ruby>坊<rt>ぼう</rt></ruby>さんたちはこの<ruby>棒<rt>ぼう</rt></ruby>に<ruby>付<rt>つ</rt></ruby>けてある１７<ruby>本<rt>ほん</rt></ruby>の<ruby>綱<rt>つな</rt></ruby>をみんなで<ruby>何<rt>なん</rt></ruby><ruby>回<rt>かい</rt></ruby>も<ruby>引<rt>ひ</rt></ruby>きます。そして<ruby>最後<rt>さいご</rt></ruby>に、<ruby>１人<rt>ひとり</rt></ruby>のお<ruby>坊<rt>ぼう</rt></ruby>さんが<ruby>後<rt>うし</rt></ruby>ろに<ruby>倒<rt>たお</rt></ruby>れながら<ruby>体<rt>からだ</rt></ruby>の<ruby>重<rt>おも</rt></ruby>さを<ruby>使<rt>つか</rt></ruby>って<ruby>鐘<rt>かね</rt></ruby>を<ruby>打<rt>う</rt></ruby>ちます。\n<ruby>鐘<rt>かね</rt></ruby>の<ruby>大<rt>おお</rt></ruby>きな<ruby>音<rt>おと</rt></ruby>が<ruby>鳴<rt>な</rt></ruby>ると、<ruby>寺<rt>てら</rt></ruby>に<ruby>来<rt>き</rt></ruby>ていた<ruby>人<rt>ひと</rt></ruby>たちはとても<ruby>喜<rt>よろこ</rt></ruby>んでいました。<span class=\"colorC\"><ruby>知恩院<rt>ちおんいん</rt></ruby></span>の「<ruby>除夜<rt>じょや</rt></ruby>の<ruby>鐘<rt>かね</rt></ruby>」は３１<ruby>日<rt>にち</rt></ruby>の<ruby>夜<rt>よる</rt></ruby>１０<ruby>時<rt>じ</rt></ruby>４０<ruby>分<rt>ぷん</rt></ruby>ごろ<ruby>始<rt>はじ</rt></ruby>まります。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ことしもあとわずか 京都で除夜の鐘の「試しづき」",
        "title_e": "もうすぐ今年も終わり　京都の寺で「除夜の鐘」の練習",
        "title_e_ruby": "もうすぐ<ruby>今年<rt>ことし</rt></ruby>も<ruby>終<rt>お</rt></ruby>わり　<ruby>京都<rt>きょうと</rt></ruby>の<ruby>寺<rt>てら</rt></ruby>で「<ruby>除夜<rt>じょや</rt></ruby>の<ruby>鐘<rt>かね</rt></ruby>」の<ruby>練習<rt>れんしゅう</rt></ruby>",
        "date": "2018-12-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181227/k10011761601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011761601000/k10011761601000.html"
    },
    {
        "id": "k10011760871000",
        "article_n": "スマートフォンなどの普及にともなって、10代の若者を中心に斜視と診断される患者が増えていることなどから、日本弱視斜視学会は、斜視とスマートフォンなどの使用状況の因果関係を調べる実態調査を行うことになりました。\n静岡県の浜松医科大学では、原因が不明で短期間に瞳が内側に寄って戻らなくなる「急性内斜視」の患者が増え、それまで年間２、３人だった患者が、３年前から10代を中心に10人前後に増えるようになりました。また、東京の国立成育医療研究センターの研究グループでも、スマートフォンやタブレットを長時間使う子どもの急性内斜視などについて研究を進めていて、症例を分析した結果、「スマートフォンなどの過剰使用により、斜視の発症や悪化をまねく可能性がある」という論文をことし発表しています。こうしたことを受け日本弱視斜視学会は、日本小児眼科学会と連携して今月末から全国の医師およそ1000人を対象に、急性内斜視と診断された子どもが、長時間スマートフォンやタブレット端末を使用していたのかなど、実態調査を進めることになりました。調査では患者の治療経過も継続して報告してもらい、使用頻度を減らすことで斜視の改善につながったのかなど、因果関係や効果的な治療法を研究するとともに、スマートフォンなどの適切な使い方についても示していきたいということです。日本弱視斜視学会の理事長で浜松医科大学の佐藤美保教授は、「10代のスマートフォンの普及率が８割を超えた時期と斜視の子どもが増えた時期は非常に近い。ただ斜視は近視やストレスが原因となることもあるため慎重に調査と研究をすすめて関連があるか確かめたい」と話しています。\n\nまた、国立成育医療研究センターの医師で今回の調査に協力する仁科幸子さんは「特に視覚ができあがる６歳までの子どもにスマートフォンなどを長時間使用する影響が懸念されている。大規模調査によって長時間の使用にリスクがあるかどうか傾向を明らかにし、よりよい使い方を示していきたい」と話しています。",
        "article_e": "<ruby>何<rt>なに</rt></ruby>かを<ruby>見<rt>み</rt></ruby>るとき、<ruby>右<rt>みぎ</rt></ruby>と<ruby>左<rt>ひだり</rt></ruby>の<ruby>目<rt>め</rt></ruby>が<ruby>違<rt>ちが</rt></ruby>う<ruby>方向<rt>ほうこう</rt></ruby>を<ruby>向<rt>む</rt></ruby>いている<ruby>状態<rt>じょうたい</rt></ruby>を「<ruby>斜視<rt>しゃし</rt></ruby>」と<ruby>言<rt>い</rt></ruby>います。\n<span class=\"colorL\"><ruby>静岡県<rt>しずおかけん</rt></ruby></span>にある<span class=\"colorC\"><ruby>浜松医科大学<rt>はままついかだいがく</rt></ruby></span>によると、<ruby>目<rt>め</rt></ruby>が<ruby>内側<rt>うちがわ</rt></ruby>を<ruby>向<rt>む</rt></ruby>いたまま<ruby>戻<rt>もど</rt></ruby>らなくなる<ruby>斜視<rt>しゃし</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が３<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>から<ruby>増<rt>ふ</rt></ruby>えています。それより<ruby>前<rt>まえ</rt></ruby>は１<ruby>年<rt>ねん</rt></ruby>に<ruby>２人<rt>ふたり</rt></ruby>か３<ruby>人<rt>にん</rt></ruby>でしたが、１<ruby>年<rt>ねん</rt></ruby>に１０<ruby>人<rt>にん</rt></ruby>ぐらいになりました。<ruby>特<rt>とく</rt></ruby>に１９<ruby>歳<rt>さい</rt></ruby><ruby>以下<rt>いか</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもが<ruby>増<rt>ふ</rt></ruby>えています。\n<span class=\"colorC\"><ruby>浜松医科大学<rt>はままついかだいがく</rt></ruby></span>の<ruby>先生<rt>せんせい</rt></ruby>は「スマホ（スマートフォン）を<ruby>使<rt>つか</rt></ruby>う<ruby>子<rt>こ</rt></ruby>どもがとても<ruby>多<rt>おお</rt></ruby>くなったころから<ruby>斜視<rt>しゃし</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもが<ruby>増<rt>ふ</rt></ruby>えています」と<ruby>言<rt>い</rt></ruby>っています。\n<ruby>国<rt>くに</rt></ruby>の<ruby>病院<rt>びょういん</rt></ruby>の<ruby>研究<rt>けんきゅう</rt></ruby>グループも「スマホなどを<ruby>使<rt>つか</rt></ruby>いすぎると、<ruby>斜視<rt>しゃし</rt></ruby>になったり<ruby>斜視<rt>しゃし</rt></ruby>がひどくなったりする<ruby>可能性<rt>かのうせい</rt></ruby>がある」という<ruby>論文<rt>ろんぶん</rt></ruby>を<ruby>発表<rt>はっぴょう</rt></ruby>しました。\nこのため、<ruby>目<rt>め</rt></ruby>の<ruby>病気<rt>びょうき</rt></ruby>を<ruby>研究<rt>けんきゅう</rt></ruby>している<ruby>学会<rt>がっかい</rt></ruby>が、スマホの<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>と<ruby>斜視<rt>しゃし</rt></ruby>が<ruby>関係<rt>かんけい</rt></ruby>があるか<ruby>調<rt>しら</rt></ruby>べることにしました。１０００<ruby>人<rt>にん</rt></ruby>の<ruby>医者<rt>いしゃ</rt></ruby>に<ruby>協力<rt>きょうりょく</rt></ruby>してもらって、<ruby>斜視<rt>しゃし</rt></ruby>になった<ruby>子<rt>こ</rt></ruby>どもがスマホなどを<ruby>長<rt>なが</rt></ruby>い<ruby>時間<rt>じかん</rt></ruby><ruby>使<rt>つか</rt></ruby>っていたか<ruby>調<rt>しら</rt></ruby>べます。<ruby>使<rt>つか</rt></ruby>う<ruby>時間<rt>じかん</rt></ruby>を<ruby>短<rt>みじか</rt></ruby>くしたら、<ruby>斜視<rt>しゃし</rt></ruby>がよくなるかどうかも<ruby>調<rt>しら</rt></ruby>べます。",
        "genre": [
            "暮らし"
        ],
        "title_n": "日本弱視斜視学会 若者の斜視増加とスマホとの関連調査へ",
        "title_e": "目が斜視になる子どもが多い　スマホと関係があるか調べる",
        "title_e_ruby": "<ruby>目<rt>め</rt></ruby>が<ruby>斜視<rt>しゃし</rt></ruby>になる<ruby>子<rt>こ</rt></ruby>どもが<ruby>多<rt>おお</rt></ruby>い　スマホと<ruby>関係<rt>かんけい</rt></ruby>があるか<ruby>調<rt>しら</rt></ruby>べる",
        "date": "2018-12-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181227/k10011760871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011760871000/k10011760871000.html"
    },
    {
        "id": "k10011760491000",
        "article_n": "東京・上野動物園のメスのジャイアントパンダ「シャンシャン」は、親離れのため今月から終日、母親と離れて生活していて、現在も落ち着いた様子を見せています。動物園では、年末年始にかけても引き続き母親と離れて生活させ、問題がなければこのまま独り立ちさせたいとしています。\n上野動物園によりますと、シャンシャンは26日の身体検査で体重が39.5キロと、ことし１年でおよそ25キロ増え、食事も竹やささ、それにリンゴを主に食べるなど順調に成長しています。動物園ではシャンシャンが１歳半となり親離れの時期を迎えたことから、先月から母親のシンシンと離れて単独で生活するための準備を進めていて、今月10日からは終日、母親と離れて生活しています。今月18日には来園者との距離が近い屋外の運動場に初めて午前中からシャンシャンを出したところ、落ち着かない行動が見られたため、終日、一般公開を中止しましたが、その後、シャンシャンが落ち着きを取り戻し、健康にも問題がなかったことから、翌日には一般公開が再開されています。動物園によりますと、現在は来園者との距離が近い運動場でも落ち着いた様子で竹やささを食べたり寝転んだりして、元気に過ごしているということです。このため動物園では、年末年始にかけても引き続きシャンシャンを母親と離れて生活させて、生活面や健康面などに問題がなければこのまま独り立ちさせたいとしています。上野動物園は「ことし１年、シャンシャンは順調に成長してきたので、来年もこのまますくすくと育ってほしいです。皆さんには来年も温かく見守ってもらいたいです」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorC\"><ruby>上野動物園<rt>うえのどうぶつえん</rt></ruby></span>にいるパンダのシャンシャンは<ruby>今月<rt>こんげつ</rt></ruby>１<ruby>歳<rt>さい</rt></ruby><ruby>半<rt>はん</rt></ruby>になりました。２６<ruby>日<rt>にち</rt></ruby>の<ruby>体<rt>からだ</rt></ruby>の<ruby>重<rt>おも</rt></ruby>さは３９．５ｋｇで、１<ruby>年<rt>ねん</rt></ruby>で２５ｋｇぐらい<ruby>重<rt>おも</rt></ruby>くなりました。\n<ruby>動物園<rt>どうぶつえん</rt></ruby>では、シャンシャンがお<ruby>母<rt>かあ</rt></ruby>さんと<ruby>離<rt>はな</rt></ruby>れて<ruby>大人<rt>おとな</rt></ruby>になるための<ruby>準備<rt>じゅんび</rt></ruby>が<ruby>進<rt>すす</rt></ruby>んでいます。お<ruby>母<rt>かあ</rt></ruby>さんと<ruby>離<rt>はな</rt></ruby>れて<ruby>生活<rt>せいかつ</rt></ruby>する<ruby>時間<rt>じかん</rt></ruby>を<ruby>少<rt>すこ</rt></ruby>しずつ<ruby>長<rt>なが</rt></ruby>くして、<ruby>１０日<rt>とおか</rt></ruby>からは２４<ruby>時間<rt>じかん</rt></ruby>、<ruby>別<rt>べつ</rt></ruby>の<ruby>部屋<rt>へや</rt></ruby>で<ruby>生活<rt>せいかつ</rt></ruby>しています。\n<ruby>動物園<rt>どうぶつえん</rt></ruby>によると、シャンシャンは<ruby>初<rt>はじ</rt></ruby>め、<ruby>見<rt>み</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>から<ruby>近<rt>ちか</rt></ruby>い<ruby>場所<rt>ばしょ</rt></ruby>ではずっと<ruby>歩<rt>ある</rt></ruby>いたりして<ruby>落<rt>お</rt></ruby>ち<ruby>着<rt>つ</rt></ruby>きませんでした。しかし、<ruby>今<rt>いま</rt></ruby>は<ruby>座<rt>すわ</rt></ruby>って<ruby>竹<rt>たけ</rt></ruby>やりんごを<ruby>食<rt>た</rt></ruby>べたり、<ruby>休<rt>やす</rt></ruby>んだりして、<ruby>元気<rt>げんき</rt></ruby>に<ruby>生活<rt>せいかつ</rt></ruby>しています。\n<span class=\"colorC\"><ruby>上野動物園<rt>うえのどうぶつえん</rt></ruby></span>は「<ruby>来年<rt>らいねん</rt></ruby>もこのまま<ruby>元気<rt>げんき</rt></ruby>に<ruby>大<rt>おお</rt></ruby>きくなってほしいです」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "シャンシャン 母親と離れて独り立ちへ 上野動物園",
        "title_e": "パンダのシャンシャン　お母さんと離れて大人になる準備",
        "title_e_ruby": "パンダのシャンシャン　お<ruby>母<rt>かあ</rt></ruby>さんと<ruby>離<rt>はな</rt></ruby>れて<ruby>大人<rt>おとな</rt></ruby>になる<ruby>準備<rt>じゅんび</rt></ruby>",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011760491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011760491000/k10011760491000.html"
    },
    {
        "id": "k10011759421000",
        "article_n": "アトピー性皮膚炎にかかる子どもは平成18年度以降、幼稚園でその割合が最も少なくなったことが文部科学省の調べで分かりました。専門家らは乳幼児への「スキンケア」の重要性が浸透してきたことの表れだと分析しています。\nこの調査は子どもの健康状態を把握するため文部科学省が毎年実施していて、今年度は幼稚園から高校までの340万人余りが対象となりました。このうち、アトピー性皮膚炎にかかった子どもの割合は、中学校が2.85％、高校が2.58％で、いずれも調査を始めた平成18年度以降、最も多くなりました。これに対し、幼稚園では2.04％と最も少なくなりました。平成18年度の3.77％と比べると、1.73ポイント減っています。国立成育医療研究センターでは５年ほど前から予防方法の１つとして、乳幼児のころから保湿剤を塗るなどのスキンケアに力を入れているということです。文部科学省もこうしたスキンケアの重要性が保護者に浸透してきたことが１つの要因とみています。国立成育医療研究センターの大矢幸弘アレルギーセンター長は「アトピー性皮膚炎などのアレルギー疾患は、なかなか治らず苦しめられている子どもたちが多い。長期的な予防や治療の１つとして保湿剤などを活用してほしい」と呼びかけています。",
        "article_e": "アトピー<ruby>性<rt>せい</rt></ruby><ruby>皮膚炎<rt>ひふえん</rt></ruby>は、<ruby>皮膚<rt>ひふ</rt></ruby>が<ruby>赤<rt>あか</rt></ruby>くなって、とてもかゆくなる<ruby>病気<rt>びょうき</rt></ruby>です。<ruby>文部科学省<rt>もんぶかがくしょう</rt></ruby>は<ruby>毎年<rt>まいとし</rt></ruby>、アトピー<ruby>性<rt>せい</rt></ruby><ruby>皮膚炎<rt>ひふえん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもがどのくらいいるか<ruby>調査<rt>ちょうさ</rt></ruby>をしています。２０１８<ruby>年度<rt>ねんど</rt></ruby>の<ruby>調査<rt>ちょうさ</rt></ruby>によると、<ruby>幼稚園<rt>ようちえん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもの<ruby>中<rt>なか</rt></ruby>でアトピー<ruby>性<rt>せい</rt></ruby><ruby>皮膚炎<rt>ひふえん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもは２．０４％で、<ruby>今<rt>いま</rt></ruby>まででいちばん<ruby>少<rt>すく</rt></ruby>なくなりました。\n<ruby>専門家<rt>せんもんか</rt></ruby>は「アトピー<ruby>性<rt>せい</rt></ruby><ruby>皮膚炎<rt>ひふえん</rt></ruby>にならないためには、<ruby>赤<rt>あか</rt></ruby>ちゃんのころから<ruby>皮膚<rt>ひふ</rt></ruby>が<ruby>乾燥<rt>かんそう</rt></ruby>しないようにクリームなどを<ruby>塗<rt>ぬ</rt></ruby>ることが<ruby>大切<rt>たいせつ</rt></ruby>です。<ruby>乾燥<rt>かんそう</rt></ruby>しないようにしている<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えたのでしょう」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "スキンケアが大切 アトピー性皮膚炎の子ども 幼稚園は最少に",
        "title_e": "アトピー性皮膚炎の子ども　幼稚園では少なくなった",
        "title_e_ruby": "アトピー<ruby>性<rt>せい</rt></ruby><ruby>皮膚炎<rt>ひふえん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>ども　<ruby>幼稚園<rt>ようちえん</rt></ruby>では<ruby>少<rt>すく</rt></ruby>なくなった",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011759421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011759421000/k10011759421000.html"
    },
    {
        "id": "k10011757831000",
        "article_n": "大笑いをして、ことし１年の嫌なことを吹き飛ばし、新年の幸福を願う神事が東大阪市の神社で行われました。\nこの「お笑い神事」は、神々の笑いで天の岩戸が開かれたという故事にちなんで、東大阪市の枚岡神社で毎年、行われています。宮司が「大きな声で笑うと元気になります。笑いで新年を元気に迎えましょう」と呼びかけました。約4000人の参加者は飛び跳ねたり肩を組んだりしながら、「わっはっは」と大きな声で20分間、笑い続けました。40代の会社員女性は「初めて20分も笑いました。途中であと何分かなと考えてしまいましたが、ことしの最後に大笑いできて気持ちがよかったです」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>大阪府<rt>おおさかふ</rt></ruby></span><span class=\"colorL\"><ruby>東大阪市<rt>ひがしおおさかし</rt></ruby></span>にある<span class=\"colorC\"><ruby>枚岡神社<rt>ひらおかじんじゃ</rt></ruby></span>では、みんなで<ruby>大<rt>おお</rt></ruby>きな<ruby>声<rt>こえ</rt></ruby>で<ruby>笑<rt>わら</rt></ruby>う<ruby>行事<rt>ぎょうじ</rt></ruby>が<ruby>毎年<rt>まいとし</rt></ruby>１２<ruby>月<rt>がつ</rt></ruby>にあります。１<ruby>年<rt>ねん</rt></ruby>にあった<ruby>嫌<rt>いや</rt></ruby>なことを<ruby>忘<rt>わす</rt></ruby>れて、<ruby>新<rt>あたら</rt></ruby>しい<ruby>年<rt>とし</rt></ruby>の<ruby>幸<rt>しあわ</rt></ruby>せを<ruby>願<rt>ねが</rt></ruby>うために<ruby>笑<rt>わら</rt></ruby>います。\n<ruby>今年<rt>ことし</rt></ruby>は<ruby>神社<rt>じんじゃ</rt></ruby>に４０００<ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>来<rt>き</rt></ruby>ました。<ruby>神社<rt>じんじゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>大<rt>おお</rt></ruby>きな<ruby>声<rt>こえ</rt></ruby>で<ruby>笑<rt>わら</rt></ruby>うと、<ruby>元気<rt>げんき</rt></ruby>になります。<ruby>新<rt>あたら</rt></ruby>しい<ruby>年<rt>とし</rt></ruby>を<ruby>元気<rt>げんき</rt></ruby>に<ruby>迎<rt>むか</rt></ruby>えましょう」と<ruby>言<rt>い</rt></ruby>いました。みんなは<ruby>踊<rt>おど</rt></ruby>ったり<ruby>手<rt>て</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げたりしながら「わっはっは」と<ruby>大<rt>おお</rt></ruby>きな<ruby>声<rt>こえ</rt></ruby>で２０<ruby>分<rt>ぷん</rt></ruby><ruby>笑<rt>わら</rt></ruby>い<ruby>続<rt>つづ</rt></ruby>けました。\n<ruby>神社<rt>じんじゃ</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「１<ruby>年<rt>ねん</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりにたくさん<ruby>笑<rt>わら</rt></ruby>って、<ruby>気持<rt>きも</rt></ruby>ちがよかったです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "笑えば嫌なこと吹き飛ぶぞ 神社で「お笑い神事」 大阪",
        "title_e": "大阪府の神社「今年の嫌なことはみんなで笑って忘れよう」",
        "title_e_ruby": "<ruby>大阪府<rt>おおさかふ</rt></ruby>の<ruby>神社<rt>じんじゃ</rt></ruby>「<ruby>今年<rt>ことし</rt></ruby>の<ruby>嫌<rt>いや</rt></ruby>なことはみんなで<ruby>笑<rt>わら</rt></ruby>って<ruby>忘<rt>わす</rt></ruby>れよう」",
        "date": "2018-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181223/k10011757831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011757831000/k10011757831000.html"
    },
    {
        "id": "k10011757131000",
        "article_n": "そばの需要が高まる年の瀬を迎えて国産のそばの価格が上昇しています。夏場の天候不順などによって最大の産地の北海道で収穫量が落ち込んだためで、そば店からは値上げも検討せざるをえないという声が上がっています。\n生産者団体の「ホクレン」などによりますと、北海道は例年、全国のそばの４割以上を生産していますが、ことしは夏場の天候不順や大雨の影響で収穫量が平年の半分程度にとどまり記録的な不作となっています。専門商社によりますと、これに伴って国産のそばの取り引き価格が今月は平年と比べ４割ほど高くなっているということです。東京・新橋にある「道菴」は北海道産にこだわってそばを提供してきましたが、仕入れ価格の上昇に頭を悩ませています。北海道にある契約先の農場から仕入れるそばの価格は、ことしの秋、一気に２割上がりました。店では今のところ値段を据え置いて年越しそばの予約の受け付けを始めましたが、経費削減の努力は限界に来ているということです。店主の三島貴さん（62）は「今の価格でそばを提供するのは本当に苦しい。値上げも検討せざるをえない」と話しています。\n\n\n\n全国一のそばの産地、北海道幌加内町ではことし記録的な不作に見舞われています。町内では3000ヘクタール以上でそばが栽培されていますが、ことし夏の大雨が畑を直撃して根が流されたり生育が遅れたりする被害が広がり、町内の収穫量は例年の半分程度、およそ1000トンに落ち込む見通しです。この記録的な不作が今、そばの原料の価格高騰を招いています。幌加内産そばの加工を手がける製粉工場では、この時期、年越しそばの需要もあって製粉機を夜間も動かし、１日１トン以上のそば粉をつくっています。しかし、原料のそばの実＝玄そばの仕入れ価格は去年の1.4倍に上昇。十分な収穫量があった４年前と比べると実に2.3倍に跳ね上がりました。製品の価格に転嫁しなければ経営が成り立たないとして、会社はそば粉１キロ当たり100円程度の値上げを決め、取引先に通知しました。この先も原料を十分確保できず、取引先の需要に応じられるのか、不安が尽きないと言います。「ほろかない振興公社」の小関義明社長は「近年これだけの不作は珍しく、原料も満足な仕入れになっていないため、そばが供給ができない事態があるかもしれず、出荷量を調整しながらなんとかしていきたい」と話しています。\n\n\n\n\n価格高騰の余波はほかの産地にも広がっています。北海道十勝地方の新得町にあるそば製造会社では、11月から年末にかけてのこの時期、お歳暮や年越しそば向けにそばづくりが最盛期を迎え、スーパーや百貨店に出荷しています。独特の風味を保つため、原料のうちおよそ３分の１は近隣にある清水町や南富良野町などで収穫された玄そばを使います。しかし、これらの地域の玄そばも最大の産地・幌加内町などの不作の影響を受けて価格が上昇。仕入れ価格は３割程度上がったということです。会社では商品の値上げも検討しましたが、売れ行きに影響が出かねないとしてなんとか価格を据え置いています。その代わり、風味や品質を損なわない範囲で値上がりした近隣産の玄そばの割合を数％程度だけ減らしました。さらに、年明けからは工場の稼働を週２回から１回にし、製造費に加えて人件費も抑える徹底したコスト削減を行う方針です。しかし、こうした対策だけでは上昇した分のコストを吸収しきれないということです。そば製造会社「新得物産」の赤木教仁さんは「十勝産の収穫量は平年に比べてそこまで悪くないが、幌加内町などに影響を受けて価格が上がっているのが悩ましい。多くの人が楽しみに待っているので、工夫でなんとか我慢していきたい」と話しています。\n\n\n\n札幌市にある地元産にこだわったそばの専門店では先月、10年ぶりにすべての商品を値上げしました。値上げ幅は30円から80円で、この時期、注文の多いかけそばは１杯が500円から580円となりました。値上げの主な原因は原料のそばの価格高騰です。店では北海道幌加内町からそばの実やそば粉を仕入れていますが、そばの実の仕入れ価格は去年の同じ時期と比べて1.6倍に上がったというということです。来店した客は「よく家族で来ますが、財布にやさしいほうがいいですが値上げはしょうがない」と話していました。そば専門店「長命庵」の森清店長は「原料は22年前から幌加内産を継続して使っています。毎日毎日、来られているお客さんがいるので本当は値上げをしたくなかったのですが、やむにやまれぬ決断でした」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では１２<ruby>月<rt>がつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>に、<ruby>長<rt>なが</rt></ruby>く<ruby>生<rt>い</rt></ruby>きることを<ruby>願<rt>ねが</rt></ruby>ってそばを<ruby>食<rt>た</rt></ruby>べる<ruby>人<rt>ひと</rt></ruby>が<ruby>大勢<rt>おおぜい</rt></ruby>います。このため、１<ruby>年<rt>ねん</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりごろには、そばの<ruby>実<rt>み</rt></ruby>がたくさん<ruby>必要<rt>ひつよう</rt></ruby>になります。\n<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>では、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>でできるそばの<ruby>実<rt>み</rt></ruby>の４０％<ruby>以上<rt>いじょう</rt></ruby>を<ruby>作<rt>つく</rt></ruby>っています。しかし、<ruby>今年<rt>ことし</rt></ruby>の<ruby>夏<rt>なつ</rt></ruby>は<ruby>天気<rt>てんき</rt></ruby>が<ruby>悪<rt>わる</rt></ruby>くて、<ruby>雨<rt>あめ</rt></ruby>もたくさん<ruby>降<rt>ふ</rt></ruby>ったため、できた<ruby>実<rt>み</rt></ruby>はいつもの<ruby>年<rt>とし</rt></ruby>の<ruby>半分<rt>はんぶん</rt></ruby>ぐらいでした。このため、そばの<ruby>実<rt>み</rt></ruby>の<ruby>今月<rt>こんげつ</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>はいつもの<ruby>年<rt>とし</rt></ruby>より４０％ぐらい<ruby>高<rt>たか</rt></ruby>くなっています。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>の<span class=\"colorL\"><ruby>新橋<rt>しんばし</rt></ruby></span>にある<ruby>店<rt>みせ</rt></ruby>では、<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>のそばの<ruby>実<rt>み</rt></ruby>からそばを<ruby>作<rt>つく</rt></ruby>って、<ruby>客<rt>きゃく</rt></ruby>に<ruby>出<rt>だ</rt></ruby>しています。<ruby>店<rt>みせ</rt></ruby>では３１<ruby>日<rt>にち</rt></ruby>のそばの<ruby>予約<rt>よやく</rt></ruby>を<ruby>受<rt>う</rt></ruby>けていますが、<ruby>値段<rt>ねだん</rt></ruby>は<ruby>今<rt>いま</rt></ruby>までと<ruby>同<rt>おな</rt></ruby>じにしています。<ruby>店<rt>みせ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>値段<rt>ねだん</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げないようにしたいですが、<ruby>上<rt>あ</rt></ruby>げることも<ruby>考<rt>かんが</rt></ruby>えなければなりません」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "国産そばが不足 値上げの検討も",
        "title_e": "そばの実ができなくて店のそばの値段が上がるかもしれない",
        "title_e_ruby": "そばの<ruby>実<rt>み</rt></ruby>ができなくて<ruby>店<rt>みせ</rt></ruby>のそばの<ruby>値段<rt>ねだん</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がるかもしれない",
        "date": "2018-12-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181222/k10011757131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011757131000/k10011757131000.html"
    },
    {
        "id": "k10011754611000",
        "article_n": "大手飲料メーカーの「コカ・コーラ ボトラーズジャパン」は、大型のペットボトル入りの「コカ・コーラ」などの清涼飲料を来年４月の出荷分から値上げする方向で検討していることがわかりました。\nコカ・コーラ ボトラーズジャパンによりますと、値上げを検討しているのは「コカ・コーラ」「アクエリアス」「爽健美茶」などの清涼飲料で、いずれもスーパーなどに出荷している1.5リットルと２リットルのペットボトル入りの商品です。会社は来年４月の出荷分からの値上げを検討していて、値上げをすれば、過去の消費税率の引き上げによる値上げを除くと27年ぶりだということです。値上げを検討している理由について会社は、原材料価格の上昇に加え、物流費などの高騰を挙げ、企業努力だけではコストを吸収することが難しい状況になったためだとしています。",
        "article_e": "<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span><span class=\"colorL\"><ruby>千代田区<rt>ちよだく</rt></ruby></span>にあるホテルは、<ruby>木<rt>き</rt></ruby>の<ruby>家<rt>いえ</rt></ruby>を<ruby>建<rt>た</rt></ruby>てている<ruby>会社<rt>かいしゃ</rt></ruby>と<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>木<rt>き</rt></ruby>のストローを<ruby>作<rt>つく</rt></ruby>りました。<ruby>今月<rt>こんげつ</rt></ruby>からレストランでプラスチックのストローをやめて、<ruby>木<rt>き</rt></ruby>のストローを<ruby>使<rt>つか</rt></ruby>うことにしています。プラスチックのごみで<ruby>海<rt>うみ</rt></ruby>が<ruby>汚<rt>よご</rt></ruby>れることなどが<ruby>世界<rt>せかい</rt></ruby>で<ruby>問題<rt>もんだい</rt></ruby>になっているためです。\n<ruby>木<rt>き</rt></ruby>のストローは、まず<ruby>杉<rt>すぎ</rt></ruby>の<ruby>木<rt>き</rt></ruby>を０．１５ｍｍに<ruby>薄<rt>うす</rt></ruby>く<ruby>切<rt>き</rt></ruby>って、<ruby>紙<rt>かみ</rt></ruby>のようにします。そして、それを<ruby>巻<rt>ま</rt></ruby>いてストローの<ruby>形<rt>かたち</rt></ruby>にします。<ruby>去年<rt>きょねん</rt></ruby><ruby>雨<rt>あめ</rt></ruby>で<ruby>山<rt>やま</rt></ruby>が<ruby>崩<rt>くず</rt></ruby>れたりした<span class=\"colorL\"><ruby>奈良県<rt>ならけん</rt></ruby></span>などの<ruby>木<rt>き</rt></ruby>を<ruby>使<rt>つか</rt></ruby>っています。\nプラスチックのストローをやめて<ruby>紙<rt>かみ</rt></ruby>や<ruby>草<rt>くさ</rt></ruby>で<ruby>作<rt>つく</rt></ruby>ったストローを<ruby>使<rt>つか</rt></ruby>うレストランが<ruby>増<rt>ふ</rt></ruby>えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "「コカ・コーラ」など値上げ検討 来春から",
        "title_e": "プラスチックをやめて木で作ったストローをホテルで使う",
        "title_e_ruby": "プラスチックをやめて<ruby>木<rt>き</rt></ruby>で<ruby>作<rt>つく</rt></ruby>ったストローをホテルで<ruby>使<rt>つか</rt></ruby>う",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011754611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754611000/k10011754611000.html"
    },
    {
        "id": "k10011754041000",
        "article_n": "電動車いすが踏切で立往生して乗っていたお年寄りが死亡する事故が、ことしだけで５件と急増していることが、ＮＩＴＥ＝製品評価技術基盤機構のまとめでわかりました。\nＮＩＴＥによりますと、電動車いすの踏切事故は、去年までの９年間に11件発生して６人が亡くなったのに対し、ことしに入って死者が急増し、先月末までにすでに５件の事故が発生し、５人が亡くなっています。５人はいずれも高齢者で、ことし９月には神戸市の踏切で電動車いすを使い始めて１か月だった70代の男性が死亡するなど、使用期間が１年未満の人も２人含まれています。また、過去10年の事故を分析すると、線路の溝にタイヤがはまってしまったり、夜間に踏切の端を走っていて脱輪したりしたほか、踏切内でバッテリーが切れて立往生したという事故も起きています。電動車いすは、足腰が弱くなったお年寄りや障害がある人の移動手段として普及していますが、法律上は歩行者扱いになるため免許は必要ありません。ＮＩＴＥでは、踏切はできるだけ避け、やむをえない場合は線路に直角に渡るよう呼びかけるとともに、「電動車いすで踏切を渡る高齢者を見かけたら、周りの人も渡りきるまで見守り、緊急時はためらわずに非常ボタンを押してほしい」と話しています。",
        "article_e": "<ruby>電気<rt>でんき</rt></ruby>で<ruby>動<rt>うご</rt></ruby>く<ruby>車<rt>くるま</rt></ruby>いすは、お<ruby>年寄<rt>としよ</rt></ruby>りや<ruby>体<rt>からだ</rt></ruby>に<ruby>障害<rt>しょうがい</rt></ruby>がある<ruby>人<rt>ひと</rt></ruby>が<ruby>使<rt>つか</rt></ruby>っています。この<ruby>車<rt>くるま</rt></ruby>いすに<ruby>乗<rt>の</rt></ruby>るためには<ruby>免許<rt>めんきょ</rt></ruby>が<ruby>必要<rt>ひつよう</rt></ruby>ありません。\n<ruby>製品<rt>せいひん</rt></ruby>の<ruby>安全<rt>あんぜん</rt></ruby>などを<ruby>調<rt>しら</rt></ruby>べている<span class=\"colorC\">ＮＩＴＥ</span>によると、<ruby>電気<rt>でんき</rt></ruby>で<ruby>動<rt>うご</rt></ruby>く<ruby>車<rt>くるま</rt></ruby>いすの<ruby>踏切<rt>ふみきり</rt></ruby><ruby>事故<rt>じこ</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。２０１７<ruby>年<rt>ねん</rt></ruby>までの９<ruby>年<rt>ねん</rt></ruby><ruby>間<rt>かん</rt></ruby>にあった<ruby>事故<rt>じこ</rt></ruby>は１１<ruby>件<rt>けん</rt></ruby>で、<ruby>亡<rt>な</rt></ruby>くなった<ruby>人<rt>ひと</rt></ruby>は６<ruby>人<rt>にん</rt></ruby>でした。しかし２０１８<ruby>年<rt>ねん</rt></ruby>は１１<ruby>月<rt>がつ</rt></ruby>までに<ruby>事故<rt>じこ</rt></ruby>が５<ruby>件<rt>けん</rt></ruby>あって、お<ruby>年寄<rt>としよ</rt></ruby>りが５<ruby>人<rt>にん</rt></ruby><ruby>亡<rt>な</rt></ruby>くなりました。このうち<ruby>２人<rt>ふたり</rt></ruby>は、<ruby>電気<rt>でんき</rt></ruby>で<ruby>動<rt>うご</rt></ruby>く<ruby>車<rt>くるま</rt></ruby>いすを<ruby>使<rt>つか</rt></ruby>い<ruby>始<rt>はじ</rt></ruby>めてから１<ruby>年<rt>ねん</rt></ruby>になっていませんでした。\n<ruby>事故<rt>じこ</rt></ruby>の<ruby>原因<rt>げんいん</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べると、<ruby>車<rt>くるま</rt></ruby>いすのタイヤが<ruby>線路<rt>せんろ</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ったり<ruby>踏切<rt>ふみきり</rt></ruby>の<ruby>端<rt>はし</rt></ruby>を<ruby>通<rt>とお</rt></ruby>っていて<ruby>道<rt>みち</rt></ruby>から<ruby>落<rt>お</rt></ruby>ちたりして、<ruby>動<rt>うご</rt></ruby>くことができなくなっていました。\n<span class=\"colorC\">ＮＩＴＥ</span>は「<ruby>電気<rt>でんき</rt></ruby>で<ruby>動<rt>うご</rt></ruby>く<ruby>車<rt>くるま</rt></ruby>いすに<ruby>乗<rt>の</rt></ruby>っているときは、できるだけ<ruby>踏切<rt>ふみきり</rt></ruby>を<ruby>渡<rt>わた</rt></ruby>らないようにしてください。<ruby>渡<rt>わた</rt></ruby>らなくてはならないときは、<ruby>斜<rt>なな</rt></ruby>めではなくてまっすぐに<ruby>線路<rt>せんろ</rt></ruby>を<ruby>渡<rt>わた</rt></ruby>ってください」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "電動車いすの踏切での死亡事故が急増",
        "title_e": "電気で動く車いす　踏切で事故が増える",
        "title_e_ruby": "<ruby>電気<rt>でんき</rt></ruby>で<ruby>動<rt>うご</rt></ruby>く<ruby>車<rt>くるま</rt></ruby>いす　<ruby>踏切<rt>ふみきり</rt></ruby>で<ruby>事故<rt>じこ</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>える",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011754041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754041000/k10011754041000.html"
    },
    {
        "id": "k10011751871000",
        "article_n": "年末が近づき、会社などで忘年会が開かれる時期になりましたが、20代から40代のサラリーマンの４割以上が、本音では参加したくないと考えているという調査結果がまとまりました。\nこのアンケート調査は、製薬大手の「田辺三菱製薬」が先月、全国の20代から40代の会社員の男女、合わせて500人を対象にインターネットを通じて行いました。会社の忘年会への参加について、本音ではどう思っているか聞いたところ、「参加したくない」が15％、「どちらかと言うと参加したくない」が29％で、消極的な回答をした人が合わせて44％に上りました。女性のほうがその割合が高い傾向で、20代の女性が50％、30代の女性が48％となっています。参加したくない理由については、「気を使うので疲れる」、「会社の人より友達と飲みたい」などといった声が寄せられたということです。一方、「参加したい」は29％、「どちらかと言うと参加したい」は26％でした。調査を行った田辺三菱製薬では「せっかく開催している忘年会にネガティブな気持ちで参加している人たちが一定数いることがうかがえる。会社側としても何らかの対応策が必要になるのではないか」と話しています。",
        "article_e": "１<ruby>年<rt>ねん</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりに<ruby>忘年会<rt>ぼうねんかい</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>いて、<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>と<ruby>飲<rt>の</rt></ruby>んだり<ruby>食<rt>た</rt></ruby>べたりして<ruby>楽<rt>たの</rt></ruby>しもうという<ruby>会社<rt>かいしゃ</rt></ruby>がたくさんあります。<ruby>薬<rt>くすり</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>先月<rt>せんげつ</rt></ruby><ruby>忘年会<rt>ぼうねんかい</rt></ruby>について<ruby>調査<rt>ちょうさ</rt></ruby>して、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>会社<rt>かいしゃ</rt></ruby>で<ruby>働<rt>はたら</rt></ruby>いている５００<ruby>人<rt>にん</rt></ruby>がインターネットで<ruby>答<rt>こた</rt></ruby>えました。\n<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>忘年会<rt>ぼうねんかい</rt></ruby>について<ruby>本当<rt>ほんとう</rt></ruby>はどう<ruby>思<rt>おも</rt></ruby>っているかという<ruby>質問<rt>しつもん</rt></ruby>には、４４％の<ruby>人<rt>ひと</rt></ruby>が「<ruby>参加<rt>さんか</rt></ruby>したくない」「あまり<ruby>参加<rt>さんか</rt></ruby>したくない」と<ruby>答<rt>こた</rt></ruby>えました。<ruby>参加<rt>さんか</rt></ruby>したくない<ruby>理由<rt>りゆう</rt></ruby>は「<ruby>失礼<rt>しつれい</rt></ruby>なことをしないように<ruby>考<rt>かんが</rt></ruby>えなければならないので<ruby>疲<rt>つか</rt></ruby>れる」とか「<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>より<ruby>友達<rt>ともだち</rt></ruby>と<ruby>飲<rt>の</rt></ruby>みたい」などでした。\n<ruby>特<rt>とく</rt></ruby>に２０<ruby>歳<rt>さい</rt></ruby>から２９<ruby>歳<rt>さい</rt></ruby>の<ruby>女性<rt>じょせい</rt></ruby>の５０％が<ruby>参加<rt>さんか</rt></ruby>したくないと<ruby>答<rt>こた</rt></ruby>えていました。\n<ruby>調査<rt>ちょうさ</rt></ruby>した<ruby>会社<rt>かいしゃ</rt></ruby>は「<ruby>本当<rt>ほんとう</rt></ruby>は<ruby>参加<rt>さんか</rt></ruby>したくないのに<ruby>参加<rt>さんか</rt></ruby>している<ruby>人<rt>ひと</rt></ruby>たちがいることがわかりました。<ruby>忘年会<rt>ぼうねんかい</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>く<ruby>会社<rt>かいしゃ</rt></ruby>はこの<ruby>人<rt>ひと</rt></ruby>たちの<ruby>気持<rt>きも</rt></ruby>ちも<ruby>考<rt>かんが</rt></ruby>えたほうがいいと<ruby>思<rt>おも</rt></ruby>います」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "会社の忘年会 本音は「参加したくない」４割以上に…",
        "title_e": "会社の忘年会「本当は参加したくない」人が４０％以上",
        "title_e_ruby": "<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>忘年会<rt>ぼうねんかい</rt></ruby>「<ruby>本当<rt>ほんとう</rt></ruby>は<ruby>参加<rt>さんか</rt></ruby>したくない」<ruby>人<rt>ひと</rt></ruby>が４０％<ruby>以上<rt>いじょう</rt></ruby>",
        "date": "2018-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181219/k10011751871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011751871000/k10011751871000.html"
    },
    {
        "id": "k10011748121000",
        "article_n": "来年の年賀状の受け付けが15日から全国一斉に始まります。年賀はがきの発行枚数が年々、減る中、日本郵便では今回、お年玉くじの賞品を拡充するなどして、販売の回復を目指しています。\n日本郵便では今回、お年玉くじの賞品を１等の現金が30万円と、これまでの３倍に増額したほか、東京オリンピックへの招待券が当たるはがきも用意しました。また、来年は元号が変わることから、これを記念としてお年玉くじの抽選を１月と４月の２回行います。年賀はがきの発行枚数は、昨年度29億枚でＳＮＳやメールの普及に伴い、ピークだった平成15年度の３分の２まで減少していて、賞品の拡充などで販売の回復を図りたい考えです。日本郵便は平成最後の正月を年賀状のやり取りで盛り上げてほしいと話していて、元日に届けるために今月25日までの投かんを呼びかけています。",
        "article_e": "<ruby>新<rt>あたら</rt></ruby>しい<ruby>年<rt>とし</rt></ruby>のあいさつに<ruby>送<rt>おく</rt></ruby>る<ruby>年賀状<rt>ねんがじょう</rt></ruby>は、１５<ruby>日<rt>にち</rt></ruby>から<ruby>郵便局<rt>ゆうびんきょく</rt></ruby>やポストに<ruby>出<rt>だ</rt></ruby>すことができるようになりました。\n<span class=\"colorC\"><ruby>日本郵便<rt>にっぽんゆうびん</rt></ruby></span>が２０１７<ruby>年度<rt>ねんど</rt></ruby>に<ruby>売<rt>う</rt></ruby>った<ruby>年賀状<rt>ねんがじょう</rt></ruby>のはがきは２９<ruby>億<rt>おく</rt></ruby><ruby>枚<rt>まい</rt></ruby>で、いちばん<ruby>多<rt>おお</rt></ruby>かった２００３<ruby>年度<rt>ねんど</rt></ruby>より３０％ぐらい<ruby>少<rt>すく</rt></ruby>なくなっています。\n<span class=\"colorC\"><ruby>日本郵便<rt>にっぽんゆうびん</rt></ruby></span>が<ruby>売<rt>う</rt></ruby>る<ruby>年賀状<rt>ねんがじょう</rt></ruby>のはがきには、くじがついています。<span class=\"colorC\"><ruby>日本郵便<rt>にっぽんゆうびん</rt></ruby></span>は、<ruby>年賀状<rt>ねんがじょう</rt></ruby>のはがきをもっと<ruby>売<rt>う</rt></ruby>りたいと<ruby>考<rt>かんが</rt></ruby>えて、くじのプレゼントを<ruby>多<rt>おお</rt></ruby>くしました。１<ruby>等<rt>とう</rt></ruby>は、<ruby>今<rt>いま</rt></ruby>までの３<ruby>倍<rt>ばい</rt></ruby>の３０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>にしました。２０２０<ruby>年<rt>ねん</rt></ruby>の<ruby>東京<rt>とうきょう</rt></ruby>オリンピックを<ruby>見<rt>み</rt></ruby>に<ruby>行<rt>い</rt></ruby>くことができるチケットもあります。<ruby>来年<rt>らいねん</rt></ruby>は<ruby>元号<rt>げんごう</rt></ruby>が<ruby>新<rt>あたら</rt></ruby>しくなるお<ruby>祝<rt>いわ</rt></ruby>いに、<ruby>特別<rt>とくべつ</rt></ruby>に１<ruby>月<rt>がつ</rt></ruby>と４<ruby>月<rt>がつ</rt></ruby>の２<ruby>回<rt>かい</rt></ruby>くじの<ruby>抽選<rt>ちゅうせん</rt></ruby>をします。\n<span class=\"colorC\"><ruby>日本郵便<rt>にっぽんゆうびん</rt></ruby></span>は、<ruby>平成<rt>へいせい</rt></ruby>の<ruby>最後<rt>さいご</rt></ruby>の<ruby>正月<rt>しょうがつ</rt></ruby>なので、<ruby>年賀状<rt>ねんがじょう</rt></ruby>を<ruby>送<rt>おく</rt></ruby>ったりもらったりしてお<ruby>祝<rt>いわ</rt></ruby>いしてほしいと<ruby>話<rt>はな</rt></ruby>しています。そして、１<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>に<ruby>年賀状<rt>ねんがじょう</rt></ruby>を<ruby>届<rt>とど</rt></ruby>けるためには、１２<ruby>月<rt>がつ</rt></ruby>２５<ruby>日<rt>にち</rt></ruby>までに<ruby>出<rt>だ</rt></ruby>してほしいと<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "年賀はがきのお年玉くじ賞品拡充 きょうから受け付け開始",
        "title_e": "平成の最後の年賀状　郵便局やポストに出し始める",
        "title_e_ruby": "<ruby>平成<rt>へいせい</rt></ruby>の<ruby>最後<rt>さいご</rt></ruby>の<ruby>年賀状<rt>ねんがじょう</rt></ruby>　<ruby>郵便局<rt>ゆうびんきょく</rt></ruby>やポストに<ruby>出<rt>だ</rt></ruby>し<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2018-12-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181215/k10011748121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011748121000/k10011748121000.html"
    },
    {
        "id": "k10010746421000",
        "article_n": "青森県十和田市の奥入瀬渓流では木々が鮮やかに色づき紅葉が見頃を迎えています。\n青森県十和田市の奥入瀬渓流周辺では、今月中旬ごろから木々の紅葉が始まりました。そして、このところの冷え込みで、「カエデ」や「ナラ」それに「ブナ」などの色づきが進み、今見頃を迎えています。訪れた観光客は澄み切った渓流の流れと紅葉のコントラストをカメラで撮影したり、川沿いの遊歩道を散策したりして楽しんでいました。台湾から観光で訪れたという女性は「紅葉がきれいだと有名なので来ました。思っていたとおり、とてもきれいです」と話していました。また、愛知県から来た夫婦は「川の流れと紅葉がすばらしいです。初めて見たので感動で言葉になりません」と話していました。奥入瀬渓流の紅葉の見頃は来月上旬ごろまで続き、多くの観光客が訪れる今月２９日と３０日には、渓流沿いの国道のおよそ１０キロの区間でマイカーの通行規制が行われます。",
        "article_e": "<span class=\"colorL\"><ruby>青森県<rt>あおもりけん</rt></ruby></span>の<span class=\"colorL\"><ruby>奥入瀬渓流<rt>おいらせけいりゅう</rt></ruby></span>は、きれいな<ruby>川<rt>かわ</rt></ruby>の<ruby>水<rt>みず</rt></ruby>や<ruby>森<rt>もり</rt></ruby>を<ruby>見<rt>み</rt></ruby>ながら<ruby>自然<rt>しぜん</rt></ruby>の<ruby>中<rt>なか</rt></ruby>を<ruby>歩<rt>ある</rt></ruby>くことができる<ruby>人気<rt>にんき</rt></ruby>の<ruby>観光地<rt>かんこうち</rt></ruby>です。<span class=\"colorL\"><ruby>奥入瀬渓流<rt>おいらせけいりゅう</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くでは、「カエデ」や「ナラ」などの<ruby>木<rt>き</rt></ruby>の<ruby>葉<rt>は</rt></ruby>が<ruby>赤<rt>あか</rt></ruby>や<ruby>黄色<rt>きいろ</rt></ruby>に<ruby>変<rt>か</rt></ruby>わって、<ruby>紅葉<rt>こうよう</rt></ruby>がきれいな<ruby>季節<rt>きせつ</rt></ruby>になりました。\n<ruby>観光<rt>かんこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>たちは、<ruby>川<rt>かわ</rt></ruby>と<ruby>紅葉<rt>こうよう</rt></ruby>の<ruby>景色<rt>けしき</rt></ruby>を<ruby>写真<rt>しゃしん</rt></ruby>に<ruby>撮<rt>と</rt></ruby>ったり、<ruby>散歩<rt>さんぽ</rt></ruby>をしたりしながら<ruby>楽<rt>たの</rt></ruby>しんでいました。<span class=\"colorL\"><ruby>台湾<rt>たいわん</rt></ruby></span>から<ruby>来<rt>き</rt></ruby>ていた<ruby>女性<rt>じょせい</rt></ruby>は「ここは<ruby>紅葉<rt>こうよう</rt></ruby>がきれいで<ruby>有名<rt>ゆうめい</rt></ruby>なので<ruby>来<rt>き</rt></ruby>ました。<ruby>思<rt>おも</rt></ruby>っていたとおり、とてもきれいです」と<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorL\"><ruby>奥入瀬渓流<rt>おいらせけいりゅう</rt></ruby></span>の<ruby>紅葉<rt>こうよう</rt></ruby>は１１<ruby>月<rt>がつ</rt></ruby><ruby>１０日<rt>とおか</rt></ruby>ごろまできれいに<ruby>見<rt>み</rt></ruby>ることができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "青森 奥入瀬渓流で紅葉見頃",
        "title_e": "青森県の奥入瀬渓流　紅葉がきれいな季節になる",
        "title_e_ruby": "<ruby>青森県<rt>あおもりけん</rt></ruby>の<ruby>奥入瀬渓流<rt>おいらせけいりゅう</rt></ruby>　<ruby>紅葉<rt>こうよう</rt></ruby>がきれいな<ruby>季節<rt>きせつ</rt></ruby>になる",
        "date": "2016-10-27",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20161027/k10010746421000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010746421000/k10010746421000.html"
    },
    {
        "id": "k10010745981000",
        "article_n": "街なかで突然、心臓が機能を停止して倒れた人のうち、ＡＥＤによる救命処置が行われたことで日常生活ができるまでに回復した人は、過去９年間に全国で推計８３５人にのぼるとする研究結果を京都大学などのグループが発表しました。救命処置には心臓マッサージなどもありますが、ＡＥＤがなければ救命できなかった人の数が出されるのは初めてで、専門家は「ＡＥＤの効果がはっきりと示されたもので、積極的に活用すれば救える人はさらに増やせる」と話しています。\n京都大学と大阪大学の研究グループは、心臓がけいれんする心室細動を起こした人に電気ショックを与えて救命するＡＥＤが、全国の商業施設や路上など街なかで使われたケースを分析しました。その結果、突然倒れた人に対し、近くにいた人がＡＥＤを使い、電気ショックで救命処置をした割合は、平成１７年は１．１％でしたが、平成２５年には、１６．５％にまで増えていました。こうした人への救命処置には、心臓マッサージなどもありますが、ＡＥＤを使ったことで助かり、日常生活ができるまで回復した人を推計したところ、平成１７年には全国で６人だったのが、平成２５年には２０１人にまで増え、９年間で合わせて８３５人が、ＡＥＤの効果で救われていたということです。京都大学の石見拓教授は、ＡＥＤがなければ救命できなかった人の数が出されるのは初めてだとしたうえで、「今後、積極的に活用すれば救える人はさらに増やせる」と話しています。",
        "article_e": "ＡＥＤは<ruby>電気<rt>でんき</rt></ruby>の<ruby>力<rt>ちから</rt></ruby>で<ruby>心臓<rt>しんぞう</rt></ruby>を<ruby>動<rt>うご</rt></ruby>かす<ruby>機械<rt>きかい</rt></ruby>です。<ruby>病気<rt>びょうき</rt></ruby>などで<ruby>心臓<rt>しんぞう</rt></ruby>が<ruby>止<rt>と</rt></ruby>まって<ruby>倒<rt>たお</rt></ruby>れた<ruby>人<rt>ひと</rt></ruby>がいたとき、すぐに<ruby>使<rt>つか</rt></ruby>うことができるように、<ruby>駅<rt>えき</rt></ruby>やデパートなど<ruby>人<rt>ひと</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まる<ruby>場所<rt>ばしょ</rt></ruby>に<ruby>置<rt>お</rt></ruby>いてあります。\n<span class=\"colorC\"><ruby>京都大学<rt>きょうとだいがく</rt></ruby></span>と<span class=\"colorC\"><ruby>大阪大学<rt>おおさかだいがく</rt></ruby></span>のグループは、２００５<ruby>年<rt>ねん</rt></ruby>〜２０１３<ruby>年<rt>ねん</rt></ruby>に<ruby>日本<rt>にっぽん</rt></ruby>でＡＥＤがどのくらい<ruby>使<rt>つか</rt></ruby>われたか<ruby>調<rt>しら</rt></ruby>べました。<ruby>人<rt>ひと</rt></ruby>が<ruby>倒<rt>たお</rt></ruby>れたとき<ruby>近<rt>ちか</rt></ruby>くにいた<ruby>人<rt>ひと</rt></ruby>がＡＥＤを<ruby>使<rt>つか</rt></ruby>った<ruby>割合<rt>わりあい</rt></ruby>は、２００５<ruby>年<rt>ねん</rt></ruby>は１．１％でしたが、２０１３<ruby>年<rt>ねん</rt></ruby>は１６．５％に<ruby>増<rt>ふ</rt></ruby>えました。\nＡＥＤを<ruby>使<rt>つか</rt></ruby>ったあと、また<ruby>普通<rt>ふつう</rt></ruby>の<ruby>生活<rt>せいかつ</rt></ruby>ができるようになった<ruby>人<rt>ひと</rt></ruby>は、２００５<ruby>年<rt>ねん</rt></ruby>は６<ruby>人<rt>にん</rt></ruby>でしたが、２０１３<ruby>年<rt>ねん</rt></ruby>は２０１<ruby>人<rt>にん</rt></ruby>に<ruby>増<rt>ふ</rt></ruby>えました。９<ruby>年<rt>ねん</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に<ruby>全部<rt>ぜんぶ</rt></ruby>で８３５<ruby>人<rt>にん</rt></ruby>をＡＥＤで<ruby>助<rt>たす</rt></ruby>けました。\n<span class=\"colorC\"><ruby>京都大学<rt>きょうとだいがく</rt></ruby></span>の<span class=\"colorN\"><ruby>石見<rt>いわみ</rt></ruby></span><span class=\"colorN\"><ruby>拓<rt>たく</rt></ruby></span><ruby>先生<rt>せんせい</rt></ruby>は「<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>がＡＥＤを<ruby>使<rt>つか</rt></ruby>うようになったら、もっとたくさんの<ruby>人<rt>ひと</rt></ruby>を<ruby>助<rt>たす</rt></ruby>けることができます」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "ＡＥＤで９年間に８３５人救命 専門家「積極的に活用を」",
        "title_e": "ＡＥＤ　心臓が止まった人を９年で８３５人助ける",
        "title_e_ruby": "ＡＥＤ　<ruby>心臓<rt>しんぞう</rt></ruby>が<ruby>止<rt>と</rt></ruby>まった<ruby>人<rt>ひと</rt></ruby>を９<ruby>年<rt>ねん</rt></ruby>で８３５<ruby>人<rt>にん</rt></ruby><ruby>助<rt>たす</rt></ruby>ける",
        "date": "2016-10-27",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20161027/k10010745981000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010745981000/k10010745981000.html"
    },
    {
        "id": "k10010737501000",
        "article_n": "１歳未満の幼い子どもが、ベッドや布団などで就寝中に窒息して死亡する事故が相次ぎ、おととしまでの５年間で１６０人が亡くなっていることが、消費者庁が初めて行った調査でわかりました。多くは大人用の寝具が原因になっていると見られ、子どもの事故に詳しい専門家は「ベビー用の寝具に寝かせるようにしてほしい」と注意を呼びかけています。\n消費者庁は、厚生労働省の人口動態調査に使われる調査票を基に、平成２２年からおととしまでの５年間に亡くなった、１歳未満の子どもの死因を今回初めて分析しました。その結果、ベッドや布団などで就寝中に窒息して死亡した子どもは５年間で１６０人に上り、事故のほとんどが家庭内で起きていることがわかりました。事故の多くは、大人用の寝具が原因になっていると見られ、子どもが寝返りなどをした際にうつぶせになり、ベッドや布団などに埋もれて窒息するケースが目立つということです。また、ベッドと壁の隙間に転落してしまったり、２つ並べたマットレスの隙間に挟まってしまったりして、身動きが取れなくなったケースもあったということです。消費者庁は、大人用の寝具が幼い子どもにとって柔らかすぎることや、ベッドから転落した場合に身動きが取れなくなることなどが窒息事故につながっていると見て、調査結果を基に注意を呼びかけることにしています。\n\n\n東京都監察医務院で監察医を務め、多くの子どもの死亡事故について検証してきた引地和歌子さんは、大人用の寝具の危険性について、「柔らかさ」と「周辺の環境」の２点を指摘しています。引地さんによりますと、大人にとっては心地よい柔らかさの布団や、ベッドであっても、首や腰が据わっていない幼い子どもは、うつぶせになったり、寝返りを十分うてなかったりするときに埋もれて抜け出せず、窒息するおそれがあるということです。このため、引地さんは窒息事故を防ぐためには、押してもへこまない固さのあるベビー用の寝具を使うことが重要だと強調しています。また、「周辺の環境」についてはベッドと壁の間の隙間を例に挙げ、「大人にとっては何気ない隙間でも、赤ちゃんが転げ落ちてはまってしまうと抜け出せなくなり、命取りになりうる」と指摘しています。そして、ベビーベッドを使うときは柵と寝具との間に隙間ができないようサイズの合った寝具を使い、おもちゃなどは置かないよう呼びかけています。引地さんは「窒息というのは起きてしまうと数分間で致命的になってしまうものなので、埋もれない、挟まれないといった安全な環境を作ることがいちばん大切だ」と指摘したうえで、「窒息というものがこれだけ身近なところで、これだけ多く起きているんだということを、より多くの人に知っていただきたい。大人目線では全く気付かないものでも、子ども目線で見ると危険だということを今一度、確認してほしい」と話しています。\n\n\n\n２人の子どもを育てている大阪・豊中市の箕浦恭子さんは８年前、当時生後４か月ほどだった長女が、布団と布団の間に挟まって危うく窒息しかける体験をしました。箕浦さんの長女は当時生後４か月ほどで、寝返りができるようになったばかりで、和室に２つ並べた大人用の敷布団の上で、機嫌よく寝返りをして遊んでいました。ところが、箕浦さんが隣のリビングでくつろいでいたところ、しばらくして和室の様子が何かおかしいことに気付き、様子を見に行くと、長女は２つの布団の隙間に挟まり、うつぶせの状態で顔を下に向けたまま身動きが取れなくなっていたということです。箕浦さんは「本当にびっくりして、すぐ助け起こしました。気付くのが遅れていたり、運が悪かったりしたら窒息して亡くなってしまう状態だったと思うので、本当に早く見つけられてよかったなと思いました。まさか布団のちょっとした隙間にはまってしまうとは考えていなかったので、非常にびっくりしました」と話していました。また、箕浦さんの友人の本川由佳さんも同じようなひやりとする体験をしていました。本川さんの場合は、子どもが生後３か月のころ枕を使って寝かせていたところ、夜中にがさがさという音がするので目を覚ますと、枕が顔の上にあって苦しそうにしていたということです。本川さんは「枕が顔を覆っていたので、はっと思って急いで外したら、息がしづらそうでした。気付かなかったら窒息していたかもしれず、危なかったです」と話していました。",
        "article_e": "<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>によると、２０１０<ruby>年<rt>ねん</rt></ruby>からの５<ruby>年<rt>ねん</rt></ruby>で、１<ruby>歳<rt>さい</rt></ruby>になっていない<ruby>赤<rt>あか</rt></ruby>ちゃん１６０<ruby>人<rt>にん</rt></ruby>が、<ruby>寝<rt>ね</rt></ruby>ているときに<ruby>息<rt>いき</rt></ruby>ができなくなって<ruby>亡<rt>な</rt></ruby>くなりました。\nこの<ruby>事故<rt>じこ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で<ruby>多<rt>おお</rt></ruby>かったのは、<ruby>顔<rt>かお</rt></ruby>を<ruby>下<rt>した</rt></ruby>に<ruby>向<rt>む</rt></ruby>けて<ruby>寝<rt>ね</rt></ruby>ていたとき、<ruby>顔<rt>かお</rt></ruby>と<ruby>布団<rt>ふとん</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に<ruby>隙間<rt>すきま</rt></ruby>がなくなって<ruby>息<rt>いき</rt></ruby>ができなくなった<ruby>赤<rt>あか</rt></ruby>ちゃんでした。<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>は、<ruby>大人<rt>おとな</rt></ruby>が<ruby>使<rt>つか</rt></ruby>う<ruby>柔<rt>やわ</rt></ruby>らかい<ruby>布団<rt>ふとん</rt></ruby>で<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>寝<rt>ね</rt></ruby>ていたためだと<ruby>考<rt>かんが</rt></ruby>えています。\nベッドと<ruby>壁<rt>かべ</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>の<ruby>狭<rt>せま</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>に<ruby>落<rt>お</rt></ruby>ちたり、<ruby>並<rt>なら</rt></ruby>べて<ruby>置<rt>お</rt></ruby>いた２つのマットレスの<ruby>間<rt>あいだ</rt></ruby>に<ruby>入<rt>はい</rt></ruby>ってしまったりして、<ruby>動<rt>うご</rt></ruby>くことができなくなった<ruby>赤<rt>あか</rt></ruby>ちゃんもいました。\n<ruby>専門家<rt>せんもんか</rt></ruby>は、<ruby>少<rt>すこ</rt></ruby>し<ruby>固<rt>かた</rt></ruby>くて、<ruby>押<rt>お</rt></ruby>してもへこまない<ruby>布団<rt>ふとん</rt></ruby>などを<ruby>使<rt>つか</rt></ruby>って、<ruby>事故<rt>じこ</rt></ruby>がないようにしてほしいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "１歳未満の子ども 就寝中に窒息死 ５年で１６０人",
        "title_e": "布団で息ができなくなって亡くなる赤ちゃんが多い",
        "title_e_ruby": "<ruby>布団<rt>ふとん</rt></ruby>で<ruby>息<rt>いき</rt></ruby>ができなくなって<ruby>亡<rt>な</rt></ruby>くなる<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>多<rt>おお</rt></ruby>い",
        "date": "2016-10-21",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20161021/k10010737501000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010737501000/k10010737501000.html"
    },
    {
        "id": "k10010731871000",
        "article_n": "制限時間内におにぎりを握った人数で世界記録を目指す催しが鳥取市で開かれ、１４３６人が成功したと認定され、「ギネス世界記録」を更新しました。\nこの催しは、鳥取市の美保南小学校の開校３０年を記念して学校や保護者などが企画しました。１６日は児童や保護者、それに地域の人など１４５０人が小学校の体育館に集まり、おにぎりを握った人数を競う世界記録に挑戦しました。参加した人たちは、ギネスの公式認定員の掛け声に合わせて一斉にお米を手に取り、５分間の制限時間で１人１個ずつおにぎりを握りました。そして、審査の結果、具の梅干しがはみ出ていたり、形が崩れたりしたおにぎりを除く１４３６人が成功と認定され、今月１０日に北海道旭川市で達成された１２７３人を上回り、ギネス世界記録を更新しました。小学３年生の男子児童は「１度しか練習していなかったので、上手に握れるか心配でしたが、成功してよかったです」と話していました。催しを企画したＰＴＡ会長の田島大介さんは「成功して安心しました。世界への挑戦を自分たちの力でつかみ取れることを子どもたちに伝えられたと思います」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span><span class=\"colorL\"><ruby>鳥取市<rt>とっとりし</rt></ruby></span>の<span class=\"colorC\"><ruby>美保南小学校<rt>みほみなみしょうがっこう</rt></ruby></span>で、１６<ruby>日<rt>にち</rt></ruby>、おにぎりを<ruby>作<rt>つく</rt></ruby>って<span class=\"colorC\">ギネス</span>の<ruby>世界記録<rt>せかいきろく</rt></ruby>に<ruby>挑戦<rt>ちょうせん</rt></ruby>するイベントがありました。<ruby>子<rt>こ</rt></ruby>どもや<ruby>親<rt>おや</rt></ruby>、<ruby>近<rt>ちか</rt></ruby>くに<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>など１４５０<ruby>人<rt>にん</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まりました。\nみんなで<ruby>一緒<rt>いっしょ</rt></ruby>に５<ruby>分<rt>ふん</rt></ruby><ruby>間<rt>かん</rt></ruby>で<ruby>１人<rt>ひとり</rt></ruby>１つのおにぎりを<ruby>作<rt>つく</rt></ruby>りました。そのあと、<span class=\"colorC\">ギネス</span>の<ruby>人<rt>ひと</rt></ruby>が、きれいな<ruby>形<rt>かたち</rt></ruby>かどうかや<ruby>梅干<rt>うめぼ</rt></ruby>しが<ruby>中<rt>なか</rt></ruby>にしっかり<ruby>入<rt>はい</rt></ruby>っているかなどをチェックしました。そして、１４３６<ruby>人<rt>にん</rt></ruby>のおにぎりが<ruby>合格<rt>ごうかく</rt></ruby>しました。<ruby>先週<rt>せんしゅう</rt></ruby><span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span><span class=\"colorL\"><ruby>旭川市<rt>あさひかわし</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>たちがおにぎりを<ruby>作<rt>つく</rt></ruby>ったときの１２７３<ruby>人<rt>にん</rt></ruby>より<ruby>多<rt>おお</rt></ruby>くなって、<ruby>世界記録<rt>せかいきろく</rt></ruby>になりました。\n<ruby>男<rt>おとこ</rt></ruby>の<ruby>子<rt>こ</rt></ruby>は「<ruby>練習<rt>れんしゅう</rt></ruby>は１<ruby>回<rt>かい</rt></ruby>だけだったので、<ruby>上手<rt>じょうず</rt></ruby>におにぎりができるか<ruby>心配<rt>しんぱい</rt></ruby>でしたが、うまくいってよかったです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "おにぎり握った人数で世界記録更新 鳥取",
        "title_e": "１４３６人がおにぎりを作って世界記録になる",
        "title_e_ruby": "１４３６<ruby>人<rt>にん</rt></ruby>がおにぎりを<ruby>作<rt>つく</rt></ruby>って<ruby>世界記録<rt>せかいきろく</rt></ruby>になる",
        "date": "2016-10-16",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20161016/k10010731871000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010731871000/k10010731871000.html"
    },
    {
        "id": "k10010728021000",
        "article_n": "他人のたばこの煙を吸い込む受動喫煙を防ぐため、厚生労働省は、飲食店やホテルなどの建物内を原則禁煙とし、違反した場合は、管理者などに罰金を科す方向で本格的な検討を始めました。\n受動喫煙は、脳卒中や心筋梗塞、それに肺がんなどのリスクを高めるとされ、国内では年間およそ１万５０００人が、受動喫煙が原因で死亡しているという推計もあります。このため、厚生労働省は、不特定多数の人が出入りする施設を中心に、喫煙を規制する方向で本格的な検討を始めました。具体的には、飲食店やホテルなどのサービス業の施設の建物内や、駅や空港などは原則禁煙とし、壁などで完全に仕切られたスペースに限って喫煙を認めるとしています。また、官公庁や競技場、それに社会福祉施設は、建物内を完全に禁煙にするほか、医療機関や学校は建物内だけでなく敷地内をすべて禁煙にするということです。違反した場合は施設の管理者などに罰金を科す方向で、関係省庁と協議を進めるということで、厚生労働省は、早ければ来年の通常国会に必要な法案を提出したいとしています。厚生労働省は「受動喫煙の対策は先進国に比べて遅れているのでできるだけ早く対策を強化して４年後の東京オリンピック・パラリンピックまでに定着させたい」としています。",
        "article_e": "<ruby>自分<rt>じぶん</rt></ruby>はたばこを<ruby>吸<rt>す</rt></ruby>っていなくても、ほかの<ruby>人<rt>ひと</rt></ruby>のたばこの<ruby>煙<rt>けむり</rt></ruby>を<ruby>吸<rt>す</rt></ruby>ってしまうことがあります。<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では、これが<ruby>原因<rt>げんいん</rt></ruby>で<ruby>肺<rt>はい</rt></ruby>のがんや<ruby>脳<rt>のう</rt></ruby>の<ruby>血管<rt>けっかん</rt></ruby>などの<ruby>病気<rt>びょうき</rt></ruby>になって、１<ruby>年<rt>ねん</rt></ruby>に１<ruby>万<rt>まん</rt></ruby>５０００<ruby>人<rt>にん</rt></ruby>が<ruby>亡<rt>な</rt></ruby>くなっていると<ruby>言<rt>い</rt></ruby>われています。\nこのため、<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は、たくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>利用<rt>りよう</rt></ruby>する<ruby>所<rt>ところ</rt></ruby>でたばこを<ruby>吸<rt>す</rt></ruby>ってはいけない<ruby>法律<rt>ほうりつ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>ろうと<ruby>考<rt>かんが</rt></ruby>えています。\nレストランやホテル、<ruby>駅<rt>えき</rt></ruby>、<ruby>空港<rt>くうこう</rt></ruby>などの<ruby>建物<rt>たてもの</rt></ruby>の<ruby>中<rt>なか</rt></ruby>では、たばこを<ruby>吸<rt>す</rt></ruby>う<ruby>部屋<rt>へや</rt></ruby><ruby>以外<rt>いがい</rt></ruby>で<ruby>吸<rt>す</rt></ruby>ってはいけないことにします。<ruby>病院<rt>びょういん</rt></ruby>や<ruby>学校<rt>がっこう</rt></ruby>では<ruby>建物<rt>たてもの</rt></ruby>の<ruby>外<rt>そと</rt></ruby>でも<ruby>吸<rt>す</rt></ruby>ってはいけません。この<ruby>法律<rt>ほうりつ</rt></ruby>を<ruby>守<rt>まも</rt></ruby>らなかった<ruby>場合<rt>ばあい</rt></ruby>は、<ruby>罰金<rt>ばっきん</rt></ruby>を<ruby>払<rt>はら</rt></ruby>わなければなりません。\n<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は「<ruby>外国<rt>がいこく</rt></ruby>では、このような<ruby>法律<rt>ほうりつ</rt></ruby>がある<ruby>国<rt>くに</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>も、<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>でオリンピックとパラリンピックを<ruby>開<rt>ひら</rt></ruby>く２０２０<ruby>年<rt>ねん</rt></ruby>までに、みんなでこの<ruby>法律<rt>ほうりつ</rt></ruby>を<ruby>守<rt>まも</rt></ruby>るようにしたいと<ruby>考<rt>かんが</rt></ruby>えています」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "厚労省 建物内の喫煙 罰則付きの規制を検討",
        "title_e": "厚生労働省　たばこを吸ってはいけない所を法律で決めたい",
        "title_e_ruby": "<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>　たばこを<ruby>吸<rt>す</rt></ruby>ってはいけない<ruby>所<rt>ところ</rt></ruby>を<ruby>法律<rt>ほうりつ</rt></ruby>で<ruby>決<rt>き</rt></ruby>めたい",
        "date": "2016-10-13",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20161013/k10010728021000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010728021000/k10010728021000.html"
    },
    {
        "id": "k10010726771000",
        "article_n": "国内最大級の花の見本市が千葉市の幕張メッセで始まり、東京オリンピック・パラリンピックを彩るための夏場に強い花の栽培に早くも注目が集まっています。\nこの見本市は、花の生産者や卸売業者など国内外のおよそ５７０社が出展して開かれ、会場には、切り花や鉢植えなどが所狭しと並んでいます。主催者によりますと、４年後の東京オリンピック・パラリンピックに向け、会場の装飾に使われる花やメダリストに渡される花束などの需要を見込んで、夏場に強い花の栽培に早くも注目が集まっているということです。このうち、ユリ科の植物で、小さな花がいくつも咲いてパイナップルのような形に見える「アロハリリー」は、夏場でも２か月ほど甘い香りが続くのが特徴です。この花を出展した埼玉県の会社は、オリンピックに向けて専門の部署を新たに設け、夏場に強い花の開発に取り組んでいるということです。専務の金子直哉さんは「オリンピックを日本の花の良さを広く伝えるきっかけにしたい」と話していました。この見本市は１４日まで千葉市美浜区の幕張メッセで開かれています。",
        "article_e": "<span class=\"colorL\"><ruby>千葉<rt>ちば</rt></ruby><ruby>市<rt>し</rt></ruby></span>の<span class=\"colorC\"><ruby>幕張<rt>まくはり</rt></ruby>メッセ</span>で、<ruby>花<rt>はな</rt></ruby>を<ruby>生産<rt>せいさん</rt></ruby>したり<ruby>売<rt>う</rt></ruby>ったりしている<ruby>約<rt>やく</rt></ruby>５７０の<ruby>会社<rt>かいしゃ</rt></ruby>などが<ruby>集<rt>あつ</rt></ruby>まる<ruby>大<rt>おお</rt></ruby>きなイベントがありました。<ruby>会場<rt>かいじょう</rt></ruby>には<ruby>切<rt>き</rt></ruby>った<ruby>花<rt>はな</rt></ruby>や<ruby>鉢<rt>はち</rt></ruby>に<ruby>植<rt>う</rt></ruby>えた<ruby>花<rt>はな</rt></ruby>などがたくさん<ruby>並<rt>なら</rt></ruby>んでいました。\nイベントを<ruby>行<rt>おこな</rt></ruby>った<ruby>団体<rt>だんたい</rt></ruby>は「<ruby>暑<rt>あつ</rt></ruby>い<ruby>夏<rt>なつ</rt></ruby>でも<ruby>元気<rt>げんき</rt></ruby>な<ruby>花<rt>はな</rt></ruby>が<ruby>人気<rt>にんき</rt></ruby>になっています。２０２０<ruby>年<rt>ねん</rt></ruby>に<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>で<ruby>行<rt>おこな</rt></ruby>うオリンピックとパラリンピックのとき、<ruby>会場<rt>かいじょう</rt></ruby>を<ruby>飾<rt>かざ</rt></ruby>ったり、メダルをとった<ruby>選手<rt>せんしゅ</rt></ruby>に<ruby>渡<rt>わた</rt></ruby>す<ruby>花束<rt>はなたば</rt></ruby>に<ruby>使<rt>つか</rt></ruby>うためです」と<ruby>話<rt>はな</rt></ruby>していました。\n「アロハリリー」は<ruby>小<rt>ちい</rt></ruby>さな<ruby>花<rt>はな</rt></ruby>がたくさん<ruby>咲<rt>さ</rt></ruby>いてパイナップルのような<ruby>形<rt>かたち</rt></ruby>に<ruby>見<rt>み</rt></ruby>えます。この<ruby>花<rt>はな</rt></ruby>は、<ruby>夏<rt>なつ</rt></ruby>でも２か<ruby>月<rt>げつ</rt></ruby>ぐらい<ruby>甘<rt>あま</rt></ruby>い<ruby>香<rt>かお</rt></ruby>りが<ruby>続<rt>つづ</rt></ruby>きます。<ruby>花<rt>はな</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>した<span class=\"colorL\"><ruby>埼玉県<rt>さいたまけん</rt></ruby></span>の<ruby>会社<rt>かいしゃ</rt></ruby>は「オリンピックで<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>美<rt>うつく</rt></ruby>しい<ruby>花<rt>はな</rt></ruby>を<ruby>世界中<rt>せかいじゅう</rt></ruby>に<ruby>見<rt>み</rt></ruby>せるために、<ruby>夏<rt>なつ</rt></ruby>に<ruby>強<rt>つよ</rt></ruby>い<ruby>花<rt>はな</rt></ruby>の<ruby>研究<rt>けんきゅう</rt></ruby>をしています」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "国内最大級の花の見本市始まる 千葉",
        "title_e": "花の会社が集まるイベント「東京オリンピックで見せたい」",
        "title_e_ruby": "<ruby>花<rt>はな</rt></ruby>の<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まるイベント「<ruby>東京<rt>とうきょう</rt></ruby>オリンピックで<ruby>見<rt>み</rt></ruby>せたい」",
        "date": "2016-10-12",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20161012/k10010726771000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010726771000/k10010726771000.html"
    },
    {
        "id": "k10010725851000",
        "article_n": "宮崎県高千穂町では１１日、地表の湿った空気が冷やされて起きる「雲海」が見られました\n１１日朝の宮崎県内は、寒気が流れ込んだ影響で各地でこの秋一番の冷え込みとなりました。このうち、最低気温が１０度１分となった高千穂町では、地表の湿った空気が冷やされて起きる「雲海」が見られました。標高５００メートル余りの国見ヶ丘から町の中心部を見下ろすと、真綿を敷き詰めたような白い雲海が広がっていました。そして、午前６時半ごろに朝日が差し込むと雲がオレンジ色に染まり、神秘的な光景に観光客や写真愛好家が盛んにカメラのシャッターを切っていました。長崎県から訪れた４０代の女性は、「山が連なっているなかに雲海が広がり、とてもきれいな景色です。なかなか見ることができないのでよかったです」と話していました。高千穂町では、よく晴れて風がないなどの条件がそろえば、来月末ごろまで雲海を見ることができるということです。",
        "article_e": "<span class=\"colorL\"><ruby>宮崎県<rt>みやざきけん</rt></ruby></span>では１１<ruby>日<rt>にち</rt></ruby>の<ruby>朝<rt>あさ</rt></ruby>、ことしの<ruby>秋<rt>あき</rt></ruby>でいちばん<ruby>寒<rt>さむ</rt></ruby>くなった<ruby>所<rt>ところ</rt></ruby>がありました。<span class=\"colorL\"><ruby>高千穂町<rt>たかちほちょう</rt></ruby></span>では<ruby>地面<rt>じめん</rt></ruby>の<ruby>湿<rt>しめ</rt></ruby>った<ruby>空気<rt>くうき</rt></ruby>が<ruby>冷<rt>ひ</rt></ruby>えて、<ruby>高<rt>たか</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>から<ruby>見<rt>み</rt></ruby>ると<ruby>雲<rt>くも</rt></ruby>が<ruby>海<rt>うみ</rt></ruby>のように<ruby>広<rt>ひろ</rt></ruby>がる「<ruby>雲海<rt>うんかい</rt></ruby>」ができました。\n<ruby>高<rt>たか</rt></ruby>さが５００ｍぐらいの<ruby>山<rt>やま</rt></ruby>から<ruby>町<rt>まち</rt></ruby>の<ruby>方<rt>ほう</rt></ruby>を<ruby>見<rt>み</rt></ruby>ると、たくさんの<ruby>綿<rt>わた</rt></ruby>が<ruby>広<rt>ひろ</rt></ruby>がったような<ruby>雲<rt>くも</rt></ruby>の<ruby>海<rt>うみ</rt></ruby>が<ruby>見<rt>み</rt></ruby>えました。<ruby>午前<rt>ごぜん</rt></ruby>６<ruby>時半<rt>じはん</rt></ruby>ごろには、<ruby>太陽<rt>たいよう</rt></ruby>の<ruby>光<rt>ひかり</rt></ruby>で<ruby>雲海<rt>うんかい</rt></ruby>がオレンジ<ruby>色<rt>いろ</rt></ruby>になりました。\n<span class=\"colorL\"><ruby>長崎県<rt>ながさきけん</rt></ruby></span>から<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>雲海<rt>うんかい</rt></ruby>はなかなか<ruby>見<rt>み</rt></ruby>ることができないのでよかったです」と<ruby>話<rt>はな</rt></ruby>していました。<span class=\"colorL\"><ruby>高千穂町<rt>たかちほちょう</rt></ruby></span>では<ruby>来月<rt>らいげつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりごろまで、よく<ruby>晴<rt>は</rt></ruby>れて<ruby>風<rt>かぜ</rt></ruby>がない<ruby>日<rt>ひ</rt></ruby>などに<ruby>雲海<rt>うんかい</rt></ruby>を<ruby>見<rt>み</rt></ruby>ることができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "高千穂町で雲海広がる 宮崎",
        "title_e": "宮崎県高千穂町で「雲海」が広がる",
        "title_e_ruby": "<ruby>宮崎県<rt>みやざきけん</rt></ruby><ruby>高千穂町<rt>たかちほちょう</rt></ruby>で「<ruby>雲海<rt>うんかい</rt></ruby>」が<ruby>広<rt>ひろ</rt></ruby>がる",
        "date": "2016-10-11",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20161011/k10010725851000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010725851000/k10010725851000.html"
    },
    {
        "id": "k10010717681000",
        "article_n": "４年後の東京オリンピック・パラリンピックに向けて観光客や区民が街を巡るのに活用してもらおうと、新宿区が街なかに置かれた自転車を好きな時に利用することができる「自転車シェアリング」を始めました。\nこの取り組みは、区の公園や施設などに設けられた専用の駐輪場の自転車を好きな時に借りて、別の駐輪場に返却できるもので、事前に登録して利用料を払えば誰でも利用することができます。江東区や千代田区など４つの区がすでに導入していて、区をまたいでどこでも乗り降りできます。新宿区も今月から、この自転車シェアリングに参加することになり、都庁や区役所近くなど１３か所の専用の駐輪場に、電動アシスト自転車およそ１５０台が用意されました。このうち歌舞伎町では、区役所で借りた自転車で帰宅する親子連れの姿も見られました。自転車を利用して中学生の息子と江東区の自宅へ帰宅するという母親は、「銀座や秋葉原に行くのに家族で活用していましたが、新宿区も追加されうれしいです。電動自転車は快適です」と話していました。東京都などによりますと、自転車シェアリングの利用は徐々に広がっていて、ことし７月の時点で、４つの区の１日当たりの平均の利用回数は４６００回余りと、半年前の２．６倍以上に増えているということです。新宿区は、今年度中に自転車の数を２倍に増やし専用の駐輪場も増やしていく方針で、新宿区交通対策課の小俣旬課長は「２０２０年に向けて外国人観光客にとっての利便性の向上にもつなげたい」と話しています。",
        "article_e": "「<ruby>自転車<rt>じてんしゃ</rt></ruby>シェアリング」は、<ruby>会員<rt>かいいん</rt></ruby>になってお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>うと、<ruby>公園<rt>こうえん</rt></ruby>など<ruby>決<rt>き</rt></ruby>まった<ruby>場所<rt>ばしょ</rt></ruby>で<ruby>自転車<rt>じてんしゃ</rt></ruby>を<ruby>借<rt>か</rt></ruby>りて<ruby>自由<rt>じゆう</rt></ruby>に<ruby>乗<rt>の</rt></ruby>ることができるサービスです。\n<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>では、<span class=\"colorL\"><ruby>江東区<rt>こうとうく</rt></ruby></span>や<span class=\"colorL\"><ruby>千代田区<rt>ちよだく</rt></ruby></span>など４つの<ruby>区<rt>く</rt></ruby>が「<ruby>自転車<rt>じてんしゃ</rt></ruby>シェアリング」を<ruby>始<rt>はじ</rt></ruby>めています。<ruby>借<rt>か</rt></ruby>りた<ruby>自転車<rt>じてんしゃ</rt></ruby>を、ほかの３つの<ruby>区<rt>く</rt></ruby>で<ruby>返<rt>かえ</rt></ruby>すこともできます。ことし７<ruby>月<rt>がつ</rt></ruby>には、１<ruby>日<rt>にち</rt></ruby>に<ruby>平均<rt>へいきん</rt></ruby>で４６００<ruby>回<rt>かい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>利用<rt>りよう</rt></ruby>されています。\n<span class=\"colorL\"><ruby>新宿区<rt>しんじゅくく</rt></ruby></span>も<ruby>今月<rt>こんげつ</rt></ruby>から４つの<ruby>区<rt>く</rt></ruby>と<ruby>同<rt>おな</rt></ruby>じ「<ruby>自転車<rt>じてんしゃ</rt></ruby>シェアリング」を<ruby>始<rt>はじ</rt></ruby>めました。<span class=\"colorC\"><ruby>東京都庁<rt>とうきょうとちょう</rt></ruby></span>など１３の<ruby>場所<rt>ばしょ</rt></ruby>に、<ruby>電気<rt>でんき</rt></ruby>で<ruby>動<rt>うご</rt></ruby>く<ruby>自転車<rt>じてんしゃ</rt></ruby>を１５０<ruby>台<rt>だい</rt></ruby><ruby>置<rt>お</rt></ruby>いています。<ruby>来年<rt>らいねん</rt></ruby>３<ruby>月<rt>がつ</rt></ruby>までに<ruby>自転車<rt>じてんしゃ</rt></ruby>を２<ruby>倍<rt>ばい</rt></ruby>に<ruby>増<rt>ふ</rt></ruby>やして、<ruby>借<rt>か</rt></ruby>りることができる<ruby>場所<rt>ばしょ</rt></ruby>も<ruby>多<rt>おお</rt></ruby>くする<ruby>予定<rt>よてい</rt></ruby>です。\n<span class=\"colorC\"><ruby>新宿区役所<rt>しんじゅくくやくしょ</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>は「２０２０<ruby>年<rt>ねん</rt></ruby>に<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>でオリンピックがあって、これから<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>く</rt></ruby>る<ruby>外国人<rt>がいこくじん</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えます。<ruby>外国人<rt>がいこくじん</rt></ruby>も<ruby>便利<rt>べんり</rt></ruby>に<ruby>利用<rt>りよう</rt></ruby>できるようにしたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "東京 新宿区も「自転車シェアリング」に参加",
        "title_e": "東京　新宿区も「自転車シェアリング」を始める",
        "title_e_ruby": "<ruby>東京<rt>とうきょう</rt></ruby>　<ruby>新宿区<rt>しんじゅくく</rt></ruby>も「<ruby>自転車<rt>じてんしゃ</rt></ruby>シェアリング」を<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2016-10-04",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20161004/k10010717681000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010717681000/k10010717681000.html"
    },
    {
        "id": "k10010715941000",
        "article_n": "東京のシンボルとして長年親しまれてきた東京・港区の東京タワーでは、４年後の東京オリンピック・パラリンピックなどを見据えて展望台を結ぶエレベーターが新たに設置されることになり、改装工事を行うため３日から地上２５０メートルの高さにある特別展望台の営業が休止されました。\n東京タワーでは地上２５０メートルの高さにある特別展望台に行くためには、地上１５０メートルの大展望台から階段やエスカレーターなどを使わなければならず、車いすの利用者などから改善を要望する声があったということです。再来年が東京タワーがオープンして６０年になることや、４年後の東京オリンピック・パラリンピックで、障害のある人が多く訪れることが見込まれることから、大展望台と特別展望台を結ぶエレベーターを新たに設置することになりました。このため改装工事が行われることになり、３日から特別展望台の営業が休止されました。工事期間はおよそ１０か月で、来年夏にリニューアルオープンする予定だということです。東京タワー広報の根岸直美さんは「多くのお客様に親しまれ、また来たいと思ってもらえるような東京タワーにしていきたい」と話していました。\n\n\n東京タワーを管理する会社によりますと、昨年度は２３０万人が大展望台を訪れていて、このうちのおよそ３割の人が特別展望台を訪れていたということです。特別展望台に行くためには、車いすの利用客などは、同行の人たちに階段を抱えてもらって、昇らなければなりませんでした。このため、車いすの利用客の中には、特別展望台に昇ることを諦めていた客もいたということです。",
        "article_e": "<span class=\"colorC\"><ruby>東京<rt>とうきょう</rt></ruby>タワー</span>の<ruby>高<rt>たか</rt></ruby>さ１５０ｍの<ruby>所<rt>ところ</rt></ruby>には「<ruby>大<rt>だい</rt></ruby><ruby>展望台<rt>てんぼうだい</rt></ruby>」があって、<ruby>去年<rt>きょねん</rt></ruby>４<ruby>月<rt>がつ</rt></ruby>からの１<ruby>年<rt>ねん</rt></ruby>に２３０<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>が<ruby>来<rt>き</rt></ruby>ました。\n<ruby>大<rt>だい</rt></ruby><ruby>展望台<rt>てんぼうだい</rt></ruby>から１００ｍ<ruby>上<rt>うえ</rt></ruby>にある「<ruby>特別<rt>とくべつ</rt></ruby><ruby>展望台<rt>てんぼうだい</rt></ruby>」に<ruby>行<rt>い</rt></ruby>くためには、<ruby>途中<rt>とちゅう</rt></ruby>で<ruby>階段<rt>かいだん</rt></ruby>やエスカレーターなどを<ruby>使<rt>つか</rt></ruby>わなければなりません。<ruby>車<rt>くるま</rt></ruby>いすなどの<ruby>人<rt>ひと</rt></ruby>には<ruby>不便<rt>ふべん</rt></ruby>です。このため、<span class=\"colorC\"><ruby>東京<rt>とうきょう</rt></ruby>タワー</span>の<ruby>会社<rt>かいしゃ</rt></ruby>は、２つの<ruby>展望台<rt>てんぼうだい</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>に<ruby>新<rt>あたら</rt></ruby>しいエレベーターを<ruby>作<rt>つく</rt></ruby>ることにしました。\n<ruby>特別<rt>とくべつ</rt></ruby><ruby>展望台<rt>てんぼうだい</rt></ruby>は、<ruby>工事<rt>こうじ</rt></ruby>のため１０<ruby>月<rt>がつ</rt></ruby><ruby>３日<rt>みっか</rt></ruby>から<ruby>休<rt>やす</rt></ruby>みになっています。<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>来年<rt>らいねん</rt></ruby>の<ruby>夏<rt>なつ</rt></ruby>に<ruby>新<rt>あたら</rt></ruby>しくなった<ruby>特別<rt>とくべつ</rt></ruby><ruby>展望台<rt>てんぼうだい</rt></ruby>をオープンする<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "東京タワー特別展望台が営業休止 五輪に向け改装",
        "title_e": "東京タワーの「特別展望台」は工事のため来年の夏まで休み",
        "title_e_ruby": "<ruby>東京<rt>とうきょう</rt></ruby>タワーの「<ruby>特別<rt>とくべつ</rt></ruby><ruby>展望台<rt>てんぼうだい</rt></ruby>」は<ruby>工事<rt>こうじ</rt></ruby>のため<ruby>来年<rt>らいねん</rt></ruby>の<ruby>夏<rt>なつ</rt></ruby>まで<ruby>休<rt>やす</rt></ruby>み",
        "date": "2016-10-03",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20161003/k10010715941000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010715941000/k10010715941000.html"
    },
    {
        "id": "k10010709441000",
        "article_n": "イスラム圏から来た留学生などのニーズに対応しようと、東京の大学でイスラム教の戒律に沿って作られた「ハラルフード」専門の食堂が、２９日オープンします。\nハラルフード専門の食堂がオープンするのは東京・千代田区の上智大学で、２９日のオープンを前に内覧会が開かれ、留学生などが試食しました。試食では５００円のセットメニューのおかずに予定されている鶏肉のローストや、香辛料をまぶしたポテトなどがビュッフェ形式で出され、参加者が味わいました。この食堂で出されるメニューは、イスラム教で禁じられている豚肉やアルコールなどが料理に使われていないことを示す「ハラル認証」を受けているということです。大学では去年からランチ用としてハラルフードの弁当の販売を始めたところ、多い日は１日１５０食が売り切れるニーズがあったということです。インドネシアから来たイスラム教徒の男子留学生は「おいしいです。これまで食べる場所を探すのに苦労していましたが、これからはその時間を勉強に集中することができるのでうれしいです」と話していました。上智大学の川中仁副学長は「イスラム教徒の学生のニーズに応えるだけでなく、学生たちがイスラム教への理解を深め、文化交流にもつながってほしい」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>にある<span class=\"colorC\"><ruby>上智大学<rt>じょうちだいがく</rt></ruby></span>に、イスラム<ruby>教<rt>きょう</rt></ruby>の<ruby>規則<rt>きそく</rt></ruby>のとおりに<ruby>豚肉<rt>ぶたにく</rt></ruby>やアルコールを<ruby>使<rt>つか</rt></ruby>わないで<ruby>作<rt>つく</rt></ruby>った「ハラル」の<ruby>料理<rt>りょうり</rt></ruby>の<ruby>食堂<rt>しょくどう</rt></ruby>ができました。<ruby>留学生<rt>りゅうがくせい</rt></ruby>などの<ruby>中<rt>なか</rt></ruby>にイスラム<ruby>教<rt>きょう</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>がいるためです。<ruby>大学<rt>だいがく</rt></ruby>では<ruby>去年<rt>きょねん</rt></ruby>から「ハラル」の<ruby>弁当<rt>べんとう</rt></ruby>を<ruby>売<rt>う</rt></ruby>っていて、１<ruby>日<rt>にち</rt></ruby>に１５０<ruby>個<rt>こ</rt></ruby><ruby>売<rt>う</rt></ruby>れた<ruby>日<rt>ひ</rt></ruby>もありました。\n９<ruby>月<rt>がつ</rt></ruby>２８<ruby>日<rt>にち</rt></ruby>、<ruby>留学生<rt>りゅうがくせい</rt></ruby>や<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>学生<rt>がくせい</rt></ruby>たちに、<ruby>焼<rt>や</rt></ruby>いた<ruby>鶏肉<rt>とりにく</rt></ruby>や<ruby>香辛料<rt>こうしんりょう</rt></ruby>をかけたポテトなど<ruby>食堂<rt>しょくどう</rt></ruby>の<ruby>料理<rt>りょうり</rt></ruby>を<ruby>食<rt>た</rt></ruby>べてもらいました。この<ruby>料理<rt>りょうり</rt></ruby>はごはんや<ruby>飲<rt>の</rt></ruby>み<ruby>物<rt>もの</rt></ruby>と<ruby>一緒<rt>いっしょ</rt></ruby>に５００<ruby>円<rt>えん</rt></ruby>で<ruby>出<rt>だ</rt></ruby>す<ruby>予定<rt>よてい</rt></ruby>です。\n<span class=\"colorL\">インドネシア</span>から<ruby>来<rt>き</rt></ruby>たイスラム<ruby>教<rt>きょう</rt></ruby>の<ruby>学生<rt>がくせい</rt></ruby>は「おいしいです。<ruby>今<rt>いま</rt></ruby>まで<ruby>食<rt>た</rt></ruby>べる<ruby>場所<rt>ばしょ</rt></ruby>を<ruby>探<rt>さが</rt></ruby>すことが<ruby>大変<rt>たいへん</rt></ruby>でしたが、これからはその<ruby>時間<rt>じかん</rt></ruby>で、もっと<ruby>勉強<rt>べんきょう</rt></ruby>できるのでうれしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "暮らし"
        ],
        "title_n": "大学に「ハラルフード」専門の食堂がオープン",
        "title_e": "大学にイスラム教の「ハラル」の食堂ができる",
        "title_e_ruby": "<ruby>大学<rt>だいがく</rt></ruby>にイスラム<ruby>教<rt>きょう</rt></ruby>の「ハラル」の<ruby>食堂<rt>しょくどう</rt></ruby>ができる",
        "date": "2016-09-28",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160928/k10010709441000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010709441000/k10010709441000.html"
    },
    {
        "id": "k10010708901000",
        "article_n": "熊本地震で全国から寄せられた支援に、熊本県の人気キャラクター、くまモンが感謝の気持ちを伝える巨大な地上絵が、熊本市の公園にお目見えしました。\nこの地上絵は、熊本市の水前寺江津湖公園の芝を刈って描かれました。縦４０メートル、横６０メートルという巨大な絵で、お辞儀をする、くまモンの姿に、「全国の皆さんありがとう」、「頑張るモン」という文字が添えられています。２７日は地上１２メートルの高さから絵を眺めることができる高所作業車が用意され、くまモン自身も乗り込んで鑑賞しました。くまモンは、「眺めがよくてすごかったモン。復興に向けて頑張るモン」と話していたということです。この地上絵は１０月１日から２日間開かれる「江津湖みなも祭り」で公開され、期間中は一般の人も高所作業車から鑑賞できるということです。企画した遠藤茂樹さんは、「文字をきれいに刈り込むのに苦労しましたが、支援への感謝の気持ちが伝わればうれしいです」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>熊本県<rt>くまもとけん</rt></ruby></span>では４<ruby>月<rt>がつ</rt></ruby>に<ruby>大<rt>おお</rt></ruby>きな<ruby>地震<rt>じしん</rt></ruby>がありました。<ruby>地震<rt>じしん</rt></ruby>で<ruby>困<rt>こま</rt></ruby>っていたとき<ruby>助<rt>たす</rt></ruby>けてくれた<ruby>人<rt>ひと</rt></ruby>たちにお<ruby>礼<rt>れい</rt></ruby>の<ruby>気持<rt>きも</rt></ruby>ちを<ruby>伝<rt>つた</rt></ruby>えるため、<span class=\"colorL\"><ruby>熊本市<rt>くまもとし</rt></ruby></span>の<ruby>公園<rt>こうえん</rt></ruby>に<span class=\"colorL\"><ruby>熊本県<rt>くまもとけん</rt></ruby></span>のキャラクター「くまモン」の<ruby>絵<rt>え</rt></ruby>ができました。\n<ruby>公園<rt>こうえん</rt></ruby>が<ruby>草<rt>くさ</rt></ruby>を<ruby>刈<rt>か</rt></ruby>って、<ruby>縦<rt>たて</rt></ruby>４０ｍ、<ruby>横<rt>よこ</rt></ruby>６０ｍの<ruby>大<rt>おお</rt></ruby>きな「くまモン」の<ruby>絵<rt>え</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。「くまモン」がお<ruby>礼<rt>れい</rt></ruby>を<ruby>言<rt>い</rt></ruby>うように<ruby>頭<rt>あたま</rt></ruby>を<ruby>下<rt>さ</rt></ruby>げていて、そばには「<ruby>全国<rt>ぜんこく</rt></ruby>の<ruby>皆<rt>みな</rt></ruby>さんありがとう」「<ruby>頑張<rt>がんば</rt></ruby>るモン」とかいてあります。\n１０<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>と<ruby>２日<rt>ふつか</rt></ruby>のお<ruby>祭<rt>まつ</rt></ruby>りでは、<ruby>高<rt>たか</rt></ruby>さ１２ｍの<ruby>所<rt>ところ</rt></ruby>から<ruby>絵<rt>え</rt></ruby>を<ruby>見<rt>み</rt></ruby>ることができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "くまモンが熊本地震の支援に感謝 公園に巨大な地上絵",
        "title_e": "お礼を言う「くまモン」の絵が熊本市の公園にできる",
        "title_e_ruby": "お<ruby>礼<rt>れい</rt></ruby>を<ruby>言<rt>い</rt></ruby>う「くまモン」の<ruby>絵<rt>え</rt></ruby>が<ruby>熊本市<rt>くまもとし</rt></ruby>の<ruby>公園<rt>こうえん</rt></ruby>にできる",
        "date": "2016-09-27",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160927/k10010708901000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010708901000/k10010708901000.html"
    },
    {
        "id": "k10010696881000",
        "article_n": "熊本地震で発生した災害廃棄物の処理を、熊本県外の自治体で初めて行うことになった川崎市で２０日から処理が始まりました。\n熊本地震で発生した熊本県内の災害廃棄物はおよそ１９５万トンと推計され、このうち４割に当たるおよそ８１万トンを抱える熊本市は、処理を加速させたいとして、ほかの県の自治体などに協力を求めていました。川崎市は、熊本県外の自治体として初めて災害廃棄物の処理を受け入れることになり、２０日午前、川崎区のごみ処理施設、「浮島処理センター」に最初の廃棄物が届きました。川崎市が受け入れるのは、地震で壊れてしまった家屋を解体した際に出た木くずで、２０日はコンテナを載せたトラック２台が施設に入り、ごみを入れるピットの中に木くずを投入していました。そしてほかのごみと一緒に焼却するということです。川崎市は、再来年６月末までの間、１日当たりおよそ２０トンの木くずを受け入れ処理を行うことにしています。川崎市処理計画課の田中耕治課長は、「災害廃棄物の処理の支援を行うことで、一日も早い熊本の復興につながってくれればと思います」と話していました。",
        "article_e": "４<ruby>月<rt>がつ</rt></ruby>の<ruby>大<rt>おお</rt></ruby>きな<ruby>地震<rt>じしん</rt></ruby>で、<span class=\"colorL\"><ruby>熊本県<rt>くまもとけん</rt></ruby></span>ではたくさんの<ruby>建物<rt>たてもの</rt></ruby>が<ruby>壊<rt>こわ</rt></ruby>れたりしました。<span class=\"colorL\"><ruby>熊本市<rt>くまもとし</rt></ruby></span>には<ruby>壊<rt>こわ</rt></ruby>れた<ruby>建物<rt>たてもの</rt></ruby>などのごみが８１<ruby>万<rt>まん</rt></ruby><span class=\"under\"><big>ｔ</big></span><ruby>出<rt>で</rt></ruby>ました。<span class=\"colorL\"><ruby>熊本市<rt>くまもとし</rt></ruby></span>はこのごみを<ruby>片<rt>かた</rt></ruby>づけるため、ほかの<ruby>県<rt>けん</rt></ruby>の<ruby>市<rt>し</rt></ruby>などに<ruby>手伝<rt>てつだ</rt></ruby>ってほしいと<ruby>頼<rt>たの</rt></ruby>んでいて、<span class=\"colorL\"><ruby>神奈川県<rt>かながわけん</rt></ruby></span><span class=\"colorL\"><ruby>川崎市<rt>かわさきし</rt></ruby></span>が<ruby>初<rt>はじ</rt></ruby>めて<ruby>手伝<rt>てつだ</rt></ruby>うことになりました。\n<ruby>２０日<rt>はつか</rt></ruby>、<ruby>最初<rt>さいしょ</rt></ruby>のトラック２<ruby>台<rt>だい</rt></ruby>が<span class=\"colorL\"><ruby>熊本市<rt>くまもとし</rt></ruby></span>から<span class=\"colorL\"><ruby>川崎市<rt>かわさきし</rt></ruby></span>に<ruby>着<rt>つ</rt></ruby>きました。そして、<ruby>壊<rt>こわ</rt></ruby>れた<ruby>建物<rt>たてもの</rt></ruby>を<ruby>片<rt>かた</rt></ruby>づけたときに<ruby>出<rt>で</rt></ruby>たごみを<ruby>焼<rt>や</rt></ruby>きました。<span class=\"colorL\"><ruby>川崎市<rt>かわさきし</rt></ruby></span>は２０１８<ruby>年<rt>ねん</rt></ruby>６<ruby>月<rt>がつ</rt></ruby>まで、<span class=\"colorL\"><ruby>熊本市<rt>くまもとし</rt></ruby></span>から<ruby>運<rt>はこ</rt></ruby>んだごみを１<ruby>日<rt>にち</rt></ruby>に２０<span class=\"under\"><big>ｔ</big></span><ruby>焼<rt>や</rt></ruby>く<ruby>予定<rt>よてい</rt></ruby>です。\n<span class=\"colorL\"><ruby>川崎市<rt>かわさきし</rt></ruby></span>は「<span class=\"colorL\"><ruby>熊本県<rt>くまもとけん</rt></ruby></span>が<ruby>元気<rt>げんき</rt></ruby>になるように<ruby>手伝<rt>てつだ</rt></ruby>っていきたいです」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし"
        ],
        "title_n": "熊本地震の災害廃棄物 川崎市で処理始まる",
        "title_e": "地震で壊れた熊本市の建物のごみを川崎市が手伝って焼く",
        "title_e_ruby": "<ruby>地震<rt>じしん</rt></ruby>で<ruby>壊<rt>こわ</rt></ruby>れた<ruby>熊本市<rt>くまもとし</rt></ruby>の<ruby>建物<rt>たてもの</rt></ruby>のごみを<ruby>川崎市<rt>かわさきし</rt></ruby>が<ruby>手伝<rt>てつだ</rt></ruby>って<ruby>焼<rt>や</rt></ruby>く",
        "date": "2016-09-20",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160920/k10010696881000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010696881000/k10010696881000.html"
    },
    {
        "id": "k10010691421000",
        "article_n": "大手コンビニチェーンの間では、店舗にある電話でコールセンターとつなぎ、店のサービスを外国語で説明するなど、増加が続く外国人旅行者の利用を拡大しようという動きが広がっています。\nこのうち、最大手のセブンーイレブン・ジャパンは、店内の電話を使ってコールセンターのオペレーターとつなぎ、英語と中国語で店のサービスなどを説明する取り組みを今月１日から全国すべての店舗で始めました。外国人旅行者からは食品の原材料や情報端末を使ったチケットの購入方法、写真の現像についての問い合わせが多いと言うことで、今後、対応できる外国語の数を増やすことも検討するということです。このコンビニチェーンの商品本部の岡嶋則幸統括マネジャーは、「地方でも外国人旅行者が増えているので、外国人への対応を強化することで、集客につなげていきたい」と話しています。ファミリーマートも、ことし７月から東京や京都などの１１店舗で、店のサービスや周辺の観光地を中国語や韓国語など４か国語で案内する同じような取り組みを始めていて、再来年２月までには全国の３０００店舗に拡大する計画です。コンビニ各社の間では、免税対応ができる店舗を増やしたり、海外の決済サービスを導入したりするなど、利便性の向上で増加する外国人旅行客の利用を拡大しようという動きが広がっています。\n\n\nこのうち、最大手のセブンーイレブン・ジャパンは、店内の電話を使ってコールセンターのオペレーターとつなぎ、英語と中国語で店のサービスなどを説明する取り組みを今月１日から全国すべての店舗で始めました。外国人旅行者からは食品の原材料や情報端末を使ったチケットの購入方法、写真の現像についての問い合わせが多いと言うことで、今後、対応できる外国語の数を増やすことも検討するということです。このコンビニチェーンの商品本部の岡嶋則幸統括マネジャーは、「地方でも外国人旅行者が増えているので、外国人への対応を強化することで、集客につなげていきたい」と話しています。ファミリーマートも、ことし７月から東京や京都などの１１店舗で、店のサービスや周辺の観光地を中国語や韓国語など４か国語で案内する同じような取り組みを始めていて、再来年２月までには全国の３０００店舗に拡大する計画です。コンビニ各社の間では、免税対応ができる店舗を増やしたり、海外の決済サービスを導入したりするなど、利便性の向上で増加する外国人旅行客の利用を拡大しようという動きが広がっています。",
        "article_e": "コンビニの<ruby>会社<rt>かいしゃ</rt></ruby>の<span class=\"colorC\">セブン－イレブン・ジャパン</span>は、<ruby>店<rt>みせ</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>外国人<rt>がいこくじん</rt></ruby>から<ruby>質問<rt>しつもん</rt></ruby>があったとき、<ruby>電話<rt>でんわ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って<ruby>英語<rt>えいご</rt></ruby>と<ruby>中国語<rt>ちゅうごくご</rt></ruby>で<ruby>答<rt>こた</rt></ruby>えることができるようにしました。<ruby>専門<rt>せんもん</rt></ruby>のスタッフがいる<ruby>所<rt>ところ</rt></ruby>に<ruby>店<rt>みせ</rt></ruby>から<ruby>電話<rt>でんわ</rt></ruby>をすると、<ruby>外国人<rt>がいこくじん</rt></ruby>は<ruby>英語<rt>えいご</rt></ruby>か<ruby>中国語<rt>ちゅうごくご</rt></ruby>で<ruby>質問<rt>しつもん</rt></ruby>ができます。９<ruby>月<rt>がつ</rt></ruby>から<ruby>日本<rt>にっぽん</rt></ruby>にある<ruby>全部<rt>ぜんぶ</rt></ruby>の<ruby>店<rt>みせ</rt></ruby>で<ruby>始<rt>はじ</rt></ruby>めました。\n<ruby>会社<rt>かいしゃ</rt></ruby>によると、<ruby>店<rt>みせ</rt></ruby>で<ruby>売<rt>う</rt></ruby>っている<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>の<ruby>材料<rt>ざいりょう</rt></ruby>や<ruby>写真<rt>しゃしん</rt></ruby>のプリントなどについての<ruby>質問<rt>しつもん</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くあります。<ruby>会社<rt>かいしゃ</rt></ruby>は、ほかの<ruby>外国<rt>がいこく</rt></ruby><ruby>語<rt>ご</rt></ruby>でも<ruby>答<rt>こた</rt></ruby>えることができるようにしたいと<ruby>考<rt>かんが</rt></ruby>えています。\n<span class=\"colorC\">ファミリーマート</span>も、７<ruby>月<rt>がつ</rt></ruby>から<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>や<span class=\"colorL\"><ruby>京都<rt>きょうと</rt></ruby></span>などにある１１の<ruby>店<rt>みせ</rt></ruby>で、<ruby>英語<rt>えいご</rt></ruby>と<ruby>中国語<rt>ちゅうごくご</rt></ruby>と<ruby>韓国語<rt>かんこくご</rt></ruby>とタイ<ruby>語<rt>ご</rt></ruby>で<ruby>答<rt>こた</rt></ruby>えることができるようにしました。２０１８<ruby>年<rt>ねん</rt></ruby>２<ruby>月<rt>がつ</rt></ruby>までに３０００の<ruby>店<rt>みせ</rt></ruby>でできるようにしたいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "コンビニ 外国人旅行者の利用拡大へサービス拡充",
        "title_e": "コンビニ　外国人からの質問に英語や中国語などで答える",
        "title_e_ruby": "コンビニ　<ruby>外国人<rt>がいこくじん</rt></ruby>からの<ruby>質問<rt>しつもん</rt></ruby>に<ruby>英語<rt>えいご</rt></ruby>や<ruby>中国語<rt>ちゅうごくご</rt></ruby>などで<ruby>答<rt>こた</rt></ruby>える",
        "date": "2016-09-18",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160918/k10010691421000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010691421000/k10010691421000.html"
    },
    {
        "id": "k10010688091000",
        "article_n": "外国人旅行者が公共施設や店舗などに設置されている無料Ｗｉ－Ｆｉと呼ばれる無線通信に簡単に接続できるようにするため、一度登録すれば全国的に利用できるよう事業者が連携することを決めました。\n無料Ｗｉ－Ｆｉは、鉄道の駅やホテル、それに公共施設や店舗などで導入が進んでいます。これは、外国人旅行者が日本の携帯電話会社の通信サービスを使うと料金が高額になる場合があるとして、無料で使えるＷｉ－Ｆｉを増やしてほしいと要望していたことなどが背景です。しかし、サービスを提供する事業者や場所ごとにメールアドレスなどを入力する利用手続きが面倒だという声が上がっています。このため、ソフトバンクやＫＤＤＩの子会社などのＷｉ－Ｆｉ事業者は、今月中にも社団法人を作ったうえで、外国人旅行者向けのサービスとして、利用者が一度登録すれば提携する事業者のＷｉ－Ｆｉを利用できるようにすることを決めました。社団法人は、サービスを利用する際の認証手続きや利用者への注意喚起などセキュリティ対策を検討し、１年後をめどに全国の施設や店舗などでサービスの開始を目指します。複数の事業者が連携して無料Ｗｉ－Ｆｉサービスを全国展開するのは初めてとなります。\n\n\n外国人旅行者の増加が見込まれる２０２０年の東京オリンピック・パラリンピックに向けて、無料Ｗｉ－Ｆｉを使える場所は増え続けています。しかし、利用にあたっては事業者ごとに本人確認を求めるものがほとんどです。例えば、無料Ｗｉ－Ｆｉに接続できる専用のアプリを使う場合、アプリをダウンロードしたうえで、利用規約への同意などを行うとインターネットにつながるようになります。また、アプリを使わない別の方法では、無料の専用電話番号にかけるとアナウンスされるパスワードのほか、自国で使っている電話番号などを入力し、利用規約に同意するとネットに接続されます。こうした手続きは、運営する事業者ごとに異なるため、全国各地を観光する外国人にとっては、移動する場所ごとに利用手続きを行わなければならず、その煩わしさや利便性の悪さが指摘されていました。メキシコから東京・渋谷を訪れた旅行者は「利用手続きは複雑だと思う。無料で使えるＷｉ－Ｆｉのスポットももっと増やしてほしい」と話していました。",
        "article_e": "Ｗｉ－Ｆｉがあると、<ruby>無線<rt>むせん</rt></ruby>でインターネットを<ruby>使<rt>つか</rt></ruby>うことができます。<ruby>今<rt>いま</rt></ruby>、<ruby>無料<rt>むりょう</rt></ruby>のＷｉ－Ｆｉのサービスを<ruby>始<rt>はじ</rt></ruby>める<ruby>駅<rt>えき</rt></ruby>やホテル、<ruby>店<rt>みせ</rt></ruby>などが<ruby>増<rt>ふ</rt></ruby>えています。<ruby>日本<rt>にっぽん</rt></ruby>へ<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>外国人<rt>がいこくじん</rt></ruby>から、<ruby>無料<rt>むりょう</rt></ruby>のＷｉ－Ｆｉを<ruby>増<rt>ふ</rt></ruby>やしてほしいという<ruby>意見<rt>いけん</rt></ruby>があったためです。\nしかし<ruby>外国人<rt>がいこくじん</rt></ruby>は、Ｗｉ－Ｆｉの<ruby>会社<rt>かいしゃ</rt></ruby>や<ruby>場所<rt>ばしょ</rt></ruby>が<ruby>変<rt>か</rt></ruby>わると、またメールのアドレスなどを<ruby>入<rt>い</rt></ruby>れなければならないため<ruby>不便<rt>ふべん</rt></ruby>だと<ruby>言<rt>い</rt></ruby>っています。\nこのため、<span class=\"colorC\">ソフトバンク</span>や<span class=\"colorC\">ＫＤＤＩ</span>のグループのＷｉ－Ｆｉの<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>外国人<rt>がいこくじん</rt></ruby>が<ruby>一度<rt>いちど</rt></ruby><ruby>申<rt>もう</rt></ruby>し<ruby>込<rt>こ</rt></ruby>むだけでＷｉ－Ｆｉを<ruby>使<rt>つか</rt></ruby>うことができるようにします。\n<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>本人<rt>ほんにん</rt></ruby>かどうかどうやって<ruby>確認<rt>かくにん</rt></ruby>するかなど、<ruby>安全<rt>あんぜん</rt></ruby>な<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>考<rt>かんが</rt></ruby>えて、１<ruby>年<rt>ねん</rt></ruby>あとにはサービスを<ruby>始<rt>はじ</rt></ruby>めたいと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "無料Ｗｉ－Ｆｉ 一度登録すれば全国的に利用可能へ",
        "title_e": "旅行に来た外国人に無料のＷｉ－Ｆｉを使いやすくする",
        "title_e_ruby": "<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>外国人<rt>がいこくじん</rt></ruby>に<ruby>無料<rt>むりょう</rt></ruby>のＷｉ－Ｆｉを<ruby>使<rt>つか</rt></ruby>いやすくする",
        "date": "2016-09-16",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160916/k10010688091000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010688091000/k10010688091000.html"
    },
    {
        "id": "k10010687071000",
        "article_n": "台風１０号による大雨で鉄道網が寸断された北海道では、収穫期を迎えたジャガイモやタマネギなどを鉄道の代わりに貨物船で本州に運ぶ代行輸送が、１５日、釧路港で始まりました。\n釧路港には午前８時ごろから、ジャガイモやタマネギ、それにキャベツなどを積んだトラックが次々と到着し、大型の機械を使ってコンテナごと降ろしていきました。北海道では、台風１０号の大雨によってＪＲ根室線で橋が流されるなど鉄道網が寸断され、収穫期を迎えた農作物を貨物列車で運べなくなっているため、ＪＲ貨物は貨物船を借り上げて釧路港から船で本州に送る代行輸送を始めました。貨物船は１５日夕方出港し、１６日、青森県の八戸港に入って、そこから貨物列車などで東京などへ運ばれるということです。貨物船を貸し出している日本通運釧路支店の馬淵嘉之課長は「鉄道網の復旧には時間がかかる見通しなので、できるかぎり協力していきたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>には８<ruby>月<rt>がつ</rt></ruby>に<ruby>続<rt>つづ</rt></ruby>けてたくさんの<ruby>台風<rt>たいふう</rt></ruby>が<ruby>来<rt>き</rt></ruby>ました。<ruby>雨<rt>あめ</rt></ruby>で<ruby>線路<rt>せんろ</rt></ruby>の<ruby>橋<rt>はし</rt></ruby>が<ruby>流<rt>なが</rt></ruby>されたりして、<ruby>列車<rt>れっしゃ</rt></ruby>が<ruby>通<rt>とお</rt></ruby>ることができなくなった<ruby>所<rt>ところ</rt></ruby>がたくさんあります。このため、<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>の<ruby>東<rt>ひがし</rt></ruby>の<ruby>方<rt>ほう</rt></ruby>でとれたじゃがいもやたまねぎ、キャベツなどの<ruby>野菜<rt>やさい</rt></ruby>は、<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>に<ruby>行<rt>い</rt></ruby>く<ruby>列車<rt>れっしゃ</rt></ruby>が<ruby>出<rt>で</rt></ruby>ている<span class=\"colorL\"><ruby>札幌市<rt>さっぽろし</rt></ruby></span>までトラックで<ruby>運<rt>はこ</rt></ruby>んでいます。しかし、<ruby>運<rt>はこ</rt></ruby>ぶことができる<ruby>野菜<rt>やさい</rt></ruby>はいつもの３０％ぐらいです。\n<span class=\"colorC\">ＪＲ<ruby>貨物<rt>かもつ</rt></ruby></span>は１５<ruby>日<rt>にち</rt></ruby>から<ruby>貨物船<rt>かもつせん</rt></ruby>を<ruby>借<rt>か</rt></ruby>りて、<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>の<ruby>東<rt>ひがし</rt></ruby>の<ruby>方<rt>ほう</rt></ruby>から<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>などに<ruby>野菜<rt>やさい</rt></ruby>を<ruby>運<rt>はこ</rt></ruby>ぶことにしました。<span class=\"colorL\"><ruby>釧路市<rt>くしろし</rt></ruby></span>の<ruby>港<rt>みなと</rt></ruby>では、じゃがいもなどが<ruby>入<rt>はい</rt></ruby>ったコンテナを<ruby>大<rt>おお</rt></ruby>きな<ruby>機械<rt>きかい</rt></ruby>で<ruby>船<rt>ふね</rt></ruby>に<ruby>積<rt>つ</rt></ruby>んでいました。<ruby>野菜<rt>やさい</rt></ruby>は<span class=\"colorL\"><ruby>青森県<rt>あおもりけん</rt></ruby></span><span class=\"colorL\"><ruby>八戸市<rt>はちのへし</rt></ruby></span>の<ruby>港<rt>みなと</rt></ruby>から<ruby>列車<rt>れっしゃ</rt></ruby>で<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>などへ<ruby>運<rt>はこ</rt></ruby>びます。\n<ruby>船<rt>ふね</rt></ruby>を<ruby>貸<rt>か</rt></ruby>している<ruby>会社<rt>かいしゃ</rt></ruby>は「<ruby>線路<rt>せんろ</rt></ruby>が<ruby>直<rt>なお</rt></ruby>るまでまだ<ruby>時間<rt>じかん</rt></ruby>がかかりそうです。<ruby>私<rt>わたし</rt></ruby>たちの<ruby>船<rt>ふね</rt></ruby>で<ruby>協力<rt>きょうりょく</rt></ruby>したいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "北海道の鉄道網寸断 農作物を貨物船で本州に輸送",
        "title_e": "北海道　台風で線路が流されたため野菜を船で運ぶ",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>　<ruby>台風<rt>たいふう</rt></ruby>で<ruby>線路<rt>せんろ</rt></ruby>が<ruby>流<rt>なが</rt></ruby>されたため<ruby>野菜<rt>やさい</rt></ruby>を<ruby>船<rt>ふね</rt></ruby>で<ruby>運<rt>はこ</rt></ruby>ぶ",
        "date": "2016-09-15",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160915/k10010687071000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010687071000/k10010687071000.html"
    },
    {
        "id": "k10010686691000",
        "article_n": "全国有数のサンマの水揚げを誇る宮城県の女川港では、先週から水揚げが始まりましたが、台風や荒れた天気の影響で漁船が漁に出られる回数が減っていることなどから水揚げ量が伸び悩み、漁業者からは不安の声が上がっています。\n宮城県の女川港には、１４日はサンマ漁船１隻が入港し、５５トンのサンマが水揚げされましたが、魚市場によりますと、これが、この日、本州での唯一のサンマの水揚げだったということです。女川港のサンマの水揚げ量は、このところ減少傾向が続き、特に去年は不漁で、水揚げ量が９４００トンと、前の年の半分以下にまで落ち込みました。魚市場では、日本近海の海水温が上昇していることや、外国漁船が遠洋で大量にサンマを取ってしまっている影響で、日本沿岸に近づくサンマが減り、より遠くの漁場まで行かなければならなくなったことが水揚げの減少の背景にあると見ています。さらに、ことしは台風の相次ぐ接近や荒れた天気の影響で、漁に出られる回数も減っていることから、今月１０日までの水揚げ量は２１５トンと、不漁だった去年の同じ時期を１０％ほど下回っています。この日、水揚げした漁船も、数年前と比べると３倍以上離れた、太平洋の沖合７００キロの海域まで行っている上、台風の影響もあり、ことし漁に出られた回数は、以前の半分ほどの５回にとどまっているということです。この漁船の漁労長の浅野正二さんは「年々、サンマ漁を取り巻く環境は悪くなっていて、不安を抱えながら、漁を続けています。なんとか、ひとふんばりして豊漁にして、サンマを安定した価格で消費者に届けたいです」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>宮城県<rt>みやぎけん</rt></ruby></span>の<span class=\"colorL\"><ruby>女川港<rt>おながわこう</rt></ruby></span>には<ruby>毎年<rt>まいとし</rt></ruby><ruby>秋<rt>あき</rt></ruby>になると、さんまをとった<ruby>船<rt>ふね</rt></ruby>がたくさん<ruby>集<rt>あつ</rt></ruby>まります。ことしの<ruby>漁<rt>りょう</rt></ruby>は<ruby>先週<rt>せんしゅう</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まっていますが、<ruby>１４日<rt>じゅうよっか</rt></ruby>に<ruby>港<rt>みなと</rt></ruby>に<ruby>戻<rt>もど</rt></ruby>った<ruby>船<rt>ふね</rt></ruby>は１<ruby>隻<rt>せき</rt></ruby>だけでした。\n<span class=\"colorL\"><ruby>女川港<rt>おながわこう</rt></ruby></span>のさんまは<ruby>最近<rt>さいきん</rt></ruby><ruby>少<rt>すく</rt></ruby>なくなっていて、<ruby>去年<rt>きょねん</rt></ruby>はおととしの<ruby>半分<rt>はんぶん</rt></ruby><ruby>以下<rt>いか</rt></ruby>でした。<ruby>市場<rt>いちば</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くの<ruby>海<rt>うみ</rt></ruby>の<ruby>温度<rt>おんど</rt></ruby>が<ruby>高<rt>たか</rt></ruby>かったり、さんまをとる<ruby>外国<rt>がいこく</rt></ruby>の<ruby>船<rt>ふね</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えたりしたため、さんまが<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くに<ruby>来<rt>こ</rt></ruby>なくなっていると<ruby>言<rt>い</rt></ruby>っています。このため、さんまをとる<ruby>船<rt>ふね</rt></ruby>は<ruby>今<rt>いま</rt></ruby>までより<ruby>遠<rt>とお</rt></ruby>くに<ruby>行<rt>い</rt></ruby>かなければなりません。\n<ruby>１４日<rt>じゅうよっか</rt></ruby>に<span class=\"colorL\"><ruby>女川港<rt>おながわこう</rt></ruby></span>に<ruby>戻<rt>もど</rt></ruby>ってきた<ruby>船<rt>ふね</rt></ruby>も、<ruby>前<rt>まえ</rt></ruby>より３<ruby>倍<rt>ばい</rt></ruby><ruby>遠<rt>とお</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>まで<ruby>行<rt>い</rt></ruby>っていました。そして、ことしは<ruby>台風<rt>たいふう</rt></ruby>がたくさん<ruby>来<rt>き</rt></ruby>たため、<ruby>漁<rt>りょう</rt></ruby>に<ruby>行<rt>い</rt></ruby>ったのは５<ruby>回<rt>かい</rt></ruby>だけです。この<ruby>船<rt>ふね</rt></ruby>の<span class=\"colorN\"><ruby>浅野<rt>あさの</rt></ruby></span><span class=\"colorN\"><ruby>正二<rt>しょうじ</rt></ruby></span>さんは「さんまの<ruby>漁<rt>りょう</rt></ruby>は<ruby>毎年<rt>まいとし</rt></ruby><ruby>大変<rt>たいへん</rt></ruby>になっていますが、<ruby>頑張<rt>がんば</rt></ruby>ってみなさんにたくさん<ruby>届<rt>とど</rt></ruby>けたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "サンマ漁 台風や荒天で水揚げ量伸び悩み  宮城 女川",
        "title_e": "ことしは日本の近くに「さんま」が少ない",
        "title_e_ruby": "ことしは<ruby>日本<rt>にっぽん</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くに「さんま」が<ruby>少<rt>すく</rt></ruby>ない",
        "date": "2016-09-15",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160915/k10010686691000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010686691000/k10010686691000.html"
    },
    {
        "id": "k10010683991000",
        "article_n": "休日にこどもを預かる保育園はどこなのかといった行政の育児支援について、親からの相談に応じるというＡＩ＝人工知能を活用したシステムが開発され、来年度中の実用化を目指すことになりました。\nこのシステムは三菱総合研究所が開発したもので、子育てをしている親が育児支援についての相談を行政の窓口に行かなくてもスマートフォンやパソコンでできるようにします。１３日は、システムの実証実験を行っている神奈川県川崎市と静岡県掛川市の事例が報告され、川崎市のシステムでは、スマートフォンの画面で「休日に子どもを預けなければ」と話しかけると、人工知能は休日に子どもを預かる川崎市内の保育園と、利用するための条件を紹介するホームページを教えていました。また、「夜泣きが止まらない」と入力すると、「夜泣きはどの子にもある」と安心させ、考えられる原因を示していました。三菱総合研究所では、来年度中の実用化を目指しており、今後、福祉や観光などほかの分野での活用も検討しているということです。この事業の責任者を務める村上文洋主席研究員は、「人工知能を使うことによって複雑な行政サービスを住民にわかりやすく説明するとともに、忙しい自治体の職員の負担を減らしていくことができる」と話しています。",
        "article_e": "<span class=\"colorC\"><ruby>三菱総合研究所<rt>みつびしそうごうけんきゅうしょ</rt></ruby></span>は、<ruby>人<rt>ひと</rt></ruby>のように<ruby>自分<rt>じぶん</rt></ruby>で<ruby>考<rt>かんが</rt></ruby>えるコンピューターの「<ruby>人工知能<rt>じんこうちのう</rt></ruby>」を<ruby>使<rt>つか</rt></ruby>って、<ruby>新<rt>あたら</rt></ruby>しいサービスを<ruby>始<rt>はじ</rt></ruby>めたいと<ruby>考<rt>かんが</rt></ruby>えています。このサービスで、<ruby>子<rt>こ</rt></ruby>どもを<ruby>育<rt>そだ</rt></ruby>てている<ruby>親<rt>おや</rt></ruby>が<ruby>役所<rt>やくしょ</rt></ruby>などに<ruby>行<rt>い</rt></ruby>かなくても、スマートフォンやパソコンで<ruby>相談<rt>そうだん</rt></ruby>できるようにします。\n<ruby>今<rt>いま</rt></ruby>、<span class=\"colorL\"><ruby>神奈川県<rt>かながわけん</rt></ruby></span><span class=\"colorL\"><ruby>川崎市<rt>かわさきし</rt></ruby></span>と<span class=\"colorL\"><ruby>静岡県<rt>しずおかけん</rt></ruby></span><span class=\"colorL\"><ruby>掛川市<rt>かけがわし</rt></ruby></span>のウェブサイトを<ruby>使<rt>つか</rt></ruby>ってテストをしています。スマートフォンの<ruby>画面<rt>がめん</rt></ruby>に「<ruby>日曜日<rt>にちようび</rt></ruby>に<ruby>子<rt>こ</rt></ruby>どもを<ruby>預<rt>あず</rt></ruby>けたい」と<ruby>話<rt>はな</rt></ruby>すと、<ruby>人工知能<rt>じんこうちのう</rt></ruby>は<ruby>保育園<rt>ほいくえん</rt></ruby>などのウェブサイトを<ruby>教<rt>おし</rt></ruby>えました。「<ruby>夜<rt>よる</rt></ruby>、<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>泣<rt>な</rt></ruby>く『<ruby>夜泣<rt>よな</rt></ruby>き』が<ruby>止<rt>と</rt></ruby>まらない」と<ruby>相談<rt>そうだん</rt></ruby>すると、<ruby>人工知能<rt>じんこうちのう</rt></ruby>は「<ruby>赤<rt>あか</rt></ruby>ちゃんはみんな<ruby>夜泣<rt>よな</rt></ruby>きをするので<ruby>大丈夫<rt>だいじょうぶ</rt></ruby>です」と<ruby>安心<rt>あんしん</rt></ruby>させて、いろいろな<ruby>原因<rt>げんいん</rt></ruby>を<ruby>教<rt>おし</rt></ruby>えました。\n<span class=\"colorC\"><ruby>三菱総合研究所<rt>みつびしそうごうけんきゅうしょ</rt></ruby></span>は、このサービスをできるだけ<ruby>早<rt>はや</rt></ruby>くみんなが<ruby>利用<rt>りよう</rt></ruby>できるようにしたいと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "スマホで育児支援する人工知能 実用化へ",
        "title_e": "子どもを育てている親が人工知能に相談できるサービス",
        "title_e_ruby": "<ruby>子<rt>こ</rt></ruby>どもを<ruby>育<rt>そだ</rt></ruby>てている<ruby>親<rt>おや</rt></ruby>が<ruby>人工知能<rt>じんこうちのう</rt></ruby>に<ruby>相談<rt>そうだん</rt></ruby>できるサービス",
        "date": "2016-09-13",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160913/k10010683991000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010683991000/k10010683991000.html"
    },
    {
        "id": "k10010683441000",
        "article_n": "全国の１００歳以上の高齢者は６万５０００人余りで、去年より、およそ４１００人増え、過去最多となったことが厚生労働省のまとめでわかりました。\n厚生労働省は毎年、敬老の日に合わせて住民基本台帳を基に１００歳以上の高齢者の調査を行っています。それによりますと、今月１日の時点で１００歳以上の高齢者は全国で６万５６９２人で、去年より４１２４人増えて、これまでで最も多くなりました。このうち、男性は８１６７人、女性は５万７５２５人で、女性が全体のおよそ８８％を占めています。人口１０万人当たりの１００歳以上の高齢者を都道府県別に見ますと、最も多い島根が９６．２５人で、４年連続で最多だったほか、高知が８７．９３人、鳥取が８４．８４人、鹿児島が８２．７８人、香川が８２．６０人と、西日本で多くなっています。最高齢は女性で、鹿児島県喜界町の田島ナビさんで、明治３３年８月生まれの１１６歳です。男性の最高齢は、東京・大田区の吉田正光さんで、明治３７年５月生まれの１１２歳です。１００歳以上の高齢者が増加していることについて、厚生労働省は、「医療技術の進歩と健康意識の高まりが相乗効果となって、平均寿命がのびているのではないか」と分析しています。\n\n厚生労働省は、１００歳を迎える高齢者へのお祝いの品として、自治体を通じて純銀製の銀杯やお祝い状を贈っています。しかし、高齢化によってお祝いの品を贈る高齢者が増加し、費用が増え続けていることから、厚生労働省は平成２１年度に銀杯の大きさを一回り小さくしたのに続いて、今年度から銀杯をこれまでの純銀製から銀メッキ製に変更しました。純銀製の銀杯は、１つ７６２４円ですが、銀メッキ製は半額の３８１２円で、お祝い状なども含めた記念品の今年度の費用は昨年度のおよそ２億６５００万円より４割ほど低い１億５０００万円になる見込みだということです。厚生労働省は「銀杯を楽しみにしている高齢者が多いのは承知しており、心苦しいが、見直さざるをえなかった。純銀製ではなくなったが、今後も長寿のお祝いに銀杯を贈り続けたい」と話しています。",
        "article_e": "１９<ruby>日<rt>にち</rt></ruby>は「<ruby>敬老<rt>けいろう</rt></ruby>の<ruby>日<rt>ひ</rt></ruby>」です。\n<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>によると、<ruby>今月<rt>こんげつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>に<ruby>日本<rt>にっぽん</rt></ruby>には１００<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>のお<ruby>年寄<rt>としよ</rt></ruby>りが６<ruby>万<rt>まん</rt></ruby>５６９２<ruby>人<rt>にん</rt></ruby>いました。<ruby>去年<rt>きょねん</rt></ruby>より４１２４<ruby>人<rt>にん</rt></ruby><ruby>増<rt>ふ</rt></ruby>えて、<ruby>今<rt>いま</rt></ruby>まででいちばん<ruby>多<rt>おお</rt></ruby>くなりました。この<ruby>中<rt>なか</rt></ruby>の８８％は<ruby>女性<rt>じょせい</rt></ruby>で５<ruby>万<rt>まん</rt></ruby>７５２５<ruby>人<rt>にん</rt></ruby>、<ruby>男性<rt>だんせい</rt></ruby>は８１６７<ruby>人<rt>にん</rt></ruby>です。いちばん<ruby>長生<rt>ながい</rt></ruby>きの<ruby>人<rt>ひと</rt></ruby>は<ruby>女性<rt>じょせい</rt></ruby>で、<span class=\"colorL\"><ruby>鹿児島県<rt>かごしまけん</rt></ruby></span><span class=\"colorL\"><ruby>喜界町<rt>きかいちょう</rt></ruby></span>の１１６<ruby>歳<rt>さい</rt></ruby>の<span class=\"colorN\"><ruby>田島<rt>たじま</rt></ruby>ナビ</span>さんです。\n<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は、１００<ruby>歳<rt>さい</rt></ruby>のお<ruby>祝<rt>いわ</rt></ruby>いに<ruby>銀<rt>ぎん</rt></ruby>で<ruby>作<rt>つく</rt></ruby>った<ruby>杯<rt>さかずき</rt></ruby>などをあげていました。しかし、１００<ruby>歳<rt>さい</rt></ruby>になる<ruby>人<rt>ひと</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くなってお<ruby>祝<rt>いわ</rt></ruby>いに<ruby>使<rt>つか</rt></ruby>うお<ruby>金<rt>かね</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えたため、２００９<ruby>年<rt>ねん</rt></ruby>から<ruby>杯<rt>さかずき</rt></ruby>を<ruby>小<rt>ちい</rt></ruby>さくしました。そしてことしからは、<ruby>銀<rt>ぎん</rt></ruby>を<ruby>薄<rt>うす</rt></ruby>く<ruby>塗<rt>ぬ</rt></ruby>った<ruby>杯<rt>さかずき</rt></ruby>に<ruby>変<rt>か</rt></ruby>えました。<ruby>値段<rt>ねだん</rt></ruby>は３８１２<ruby>円<rt>えん</rt></ruby>で、<ruby>今<rt>いま</rt></ruby>までの<ruby>半分<rt>はんぶん</rt></ruby>ぐらいになりました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "１００歳以上は６万５０００人余で過去最多 祝いの品は見直し",
        "title_e": "１００歳以上の人は今まででいちばん多い６万５６９２人",
        "title_e_ruby": "１００<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は<ruby>今<rt>いま</rt></ruby>まででいちばん<ruby>多<rt>おお</rt></ruby>い６<ruby>万<rt>まん</rt></ruby>５６９２<ruby>人<rt>にん</rt></ruby>",
        "date": "2016-09-13",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160913/k10010683441000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010683441000/k10010683441000.html"
    },
    {
        "id": "k10010682231000",
        "article_n": "オリンピック・パラリンピックに向けて、東京の水辺の魅力を発信していこうと、東京都は臨海部や観光地を結ぶ定期船の試験的な営業を１２日から始めました。\nこの取り組みはオリンピックを前に観光客の増加が見込まれるなか、東京の水辺の魅力をアピールしようと東京都が新たに３つの航路を設けて行います。３つの航路で、それぞれ１日に数便が運航され、便によってさまざまなタイプの船が使われます。このうち羽田空港近くの天空橋と浅草を結ぶルートは空港の利用客の需要を見込み、東京の観光名所・浅草まで周遊します。また、日本橋と有明を結ぶルートは、臨海部で建設が相次ぐマンションの住民などの利用を想定し、都心を訪れる際の足として利用してもらいたい考えです。さらに天王洲や勝どきなど臨海部を巡るルートは、夜の便があり、臨海部の夜景を楽しむことができます。臨海部を巡るルートでは、４人の乗客がデッキの上から都心の高層ビルを一望し、レインボーブリッジの下をくぐる際には写真を撮るなどしていました。乗船した大学２年の男子学生は「海から見る東京は魅力的だが船着場を含めて臨海部はまだまだ寂れている印象を受けたので、より活性化してほしい」と話していました。都では試験的な営業運航をことし１２月まで続け、利用客からアンケートをとるなどして使い勝手の向上に努めたい考えです。",
        "article_e": "<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は、<ruby>船<rt>ふね</rt></ruby>の<ruby>新<rt>あたら</rt></ruby>しいコースを３つ<ruby>計画<rt>けいかく</rt></ruby>していて、１２<ruby>日<rt>にち</rt></ruby>から<ruby>船<rt>ふね</rt></ruby>に<ruby>客<rt>きゃく</rt></ruby>を<ruby>乗<rt>の</rt></ruby>せて<ruby>運<rt>はこ</rt></ruby>ぶテストを<ruby>始<rt>はじ</rt></ruby>めました。\n<span class=\"colorL\"><ruby>羽田空港<rt>はねだくうこう</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くから<span class=\"colorL\"><ruby>浅草<rt>あさくさ</rt></ruby></span>の<ruby>間<rt>あいだ</rt></ruby>のコースは、<ruby>空港<rt>くうこう</rt></ruby>に<ruby>着<rt>つ</rt></ruby>いた<ruby>人<rt>ひと</rt></ruby>などに<ruby>利用<rt>りよう</rt></ruby>してほしいと<ruby>考<rt>かんが</rt></ruby>えています。\n<span class=\"colorL\"><ruby>日本橋<rt>にほんばし</rt></ruby></span>と<span class=\"colorL\"><ruby>有明<rt>ありあけ</rt></ruby></span>の<ruby>間<rt>あいだ</rt></ruby>のコースもあります。<span class=\"colorL\"><ruby>有明<rt>ありあけ</rt></ruby></span>などでは<ruby>新<rt>あたら</rt></ruby>しいマンションが<ruby>増<rt>ふ</rt></ruby>えていて、<ruby>住<rt>す</rt></ruby>んでいる<ruby>人<rt>ひと</rt></ruby>たちが<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>などに<ruby>行<rt>い</rt></ruby>くときに<ruby>利用<rt>りよう</rt></ruby>できると<ruby>考<rt>かんが</rt></ruby>えています。\n<span class=\"colorL\"><ruby>天王洲<rt>てんのうず</rt></ruby></span>や<span class=\"colorL\"><ruby>勝<rt>かち</rt></ruby>どき</span>などを<ruby>回<rt>まわ</rt></ruby>るコースは、<ruby>夜<rt>よる</rt></ruby>も<ruby>船<rt>ふね</rt></ruby>が<ruby>出<rt>で</rt></ruby>るため、<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<ruby>夜<rt>よる</rt></ruby>の<ruby>景色<rt>けしき</rt></ruby>などを<ruby>楽<rt>たの</rt></ruby>しむことができます。\n<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は、ことし１２<ruby>月<rt>がつ</rt></ruby>までこのテストを<ruby>行<rt>おこな</rt></ruby>います。そして、<ruby>乗<rt>の</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>の<ruby>意見<rt>いけん</rt></ruby>を<ruby>聞<rt>き</rt></ruby>いたりして、<ruby>新<rt>あたら</rt></ruby>しい３つのコースを<ruby>利用<rt>りよう</rt></ruby>しやすくしたいと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "五輪に向けた新航路の定期船 試験営業始まる",
        "title_e": "東京に船の新しいコースを３つつくってテストを始める",
        "title_e_ruby": "<ruby>東京<rt>とうきょう</rt></ruby>に<ruby>船<rt>ふね</rt></ruby>の<ruby>新<rt>あたら</rt></ruby>しいコースを３つつくってテストを<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2016-09-12",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160912/k10010682231000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010682231000/k10010682231000.html"
    },
    {
        "id": "k10010681861000",
        "article_n": "ベニズワイガニの水揚げ量日本一を誇る鳥取県境港市の境港で１２日朝、今シーズンの初水揚げと競りが行われました。\n日本海のベニズワイガニ漁は資源の保護を目的に毎年７月と８月の２か月間が休漁期間になっていて、今シーズンの漁は今月１日に解禁されました。１２日朝、境港には島根県沖の日本海で操業していた漁船３隻が戻り、ベニズワイガニが次々と水揚げされました。港の岸壁で水産関係者などが三本締めをして初水揚げを祝ったあと、さっそく今シーズンの初競りが始まり、市場に仲買人たちの威勢のよい声が響くと、競り人たちが入札額を書いた紙を渡して次々と競り落としました。１２日は、３０トン余りのベニズワイガニが水揚げされ、３０キロ入りの１ケースで８９００円から３万９９００円と平年より２割ほど高い価格で競り落とされたということです。日本海かにかご漁業協会の梅崎稔会長は「台風の影響で初水揚げが遅れたが、これからそれぞれの漁船が頑張って遅れを取り戻しおいしいカニを届けたい」と話していました。日本海のベニズワイガニ漁は来年６月末まで続きます。",
        "article_e": "<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span><span class=\"colorL\"><ruby>境港市<rt>さかいみなとし</rt></ruby></span>の<ruby>港<rt>みなと</rt></ruby>には、<ruby>日本海<rt>にほんかい</rt></ruby>でとったベニズワイガニというかにが<ruby>日本<rt>にっぽん</rt></ruby>でいちばん<ruby>多<rt>おお</rt></ruby>く<ruby>集<rt>あつ</rt></ruby>まります。\n<ruby>毎年<rt>まいとし</rt></ruby>７<ruby>月<rt>がつ</rt></ruby>と８<ruby>月<rt>がつ</rt></ruby>は<ruby>漁<rt>りょう</rt></ruby>を<ruby>休<rt>やす</rt></ruby>んで、９<ruby>月<rt>がつ</rt></ruby>から<ruby>次<rt>つぎ</rt></ruby>の<ruby>年<rt>とし</rt></ruby>の６<ruby>月<rt>がつ</rt></ruby>まで<ruby>漁<rt>りょう</rt></ruby>をします。ことしも９<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>漁<rt>りょう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まりました。１２<ruby>日<rt>にち</rt></ruby>の<ruby>朝<rt>あさ</rt></ruby>、３<ruby>隻<rt>せき</rt></ruby>の<ruby>船<rt>ふね</rt></ruby>がベニズワイガニを３０ｔぐらいとって<ruby>港<rt>みなと</rt></ruby>に<ruby>戻<rt>もど</rt></ruby>ってきました。\n<ruby>港<rt>みなと</rt></ruby>の<ruby>市場<rt>いちば</rt></ruby>ではすぐに<ruby>競<rt>せ</rt></ruby>りが<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>値段<rt>ねだん</rt></ruby>は３０ｋｇで８９００<ruby>円<rt>えん</rt></ruby>〜３<ruby>万<rt>まん</rt></ruby>９９００<ruby>円<rt>えん</rt></ruby>でした。いつもの<ruby>年<rt>とし</rt></ruby>より２０％ぐらい<ruby>高<rt>たか</rt></ruby>くなりました。\n<ruby>漁<rt>りょう</rt></ruby>をする<ruby>人<rt>ひと</rt></ruby>たちのグループは「<ruby>台風<rt>たいふう</rt></ruby>で<ruby>港<rt>みなと</rt></ruby>に<ruby>戻<rt>もど</rt></ruby>るのが<ruby>遅<rt>おそ</rt></ruby>くなりましたが、これから<ruby>頑張<rt>がんば</rt></ruby>って<ruby>漁<rt>りょう</rt></ruby>をします」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ベニズワイガニの初水揚げ 鳥取 境港",
        "title_e": "鳥取県　ベニズワイガニの漁が始まって船が港に戻る",
        "title_e_ruby": "<ruby>鳥取県<rt>とっとりけん</rt></ruby>　ベニズワイガニの<ruby>漁<rt>りょう</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まって<ruby>船<rt>ふね</rt></ruby>が<ruby>港<rt>みなと</rt></ruby>に<ruby>戻<rt>もど</rt></ruby>る",
        "date": "2016-09-12",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160912/k10010681861000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010681861000/k10010681861000.html"
    },
    {
        "id": "k10010675001000",
        "article_n": "アメリカのＩＴ企業アップルは新たに耐水機能などを加えた主力製品ｉＰｈｏｎｅの新型機種を発表し世界的に伸び悩んでいる販売の巻き返しにつながるか注目されます。\nアップルは７日、アメリカ・サンフランシスコで新製品の発表会を開きました。新型機種は「ｉＰｈｏｎｅ７」と名付けられ、大きさは現行の機種とほぼ同じですが、耐水機能を新たに加えて誤って水の中に落としてしまっても故障しないようにしたほか、カメラの性能を向上させて暗い場所でもよりきれいに撮影できるようになったとしています。また、内蔵のＩＣチップで電子決済を行うサービスを日本でも来月下旬から始めることを明らかにしました。ｉＰｈｏｎｅは２００７年の発売開始以来、毎年、新型機種を投入して成長してきました。しかし、このところは韓国や中国のメーカーとの競争の激化などで販売が伸び悩んで、ことしの世界の販売台数は初めて前の年の実績を下回っていて、新型機種が販売の巻き返しにつながるか注目されます。新型の機種は日本を含む世界各地で今月９日に予約の受付を開始し１６日に発売されます。\n\n\n２００７年に初代のモデルが発売されたｉＰｈｏｎｅは、その後、画面を大きくしたりカメラの性能を高めたりするなど毎年、改良を重ねることで販売を伸ばし、ことし７月には世界での累積の販売台数が１０億台を突破しました。しかし韓国や中国などのライバルメーカーとの競争が激しくなったことに加え１台のスマートフォンを長く使う人が多くなって買い替えの需要が減った影響などで、ことし１月から３月の世界の販売台数はおよそ５１００万台と、前の年の同じ時期を１６％下回り、発売以来、初めて減少に転じました。続く４月から６月もおよそ４０００万台と１５％減少し、２期続けてのマイナスとなりました。特に落ち込みが大きいのがｉＰｈｏｎｅにとって最大の市場のアメリカとそれに次ぐ中国で、アメリカの調査会社ＩＤＣによりますとことし４月から６月の販売台数はアメリカが１１７２万台で１４．５％の減少、中国が８６０万台で３１．７％の減少となっています。一方、日本は、比較的好調な市場となっています。ＩＤＣによりますと日本では同じ時期の販売台数がおよそ３００万台で２８％増加し主要な市場では唯一、プラスとなっています。アップルの市場シェアは４３％と前の年より１０ポイント以上増え、２位のソニーの１３％、３位のシャープの１２％を大きく引き離しアップルの強さが際立っています。しかし日本では先月、スマートフォンの販売をめぐって公正取引委員会が長期の契約を条件に端末の代金を毎月の通信料金から大幅に割り引く販売方法は独占禁止法上、問題になるという報告書をまとめたことから、最新の高価格帯の端末の売れ行きが落ちる可能性も指摘されています。また、中国や台湾メーカー、それに日本のベンチャー企業が販売する低価格帯の端末も販売を大きく伸ばしています。アップルにとっては、日本市場の競争環境は徐々に厳しくなっていることから、今回、発表した新しいモデルの販売の動向が焦点となります。\n\n\n\nアメリカではスマートフォンがすでに成熟期を迎えていて、成長のペースは鈍化しています。ＩＤＣによりますとことし４月から６月に販売されたスマートフォンの台数は合わせて４１００万台余りで前の年の同じ時期を３％下回りました。こうした中でｉＰｈｏｎｅの販売台数はおよそ１１７２万台と１４．５％減少しました。一方で好調なのが韓国のサムスン電子のスマートフォンで、販売台数は１１７８万台と前の年より２４％伸びて市場シェアでｉＰｈｏｎｅを上回ってトップに立ちました。これはことし３月に発売された新型機種「ギャラクシーＳ７」が防水機能などこれまでのｉＰｈｏｎｅにない特徴によって消費者の支持を集めたためです。ただ、サムスンが先月発売した新型のスマートフォン「ギャラクシーノート７」はバッテリーから発火するおそれがある不具合が見つかって販売を中断しており、好調な販売に水をさす結果となっています。アップルは新型ｉＰｈｏｎｅの投入で巻き返しを図りたい考えで、アメリカでは２強によるシェア争いが激しくなりそうです。\n\n\n\n中国でｉＰｈｏｎｅを上回る人気を集めているのが現地メーカーの製品です。ＩＤＣによりますと、ことし４月から６月のメーカー別の販売台数は、トップの大手ファーウェイが前の年の同じ時期を１５％上回る１９１０万台、次いで８年前に市場に参入した新興メーカーＯＰＰＯが前の年の２．２倍に当たる１８００万台、同じく新興メーカーのｖｉｖｏが７４％多い１４７０万台となっていて、上位を現地メーカーが独占しています。これに対して「アップル」は３１％減った結果８６０万台にとどまって５位となり大きく水をあけられています。現地メーカーが販売を大幅に伸ばす背景には、ｉＰｈｏｎｅの３分の１から２分の１という価格の安さやカメラなどの性能を高めたことによって若い消費者の支持を広げたことがあります。広東省広州のショッピングモールでは現地メーカーのスマートフォンの販売コーナーに連日、多くの若者が集まっていて、２０代の女性は「中国メーカーの製品はｉＰｈｏｎｅより安いですし、外観や触り心地がいいのでとても気に入っています」と話していました。また、大学生の男性は「中国のメーカーはカメラの機能がよく、全体的な性能も優れていると思います」と話していました。",
        "article_e": "<span class=\"colorL\">アメリカ</span>の<span class=\"colorC\">アップル</span>は<ruby>７日<rt>なのか</rt></ruby>、<ruby>新<rt>あたら</rt></ruby>しいスマートフォンの「ｉＰｈｏｎｅ７」を<ruby>発表<rt>はっぴょう</rt></ruby>しました。\n<span class=\"colorC\">アップル</span>によると、ｉＰｈｏｎｅ７は<ruby>大<rt>おお</rt></ruby>きさは<ruby>今<rt>いま</rt></ruby>までと<ruby>大体<rt>だいたい</rt></ruby><ruby>同<rt>おな</rt></ruby>じですが、<ruby>水<rt>みず</rt></ruby>に<ruby>濡<rt>ぬ</rt></ruby>れても<ruby>故障<rt>こしょう</rt></ruby>しません。カメラもよくなって、<ruby>暗<rt>くら</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>でもきれいな<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>ることができるようになりました。そして、ｉＰｈｏｎｅでお<ruby>金<rt>かね</rt></ruby>を<ruby>払<rt>はら</rt></ruby>うこともできるようになります。１０<ruby>月<rt>がつ</rt></ruby><ruby>下旬<rt>げじゅん</rt></ruby>からは、ｉＰｈｏｎｅ７で<ruby>電車<rt>でんしゃ</rt></ruby>に<ruby>乗<rt>の</rt></ruby>ったり<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>をしたりできます。\n<span class=\"colorC\">アップル</span>は２００７<ruby>年<rt>ねん</rt></ruby>から<ruby>毎年<rt>まいとし</rt></ruby>、<ruby>新<rt>あたら</rt></ruby>しいｉＰｈｏｎｅを<ruby>発表<rt>はっぴょう</rt></ruby>して、<ruby>売<rt>う</rt></ruby>り<ruby>上<rt>あ</rt></ruby>げを<ruby>増<rt>ふ</rt></ruby>やしてきました。しかし、<ruby>最近<rt>さいきん</rt></ruby>は<span class=\"colorL\"><ruby>韓国<rt>かんこく</rt></ruby></span>や<span class=\"colorL\"><ruby>中国<rt>ちゅうごく</rt></ruby></span>のスマートフォンの<ruby>人気<rt>にんき</rt></ruby>が<ruby>高<rt>たか</rt></ruby>くなって、ｉＰｈｏｎｅを<ruby>買<rt>か</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>が<ruby>減<rt>へ</rt></ruby>っています。\nｉＰｈｏｎｅ７は<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>や<ruby>世界<rt>せかい</rt></ruby>の<ruby>国<rt>くに</rt></ruby>で<ruby>９日<rt>ここのか</rt></ruby>から<ruby>予約<rt>よやく</rt></ruby>が<ruby>始<rt>はじ</rt></ruby>まって、１６<ruby>日<rt>にち</rt></ruby>から<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めます。<span class=\"colorC\">アップル</span>の<ruby>売<rt>う</rt></ruby>り<ruby>上<rt>あ</rt></ruby>げがどのくらい<ruby>増<rt>ふ</rt></ruby>えるか<ruby>注目<rt>ちゅうもく</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まっています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "アップル ｉＰｈｏｎｅ７発表 販売巻き返しにつながるか注目",
        "title_e": "アップルが新しいｉＰｈｏｎｅを発表",
        "title_e_ruby": "アップルが<ruby>新<rt>あたら</rt></ruby>しいｉＰｈｏｎｅを<ruby>発表<rt>はっぴょう</rt></ruby>",
        "date": "2016-09-08",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160908/k10010675001000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010675001000/k10010675001000.html"
    },
    {
        "id": "k10010673601000",
        "article_n": "１２月のクリスマス商戦に向けたおもちゃの見本市が東京・台東区で始まり、ことしは、有名スタイリストが監修した着せ替え人形など大人も一緒に楽しめる商品が展示されています。\nこの見本市は、クリスマス商戦に向けて販売店の関係者などを対象に毎年この時期に開かれていて、会場には４８のメーカーのおよそ１万点のおもちゃが展示されています。少子化の中で、メーカー各社は親にも楽しんでもらえるおもちゃの開発に力を入れていて、着せ替え人形では、有名スタイリストが監修したバッグなどの小物などと合わせて１万２０００円という商品も展示されていました。また、特殊な光を当てるとインクが固まるペンは描いたものが立体的に表現でき、メーカーでは親子でお絵描きを楽しんでもらいたいとしています。メーカー各社によりますと、売れ筋の商品は５０００円程度とこれまでと変わっていませんが、祖父母や親戚など、１人の子どもにおもちゃを買ってあげる人の数が増えているということです。見本市実行委員会の齋藤晴正委員長は「最近では、品質がよければ高単価なものも売れるようになっているので、ことしのクリスマス商戦も期待したいです」と話しています。",
        "article_e": "クリスマスがある１２<ruby>月<rt>がつ</rt></ruby>は、<ruby>子<rt>こ</rt></ruby>どもたちにプレゼントするおもちゃがたくさん<ruby>売<rt>う</rt></ruby>れます。まだ９<ruby>月<rt>がつ</rt></ruby>ですが、４８の<ruby>会社<rt>かいしゃ</rt></ruby>がことしのクリスマスのためのおもちゃを<ruby>紹介<rt>しょうかい</rt></ruby>しました。<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span><span class=\"colorL\"><ruby>台東区<rt>たいとうく</rt></ruby></span>の<ruby>会場<rt>かいじょう</rt></ruby>には１<ruby>万<rt>まん</rt></ruby><ruby>個<rt>こ</rt></ruby>ぐらいのおもちゃが<ruby>集<rt>あつ</rt></ruby>まりました。\n<ruby>会社<rt>かいしゃ</rt></ruby>は、お<ruby>父<rt>とう</rt></ruby>さんやお<ruby>母<rt>かあ</rt></ruby>さんも<ruby>楽<rt>たの</rt></ruby>しむことができるおもちゃを<ruby>考<rt>かんが</rt></ruby>えて<ruby>作<rt>つく</rt></ruby>っています。お<ruby>母<rt>かあ</rt></ruby>さんたちが<ruby>知<rt>し</rt></ruby>っている<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>人<rt>ひと</rt></ruby>がアドバイスをして<ruby>作<rt>つく</rt></ruby>った<ruby>人形<rt>にんぎょう</rt></ruby>もあります。<ruby>人形<rt>にんぎょう</rt></ruby>はかばんなども<ruby>持<rt>も</rt></ruby>っていて、<ruby>値段<rt>ねだん</rt></ruby>は１<ruby>万<rt>まん</rt></ruby>２０００<ruby>円<rt>えん</rt></ruby>です。\nペンの<ruby>形<rt>かたち</rt></ruby>の<ruby>楽<rt>たの</rt></ruby>しいおもちゃもあります。ペンから<ruby>出<rt>で</rt></ruby>るインクに<ruby>光<rt>ひかり</rt></ruby>を<ruby>当<rt>あ</rt></ruby>てると、インクが<ruby>固<rt>かた</rt></ruby>くなって<ruby>立体<rt>りったい</rt></ruby>の<ruby>形<rt>かたち</rt></ruby>の<ruby>飾<rt>かざ</rt></ruby>りなどを<ruby>作<rt>つく</rt></ruby>ることができます。\n<ruby>集<rt>あつ</rt></ruby>まった<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>最近<rt>さいきん</rt></ruby>は５０００<ruby>円<rt>えん</rt></ruby>ぐらいのおもちゃがよく<ruby>売<rt>う</rt></ruby>れると<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "クリスマス向けおもちゃの見本市始まる 東京",
        "title_e": "クリスマスのプレゼントのおもちゃを４８の会社が紹介",
        "title_e_ruby": "クリスマスのプレゼントのおもちゃを４８の<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>紹介<rt>しょうかい</rt></ruby>",
        "date": "2016-09-07",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160907/k10010673601000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010673601000/k10010673601000.html"
    },
    {
        "id": "k10010673321000",
        "article_n": "織物産業が盛んな群馬県桐生市で、伝統の技術を生かした、来年の織物のカレンダーの生産が行われています。\nこの織物のカレンダーは、桐生市内の織物会社が、和服を作る技術を生かした商品をつくろうと、５０年ほど前から生産を続けています。伝統の技術を用いながら、生地に赤や金色など１０色以上の糸を使って、来年のえとの「とり」を描いています。カレンダーには英語版もあり、アメリカや中東など３０余りの国に輸出され、人気が高い図柄は、富士山や城、桜の花を描いた日本の代表的な風景だということです。織物会社の長谷川博紀さんは「桐生の織物技術の伝統を大切にしながら作っています。日本の心を感じてもらえればありがたいです」と話していました。織物のカレンダー作りはことし１１月下旬まで続けられ、土産物店や空港の売店などでも販売されます。",
        "article_e": "<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span><span class=\"colorL\"><ruby>桐生市<rt>きりゅうし</rt></ruby></span>にある<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>着物<rt>きもの</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、<ruby>織物<rt>おりもの</rt></ruby>のカレンダーを５０<ruby>年<rt>ねん</rt></ruby>ぐらい<ruby>前<rt>まえ</rt></ruby>から<ruby>作<rt>つく</rt></ruby>っています。\nこの<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>今<rt>いま</rt></ruby>、<ruby>来年<rt>らいねん</rt></ruby>のカレンダーを<ruby>作<rt>つく</rt></ruby>っています。<ruby>来年<rt>らいねん</rt></ruby>は<ruby>十二支<rt>じゅうにし</rt></ruby>で「とり」の<ruby>年<rt>とし</rt></ruby>のため、<ruby>鳥<rt>とり</rt></ruby>を<ruby>赤<rt>あか</rt></ruby>や<ruby>金色<rt>きんいろ</rt></ruby>などの<ruby>糸<rt>いと</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って<ruby>織<rt>お</rt></ruby>っています。\n<ruby>富士山<rt>ふじさん</rt></ruby>や<ruby>桜<rt>さくら</rt></ruby>の<ruby>花<rt>はな</rt></ruby>などを<ruby>織<rt>お</rt></ruby>ったカレンダーも<ruby>作<rt>つく</rt></ruby>っています。<ruby>空港<rt>くうこう</rt></ruby>などで<ruby>売<rt>う</rt></ruby>っていて、３０<ruby>以上<rt>いじょう</rt></ruby>の<ruby>国<rt>くに</rt></ruby>に<ruby>輸出<rt>ゆしゅつ</rt></ruby>もしています。\n<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は「<ruby>織物<rt>おりもの</rt></ruby>のカレンダーで<ruby>日本<rt>にっぽん</rt></ruby>の<ruby>心<rt>こころ</rt></ruby>を<ruby>感<rt>かん</rt></ruby>じてほしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "織物の来年のカレンダーの生産盛ん 群馬 桐生",
        "title_e": "群馬県　織物の技術で来年のカレンダーを作る",
        "title_e_ruby": "<ruby>群馬県<rt>ぐんまけん</rt></ruby>　<ruby>織物<rt>おりもの</rt></ruby>の<ruby>技術<rt>ぎじゅつ</rt></ruby>で<ruby>来年<rt>らいねん</rt></ruby>のカレンダーを<ruby>作<rt>つく</rt></ruby>る",
        "date": "2016-09-07",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160907/k10010673321000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010673321000/k10010673321000.html"
    },
    {
        "id": "k10010671111000",
        "article_n": "「てっちり」や「てっさ」などのふぐ料理に使われる高級魚、「トラフグ」は、最近では外国人観光客からも人気ですが、「ゲノム編集」と呼ばれる生命の遺伝情報を自在に書き換えられる技術を使って、通常の２倍のスピードで成長する「トラフグ」を作り出すことに京都大学などのグループが成功しました。養殖だと２年かかるところを１年ほどで出荷できる状態になるということで、グループでは、「高級魚のトラフグを、短期間に育てられるようになれば、価格も下がり、もっと多くの人に手軽に食べてもらえるようになる」と話しています。\n京都大学の木下政人助教と、水産研究・教育機構のグループは、生命の設計図にあたる遺伝情報を自在に書き換えられる「ゲノム編集」と呼ばれる技術を使って、トラフグの受精卵に含まれる遺伝子を操作しました。まず、筋肉の成長を抑えている「ミオスタチン」という遺伝子を操作し、働かなくしたところ、ふぐの身の部分が、通常の１．４倍ほどある肉付きのよいトラフグを作り出すことができたということです。続いて、ふぐの食欲を抑えている遺伝子を操作し、働かなくしたところ、エサを食べる量が増え、骨の成長や体重が増えるスピードがあがって通常の２倍のスピードで成長するようになったということです。その結果、通常だと養殖して市場に出荷するまで２年ほど必要ですが、１年ほどで出荷できるまでに成長したということです。こうした技術を使えば、生産コストの大幅な削減が可能で、グループでは、今後、さらに多くのトラフグで実験を重ね、技術を確立したいとしています。そのうえで、ゲノム編集をしたトラフグの食品としての安全性も確認し、数年後には、実用化に向けて量産できる体制を整えたいとしています。木下助教は、「トラフグは高級魚だが、ゲノム編集の技術を使って肉づきのいいトラフグや、成長スピードの速いトラフグを量産できるようになれば、価格が下がり、多くの人にもっと手軽に食べてもらえるようになる」と話しています。\n\n\nトラフグなどの海水魚を養殖する生産者でつくる全国海水養魚協会の中平博史専務理事は、「今後、ゲノム編集をしたトラフグの安全性が確認され、消費者の皆さんが受け入れてくれるならば、活用したい技術だ。天然のトラフグは、年々漁獲量が減少していて、流通しているトラフグのほとんどは養殖だ。しかし、養殖産業はなかなか利益が上がらず、高齢化していて、後継者不足が課題となっている。ゲノム編集の技術が実用化されて生産コストを抑えられ、利益を生み出せる体制ができれば、そうした問題を解消し、輸出の拡大など、養殖産業の発展にもつながるのではないか」と話しています。\n\n\n\n「ゲノム編集」は、生命の設計図にあたる遺伝情報を自在に書き換えられる画期的な技術で将来、ノーベル賞を受賞する可能性もあると注目されています。魚や野菜の品種改良では、目的の遺伝子の変化が偶然起きるまで何千回、何万回と試験を繰り返すことが必要で、長い時間と手間がかかります。しかし、ゲノム編集では、遺伝子の特定の場所の配列を狙いどおりに取り除いたり、新たな配列を組み入れたりして遺伝情報を書き換えることができるようになりました。特に、４年前に開発された「クリスパー・キャス法」と呼ばれる方法は、低コストでより簡単に狙った遺伝子を操作することが可能となり、この方法を使って、アレルギーの原因となる遺伝子を持たないニワトリの卵や、発芽せず、毒のないジャガイモなどの研究が進められています。また、医療の分野では、ゲノム編集の技術を使って、ヒトの病気のメカニズムや治療法を解明するための実験動物が作られているほか、アメリカでは、エイズの治療にも応用できないか研究が進められています。\n\n\n\n通常の２倍のスピードで成長するトラフグを作り出す研究で、京都大学などのグループが注目したのは、肥満の人の遺伝子でした。日本肥満学会の常務理事で、自治医科大学の矢田俊彦教授によりますと、肥満の人のおよそ１％は生まれつき食欲を抑える遺伝子に異常があると言われていて、通常よりも多く食事を取ったり、体の成長を促すインスリンが成長期に多く分泌されたりするために、体重が急激に増え、身長の伸びるスピードも速いということです。京都大学などのグループは、トラフグでもこの食欲を抑える遺伝子をゲノム編集の技術で働かなくさせれば、同じような現象が起きるのではないかとして研究を始めました。\n\n\n\n農林水産省によりますと、従来の遺伝子組換え技術で作った「遺伝子組換え生物」は、食品としての安全性を確かめる「食品衛生法」と、野生生物や自然環境への影響を確かめる「カルタヘナ法」で、国の定める基準や審査を満たした場合、市場への出荷が認められています。しかし、外部から遺伝子の一部を生物に導入する遺伝子組換え技術とは異なり、今回のゲノム編集によるトラフグは、体内にある遺伝子を働かなくさせただけなので、これらの法律の規制対象になるかどうかはまだ決まっていないということです。ゲノム編集を使った研究は、急速な進展を見せていて、農林水産省は、法律を所管する厚生労働省や環境省と、今後、対応を協議したいとしています。",
        "article_e": "トラフグというふぐは<ruby>刺身<rt>さしみ</rt></ruby>などの<ruby>料理<rt>りょうり</rt></ruby>にして<ruby>食<rt>た</rt></ruby>べる<ruby>魚<rt>さかな</rt></ruby>です。<span class=\"colorC\"><ruby>京都大学<rt>きょうとだいがく</rt></ruby></span>などのグループは「ゲノム<ruby>編集<rt>へんしゅう</rt></ruby>」という<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、<ruby>早<rt>はや</rt></ruby>く<ruby>育<rt>そだ</rt></ruby>つトラフグをつくりました。「ゲノム<ruby>編集<rt>へんしゅう</rt></ruby>」は<ruby>動物<rt>どうぶつ</rt></ruby>などの<ruby>遺伝子<rt>いでんし</rt></ruby>の<ruby>中<rt>なか</rt></ruby>の<ruby>情報<rt>じょうほう</rt></ruby>を<ruby>変<rt>か</rt></ruby>える<ruby>技術<rt>ぎじゅつ</rt></ruby>です。\nグループは、トラフグが<ruby>卵<rt>たまご</rt></ruby>のとき、<ruby>食欲<rt>しょくよく</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えないようにする<ruby>遺伝子<rt>いでんし</rt></ruby>の<ruby>働<rt>はたら</rt></ruby>きを<ruby>止<rt>と</rt></ruby>めました。トラフグはえさをたくさん<ruby>食<rt>た</rt></ruby>べるようになって、<ruby>普通<rt>ふつう</rt></ruby>の２<ruby>倍<rt>ばい</rt></ruby><ruby>早<rt>はや</rt></ruby>く<ruby>育<rt>そだ</rt></ruby>ちました。<ruby>育<rt>そだ</rt></ruby>てて<ruby>市場<rt>いちば</rt></ruby>に<ruby>出<rt>だ</rt></ruby>すまでの<ruby>時間<rt>じかん</rt></ruby>は、<ruby>普通<rt>ふつう</rt></ruby>の<ruby>半分<rt>はんぶん</rt></ruby>の１<ruby>年<rt>ねん</rt></ruby>ぐらいにすることができました。\nグループは、これから「ゲノム<ruby>編集<rt>へんしゅう</rt></ruby>」でつくったトラフグが<ruby>安全<rt>あんぜん</rt></ruby>かどうか<ruby>調<rt>しら</rt></ruby>べて、<ruby>市場<rt>いちば</rt></ruby>に<ruby>出<rt>だ</rt></ruby>すことができるようにしたいと<ruby>言<rt>い</rt></ruby>っています。グループは「ふぐの<ruby>料理<rt>りょうり</rt></ruby>は<ruby>高<rt>たか</rt></ruby>いですが、<ruby>短<rt>みじか</rt></ruby>い<ruby>時間<rt>じかん</rt></ruby>でたくさん<ruby>育<rt>そだ</rt></ruby>てることができたら、<ruby>安<rt>やす</rt></ruby>くなると<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "２倍速で育つトラフグ ゲノム編集で",
        "title_e": "遺伝子の情報を変えて早く育つトラフグをつくる",
        "title_e_ruby": "<ruby>遺伝子<rt>いでんし</rt></ruby>の<ruby>情報<rt>じょうほう</rt></ruby>を<ruby>変<rt>か</rt></ruby>えて<ruby>早<rt>はや</rt></ruby>く<ruby>育<rt>そだ</rt></ruby>つトラフグをつくる",
        "date": "2016-09-05",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160905/k10010671111000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010671111000/k10010671111000.html"
    },
    {
        "id": "k10010670671000",
        "article_n": "大手菓子メーカーの「カルビー」は、台風１０号などの影響で北海道でジャガイモの収穫が遅れていることから、一部のポテトチップスの発売を１か月程度延期することになりました。\n発売を延期するのは、カルビーのポテトチップスのうち「ア・ラ・ポテト」のうすしお味とじゃがバター味、それにコンビニエンスストア限定で販売する２つの商品の合わせて４種類です。これらの商品は、例年、この時期に収穫期を迎える北海道産のジャガイモを使って製造しており、ことしは５日以降、全国で発売する予定でしたが、台風１０号などによる大雨の影響でジャガイモの収穫が遅れているため、必要な量を十分、確保できていないということです。このため、北海道千歳市など全国７つの工場で製造を見合わせていて、今後、収穫が進むのを待って製造を再開するため、発売は来月上旬にずれ込む見通しだということです。カルビーでは、今のところ、ほかの商品には影響は出ていないとしています。北海道の台風被害をめぐっては、別の菓子メーカーの「湖池屋」を傘下にもつ会社も、ポテトチップスの製造を委託している南富良野町の工場が浸水して操業を停止していることから、一部の商品で出荷調整を余儀なくされる状況だとしています。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>には８<ruby>月<rt>がつ</rt></ruby>に<ruby>続<rt>つづ</rt></ruby>けてたくさんの<ruby>台風<rt>たいふう</rt></ruby>が<ruby>来<rt>き</rt></ruby>て、<ruby>多<rt>おお</rt></ruby>くの<ruby>野菜<rt>やさい</rt></ruby>に<ruby>被害<rt>ひがい</rt></ruby>が<ruby>出<rt>で</rt></ruby>ています。<span class=\"colorL\"><ruby>十勝<rt>とかち</rt></ruby><ruby>地方<rt>ちほう</rt></ruby></span>では、<ruby>雨<rt>あめ</rt></ruby>がとてもたくさん<ruby>降<rt>ふ</rt></ruby>って、<ruby>畑<rt>はたけ</rt></ruby>に<ruby>水<rt>みず</rt></ruby>が<ruby>入<rt>はい</rt></ruby>ってじゃがいもや<ruby>豆<rt>まめ</rt></ruby>が<ruby>悪<rt>わる</rt></ruby>くなったり、<ruby>強<rt>つよ</rt></ruby>い<ruby>風<rt>かぜ</rt></ruby>でとうもろこしが<ruby>倒<rt>たお</rt></ruby>れたりしました。\nお<ruby>菓子<rt>かし</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る<ruby>会社<rt>かいしゃ</rt></ruby>の「<span class=\"colorC\">カルビー</span>」は、<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>のじゃがいもを<ruby>使<rt>つか</rt></ruby>った４<ruby>種類<rt>しゅるい</rt></ruby>のポテトチップスを９<ruby>月<rt>がつ</rt></ruby><ruby>５日<rt>いつか</rt></ruby>から<ruby>売<rt>う</rt></ruby>る<ruby>予定<rt>よてい</rt></ruby>でした。しかし、<ruby>雨<rt>あめ</rt></ruby>でじゃがいもが<ruby>足<rt>た</rt></ruby>りなくなったため、１０<ruby>月<rt>がつ</rt></ruby>ごろから<ruby>売<rt>う</rt></ruby>ることにしました。\n<span class=\"colorL\"><ruby>南<rt>みなみ</rt></ruby><ruby>富良野<rt>ふらの</rt></ruby><ruby>町<rt>ちょう</rt></ruby></span>で「<span class=\"colorC\"><ruby>湖池<rt>こいけ</rt></ruby><ruby>屋<rt>や</rt></ruby></span>」という<ruby>会社<rt>かいしゃ</rt></ruby>のポテトチップスを<ruby>作<rt>つく</rt></ruby>っている<ruby>工場<rt>こうじょう</rt></ruby>も、<ruby>中<rt>なか</rt></ruby>に<ruby>水<rt>みず</rt></ruby>が<ruby>入<rt>はい</rt></ruby>ったため、<ruby>休<rt>やす</rt></ruby>んでいます。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "台風の影響でポテトチップスに発売延期の商品も",
        "title_e": "北海道でお菓子のためのじゃがいもが足りなくなる",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>でお<ruby>菓子<rt>かし</rt></ruby>のためのじゃがいもが<ruby>足<rt>た</rt></ruby>りなくなる",
        "date": "2016-09-05",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160905/k10010670671000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010670671000/k10010670671000.html"
    },
    {
        "id": "k10010665031000",
        "article_n": "テレビの通販番組で、「５０万回こすっても傷まない」として紹介されたフライパンについて消費者庁などがテストしたところ５０００回ほどで傷がついたということで、消費者庁は、誇張した宣伝で景品表示法に違反するとして、名古屋市の通販会社に対し今後、同様の宣伝を行わないよう命令を出しました。\n命令を受けたのは、テレビの通販番組「ショップジャパン」を放送する名古屋市東区のオークローンマーケティングです。消費者庁などによりますと、この通販会社は、テレビの通販番組などで、「セラフィット」というフライパンを紹介する際、「ダイヤモンドの次に硬いセラミックを使っている」として、コインでこすってフライパンの表面がはがれない様子を見せたあと、「５０万回こすっても傷まない」などと、音声や字幕で伝えていました。消費者庁などが、金属製の調理器具でフライパンをこするテストを行った結果、５０００回ほどで傷がついたため問い合わせたところ、通販会社は、「５０万回こすったのは実際にはナイロン製の調理器具だった」と答えたということです。このため消費者庁は、「番組の内容からは金属製の器具でこすったと考えるのが自然で、誇張した宣伝だ」と判断し、景品表示法に違反するとして、今後同様の宣伝を行わないなどの措置をとるよう命じました。この商品の宣伝は、平成２６年５月から１年半の間に全国で１万２０００回放送され、これまでに７６万セット、１２０億円余りを売り上げたということです。今回の命令に対し、オークローンマーケティングの担当者は、「結果として指摘を受けてもやむをえない。命令の内容を真摯（しんし）に受けとめ再発防止に努めたい」としています。",
        "article_e": "テレビで<ruby>品物<rt>しなもの</rt></ruby>を<ruby>売<rt>う</rt></ruby>る<ruby>番組<rt>ばんぐみ</rt></ruby>「ショップジャパン」は、「セラフィット」というフライパンを<ruby>売<rt>う</rt></ruby>っています。<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>は、<ruby>番組<rt>ばんぐみ</rt></ruby>はフライパンの<ruby>宣伝<rt>せんでん</rt></ruby>で、<ruby>本当<rt>ほんとう</rt></ruby>ではないことを<ruby>言<rt>い</rt></ruby>っていると<ruby>発表<rt>はっぴょう</rt></ruby>しました。\n<ruby>番組<rt>ばんぐみ</rt></ruby>では、<ruby>硬貨<rt>こうか</rt></ruby>でフライパンをこすったあと、「５０<ruby>万<rt>まん</rt></ruby><ruby>回<rt>かい</rt></ruby>こすっても<ruby>傷<rt>きず</rt></ruby>つきません」と<ruby>言<rt>い</rt></ruby>っていました。しかし、<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>などが<ruby>金属<rt>きんぞく</rt></ruby>でフライパンをこするテストをすると、５０００<ruby>回<rt>かい</rt></ruby>ぐらいで<ruby>傷<rt>きず</rt></ruby>つきました。\n<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>によると、<ruby>番組<rt>ばんぐみ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>っている<ruby>会社<rt>かいしゃ</rt></ruby>は「ナイロンで５０<ruby>万<rt>まん</rt></ruby><ruby>回<rt>かい</rt></ruby>こすりました」と<ruby>話<rt>はな</rt></ruby>しています。<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>は、この<ruby>宣伝<rt>せんでん</rt></ruby>は<ruby>法律<rt>ほうりつ</rt></ruby>に<ruby>違反<rt>いはん</rt></ruby>しているため、これからは<ruby>同<rt>おな</rt></ruby>じような<ruby>宣伝<rt>せんでん</rt></ruby>をしないように<ruby>命令<rt>めいれい</rt></ruby>しました。\n<ruby>宣伝<rt>せんでん</rt></ruby>は、２０１４<ruby>年<rt>ねん</rt></ruby>５<ruby>月<rt>がつ</rt></ruby>から１<ruby>万<rt>まん</rt></ruby>２０００<ruby>回<rt>かい</rt></ruby><ruby>放送<rt>ほうそう</rt></ruby>されました。<ruby>会社<rt>かいしゃ</rt></ruby>はこのフライパンを１２０<ruby>億<rt>おく</rt></ruby><ruby>円<rt>えん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby><ruby>売<rt>う</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "消費者庁 フライパンの誇張宣伝で命令",
        "title_e": "テレビで有名なフライパン　「宣伝は本当ではない」",
        "title_e_ruby": "テレビで<ruby>有名<rt>ゆうめい</rt></ruby>なフライパン　「<ruby>宣伝<rt>せんでん</rt></ruby>は<ruby>本当<rt>ほんとう</rt></ruby>ではない」",
        "date": "2016-09-01",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160901/k10010665031000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010665031000/k10010665031000.html"
    },
    {
        "id": "k10010665011000",
        "article_n": "東京・池袋の高層ビルにある水族館で、改装工事のためほかの水族館に移されることになった世界最大級の淡水魚が１日、水槽から運び出されました。\n東京・豊島区の池袋にあるサンシャイン水族館では、来年春のリニューアルオープンに向けて改装工事が進んでいます。こうした中で１日は、うろこを持つ魚としては世界最大級の淡水魚、ピラルクを移動させる作業が行われました。ピラルクは南米のアマゾン川流域に生息し、全長およそ２メートル、体重は１００キロ以上あります。１日は、ヘルメットをかぶって、ウエットスーツに着替えた男性飼育スタッフが５人がかりで、３匹のピラルクを網で捕獲し、クレーンで釣り上げ、特注の穴の開いたシートにくるんで、輸送用の水の入ったコンテナまで運びました。ピラルクは、ほかの水族館に移されます。\n\n\nピラルクの捕獲の際、水かさを減らした展示用の水槽にいた３匹のうち１匹が突然、大暴れし、飼育スタッフの腹や腕などに勢いよくぶつかったり、クレーンでつり上げる途中、ひれが引っ掛かってつり上げをやり直すなど、大捕り物となりました。しかし、捕獲されて床の上に上げられると、すっかりおとなしくなり、シートにくるまれてから台車に乗せられてエレベータで展示場のある１０階から搬送用のトラックが止められている１階に運ばれました。捕獲作業を担当した男性飼育スタッフは、「大きなピラルクが、かなり暴れたので、腹などにもあたってとても痛かったです。ピラルクを安全にそして健康に運び出すのが使命ですので、緊張しました」と話していました。\n\n\n\nまた、ペンギンやペリカンは展示場所が変わることになり、ペンギンおよそ３０羽が、赤じゅうたんの上を一斉に同じ方向によちよちと歩いて、屋上に設けられた新たな展示場に移動しました。水族館のリニューアル後は、ペンギンの展示コーナーが大幅に変わるということです。「天空のペンギン」と名付けられる展示コーナーは、屋上に大型の水槽が設けられ、泳ぐペンギンを下から見上げることができ、都会の空を海にたとえて、空を飛んでるようにペンギンが泳ぐ姿や、夜景を見ることもできるということです。また、「草原のペンギン」と名付けられる展示コーナーは、アフリカ・ケープタウンの草原で暮らすペンギンをイメージして展示するもので、草むらの緑と滝つぼを用意するということです。サンシャイン水族館の丸山克志館長は、「来年春にはさらに斬新な展示に挑戦するので、ぜひ楽しみにしてもらって多くの人に訪れてほしい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorL\"><ruby>池袋<rt>いけぶくろ</rt></ruby></span>にある<span class=\"colorC\">サンシャイン<ruby>水族館<rt>すいぞくかん</rt></ruby></span>は<ruby>今<rt>いま</rt></ruby>、<ruby>水族館<rt>すいぞくかん</rt></ruby>を<ruby>新<rt>あたら</rt></ruby>しくする<ruby>工事<rt>こうじ</rt></ruby>をしています。\nこのため、<ruby>体<rt>からだ</rt></ruby>の<ruby>長<rt>なが</rt></ruby>さが２ｍぐらいのピラルクという<ruby>魚<rt>さかな</rt></ruby>をほかの<ruby>水族館<rt>すいぞくかん</rt></ruby>に<ruby>運<rt>はこ</rt></ruby>ぶことになりました。ピラルクはアマゾン<ruby>川<rt>がわ</rt></ruby>にいる<ruby>魚<rt>さかな</rt></ruby>で、<ruby>重<rt>おも</rt></ruby>さは１００ｋｇ<ruby>以上<rt>いじょう</rt></ruby>です。９<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>、<ruby>水族館<rt>すいぞくかん</rt></ruby>の<ruby>男性<rt>だんせい</rt></ruby>５<ruby>人<rt>にん</rt></ruby>が<ruby>網<rt>あみ</rt></ruby>で３<ruby>匹<rt>びき</rt></ruby>のピラルクを<ruby>捕<rt>つか</rt></ruby>まえました。そして、クレーンなどで<ruby>水<rt>みず</rt></ruby>が<ruby>入<rt>はい</rt></ruby>った<ruby>大<rt>おお</rt></ruby>きな<ruby>箱<rt>はこ</rt></ruby>に<ruby>入<rt>い</rt></ruby>れて<ruby>運<rt>はこ</rt></ruby>びました。\nペンギンは<ruby>水族館<rt>すいぞくかん</rt></ruby>の<ruby>屋上<rt>おくじょう</rt></ruby>の<ruby>新<rt>あたら</rt></ruby>しい<ruby>場所<rt>ばしょ</rt></ruby>に<ruby>引<rt>ひ</rt></ruby>っ<ruby>越<rt>こ</rt></ruby>しをします。３０<ruby>羽<rt>ぱ</rt></ruby>ぐらいのペンギンが<ruby>赤<rt>あか</rt></ruby>いじゅうたんの<ruby>上<rt>うえ</rt></ruby>をかわいく<ruby>歩<rt>ある</rt></ruby>いて、<ruby>新<rt>あたら</rt></ruby>しい<ruby>場所<rt>ばしょ</rt></ruby>に<ruby>行<rt>い</rt></ruby>きました。<ruby>今<rt>いま</rt></ruby>までより<ruby>近<rt>ちか</rt></ruby>くでペンギンなどを<ruby>見<rt>み</rt></ruby>ることができます。\n<ruby>来年<rt>らいねん</rt></ruby>の<ruby>春<rt>はる</rt></ruby>には、<ruby>屋上<rt>おくじょう</rt></ruby>に<ruby>大<rt>おお</rt></ruby>きな<ruby>水槽<rt>すいそう</rt></ruby>ができる<ruby>予定<rt>よてい</rt></ruby>です。この<ruby>水槽<rt>すいそう</rt></ruby>は<ruby>底<rt>そこ</rt></ruby>が<ruby>透<rt>す</rt></ruby>き<ruby>通<rt>とお</rt></ruby>っていて、<ruby>下<rt>した</rt></ruby>から<ruby>見<rt>み</rt></ruby>ることができます。<ruby>泳<rt>およ</rt></ruby>いでいるペンギンが<ruby>空<rt>そら</rt></ruby>を<ruby>飛<rt>と</rt></ruby>んでいるように<ruby>見<rt>み</rt></ruby>えると<ruby>水族館<rt>すいぞくかん</rt></ruby>は<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "水族館改修で巨大魚やペンギンが“お引っ越し” 東京",
        "title_e": "東京の池袋にある水族館で魚やペンギンが引っ越し",
        "title_e_ruby": "<ruby>東京<rt>とうきょう</rt></ruby>の<ruby>池袋<rt>いけぶくろ</rt></ruby>にある<ruby>水族館<rt>すいぞくかん</rt></ruby>で<ruby>魚<rt>さかな</rt></ruby>やペンギンが<ruby>引<rt>ひ</rt></ruby>っ<ruby>越<rt>こ</rt></ruby>し",
        "date": "2016-09-01",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160901/k10010665011000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010665011000/k10010665011000.html"
    },
    {
        "id": "k10010664611000",
        "article_n": "先月、相次いで上陸、接近した台風の影響で、北海道を主な産地とするタマネギやダイコンなどの野菜は収穫作業ができなくなっていて、卸売価格が値上がりしています。\n北海道や東北地方では先月、台風が相次いで上陸、接近し、畑が水につかるなどして、収穫時期を迎えた農作物に大きな被害が出ています。特に北海道を主な産地とするタマネギやダイコンなどの野菜は、収穫作業ができなかったり輸送用の船が欠航したりした影響で、供給が大幅に落ち込み、卸売価格が値上がりしています。１日に発表された東京都中央卸売市場での３１日時点での卸売価格は、タマネギが１キロ当たり１６９円で、前の日に比べて１４円高くなったほか、ダイコンが１４円高い１３７円、ニンジンが８円高い１６９円、ジャガイモが２円高い１４６円などとなっています。中でも、タマネギはことし４月以降、カビの流行で生産量が落ち込んで価格が上昇していたところに台風の影響が重なった形で、去年の同じ時期と比べると５２％高くなっています。農林水産省は台風の被害の大きさによっては、野菜の価格はさらに上昇する可能性があると見ています。",
        "article_e": "<span class=\"colorC\"><ruby>気象庁<rt>きしょうちょう</rt></ruby></span>によると、ことし６<ruby>月<rt>がつ</rt></ruby>から８<ruby>月<rt>がつ</rt></ruby>までに７つの<ruby>台風<rt>たいふう</rt></ruby>が<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くに<ruby>来<rt>き</rt></ruby>ています。そのうち、４つの<ruby>台風<rt>たいふう</rt></ruby>は８<ruby>月<rt>がつ</rt></ruby>に<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>上<rt>うえ</rt></ruby>を<ruby>通<rt>とお</rt></ruby>りました。<ruby>特<rt>とく</rt></ruby>に、<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>や<ruby>東北地方<rt>とうほくちほう</rt></ruby>にたくさんの<ruby>台風<rt>たいふう</rt></ruby>が<ruby>来<rt>き</rt></ruby>て、<ruby>畑<rt>はたけ</rt></ruby>に<ruby>川<rt>かわ</rt></ruby>の<ruby>水<rt>みず</rt></ruby>などがたくさん<ruby>入<rt>はい</rt></ruby>ってしまいました。\n<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>では、たまねぎや<ruby>大根<rt>だいこん</rt></ruby>などの<ruby>野菜<rt>やさい</rt></ruby>が<ruby>悪<rt>わる</rt></ruby>くなったり、<ruby>船<rt>ふね</rt></ruby>で<ruby>運<rt>はこ</rt></ruby>ぶことができなくなったりしました。このため、<ruby>市場<rt>しじょう</rt></ruby>での<ruby>値段<rt>ねだん</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がっています。\n<span class=\"colorC\"><ruby>東京都<rt>とうきょうと</rt></ruby><ruby>中央<rt>ちゅうおう</rt></ruby><ruby>卸売<rt>おろしうり</rt></ruby><ruby>市場<rt>しじょう</rt></ruby></span>では、３１<ruby>日<rt>にち</rt></ruby>のたまねぎの<ruby>値段<rt>ねだん</rt></ruby>が１ｋｇで１６９<ruby>円<rt>えん</rt></ruby>で、３０<ruby>日<rt>にち</rt></ruby>より１４<ruby>円<rt>えん</rt></ruby><ruby>上<rt>あ</rt></ruby>がりました。じゃがいもやにんじん、<ruby>大根<rt>だいこん</rt></ruby>も３０<ruby>日<rt>にち</rt></ruby>より２<ruby>円<rt>えん</rt></ruby>〜１４<ruby>円<rt>えん</rt></ruby><ruby>上<rt>あ</rt></ruby>がりました。<ruby>特<rt>とく</rt></ruby>にたまねぎは、<ruby>去年<rt>きょねん</rt></ruby>より５２％<ruby>高<rt>たか</rt></ruby>くなっています。\n<span class=\"colorC\"><ruby>農林水産省<rt>のうりんすいさんしょう</rt></ruby></span>は、これから<ruby>野菜<rt>やさい</rt></ruby>の<ruby>値段<rt>ねだん</rt></ruby>がもっと<ruby>上<rt>あ</rt></ruby>がるかもしれないと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "暮らし",
            "気象・災害"
        ],
        "title_n": "台風相次ぎ北海道が主産地のタマネギなど値上がり",
        "title_e": "北海道に台風がたくさん来る　たまねぎなどが高くなる",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>に<ruby>台風<rt>たいふう</rt></ruby>がたくさん<ruby>来<rt>く</rt></ruby>る　たまねぎなどが<ruby>高<rt>たか</rt></ruby>くなる",
        "date": "2016-09-01",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160901/k10010664611000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010664611000/k10010664611000.html"
    },
    {
        "id": "k10010656531000",
        "article_n": "「大曲の花火」として知られる、全国花火競技大会が秋田県大仙市で行われ、１万８０００発の花火が夜空を彩りました。\nことし９０回目の節目を迎えた全国花火競技大会は、花火師たちが美しさや独創性を競います。ことしは地元の秋田県をはじめ静岡県や長野県などから２８の業者が参加して１万８０００発の花火が打ち上げられました。競技は、伝統的な丸い形の花火を打ち上げる「芯入割物」や、音楽に合わせてさまざまな形の花火を打ち上げて独創的な世界観を表現する「創造花火」などの部門で行われました。また、呼び物の１つ「大会提供花火」では、およそ２４００発の花火がベートーベンの交響曲に合わせて打ち上げられました。主催者によりますと、ことしは例年より３万人ほど多いおよそ７４万人が訪れたということで、花火が打ち上げられるたびに大勢の観客から歓声が上がっていました。仙台市から来た２０代の女性は「大会提供花火は特に迫力がありました。花火師の技術に驚き、感動しました」と話していました。また、秋田県横手市の６０代の女性は「毎年見に来ていますが、音楽と花火の共演がすばらしくて、全国に誇れる花火大会です」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>秋田県<rt>あきたけん</rt></ruby></span><span class=\"colorL\"><ruby>大仙市<rt>だいせんし</rt></ruby></span>の「<span class=\"colorL\"><ruby>大曲<rt>おおまがり</rt></ruby></span>の<ruby>花火<rt>はなび</rt></ruby>」は<ruby>日本<rt>にっぽん</rt></ruby>で<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>花火<rt>はなび</rt></ruby><ruby>大会<rt>たいかい</rt></ruby>で、ことしで９０<ruby>回<rt>かい</rt></ruby><ruby>目<rt>め</rt></ruby>です。ことしは<span class=\"colorL\"><ruby>秋田県<rt>あきたけん</rt></ruby></span>や<span class=\"colorL\"><ruby>静岡県<rt>しずおかけん</rt></ruby></span>、<span class=\"colorL\"><ruby>長野県<rt>ながのけん</rt></ruby></span>などの２８の<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>作<rt>つく</rt></ruby>った１<ruby>万<rt>まん</rt></ruby>８０００の<ruby>花火<rt>はなび</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がりました。\n<ruby>日本<rt>にっぽん</rt></ruby>に<ruby>昔<rt>むかし</rt></ruby>からある<ruby>大<rt>おお</rt></ruby>きな<ruby>丸<rt>まる</rt></ruby>い<ruby>形<rt>かたち</rt></ruby>の<ruby>花火<rt>はなび</rt></ruby>や、いろいろな<ruby>形<rt>かたち</rt></ruby>の<ruby>花火<rt>はなび</rt></ruby>が<ruby>音楽<rt>おんがく</rt></ruby>に<ruby>合<rt>あ</rt></ruby>わせて<ruby>上<rt>あ</rt></ruby>がりました。そして、<span class=\"colorN\">ベートーベン</span>の<ruby>音楽<rt>おんがく</rt></ruby>で２４００の<ruby>花火<rt>はなび</rt></ruby>がどんどん<ruby>上<rt>あ</rt></ruby>がると、<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>喜<rt>よろこ</rt></ruby>んでいました。\n<ruby>大会<rt>たいかい</rt></ruby>を<ruby>開<rt>ひら</rt></ruby>いた<ruby>団体<rt>だんたい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>によると、ことしはいつもの<ruby>年<rt>とし</rt></ruby>より３<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>ぐらい<ruby>多<rt>おお</rt></ruby>い７４<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>が<ruby>見<rt>み</rt></ruby>に<ruby>来<rt>き</rt></ruby>ました。<ruby>見<rt>み</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>女性<rt>じょせい</rt></ruby>は「<ruby>毎年<rt>まいとし</rt></ruby><ruby>来<rt>き</rt></ruby>ています。<ruby>音楽<rt>おんがく</rt></ruby>と<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>花火<rt>はなび</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がるのがとてもすばらしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "大曲の花火 １万８０００発が夜空彩る 秋田 大仙",
        "title_e": "秋田県の「大曲の花火」　１万８０００の花火が上がる",
        "title_e_ruby": "<ruby>秋田県<rt>あきたけん</rt></ruby>の「<ruby>大曲<rt>おおまがり</rt></ruby>の<ruby>花火<rt>はなび</rt></ruby>」　１<ruby>万<rt>まん</rt></ruby>８０００の<ruby>花火<rt>はなび</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がる",
        "date": "2016-08-27",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160827/k10010656531000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010656531000/k10010656531000.html"
    },
    {
        "id": "k10010656391000",
        "article_n": "群馬県太田市の名物の焼きそばをＰＲしようと、焼きそばの皿の数で世界記録に挑戦する催しが開かれました。\n群馬県太田市では、黒いソースに太い麺が特徴の「太田焼そば」が名物として親しまれています。２７日は、焼きそばの町をＰＲしようと、１００グラム以上の麺が入った皿をどれだけ並べられるかというギネス世界記録に挑戦する催しが開かれました。市内の会場では、午前１１時すぎから、およそ８０人が焼きそばの調理を始め、３時間余りかけて合わせて４００キロの麺を焼き上げていきました。これまでの世界記録は北九州市で達成された焼きうどんの３１５０皿で、ギネス記録の公式認定員がこれを上回る３７２０皿と確認し、ステージの上で記録の達成が告げられると、会場からは一斉に拍手と歓声が上がっていました。このあと、焼きそばは訪れた人たちに無料で配られました。催しを企画した太田青年会議所の吉澤弘晃理事長は、「世界記録の達成を通して焼きそばの町・太田を売り込み、魅力の発信につなげたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span><span class=\"colorL\"><ruby>太田市<rt>おおたし</rt></ruby></span>の「<ruby>太田<rt>おおた</rt></ruby><ruby>焼<rt>やき</rt></ruby>そば」は、<ruby>黒<rt>くろ</rt></ruby>いソースと<ruby>太<rt>ふと</rt></ruby>い<ruby>麺<rt>めん</rt></ruby>で<ruby>作<rt>つく</rt></ruby>った<ruby>焼<rt>や</rt></ruby>きそばです。<span class=\"colorL\"><ruby>太田市<rt>おおたし</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>たちは８<ruby>月<rt>がつ</rt></ruby>２７<ruby>日<rt>にち</rt></ruby>、この<ruby>焼<rt>や</rt></ruby>きそばをもっと<ruby>知<rt>し</rt></ruby>ってほしいと<ruby>考<rt>かんが</rt></ruby>えて、<ruby>焼<rt>や</rt></ruby>きそばが<ruby>入<rt>はい</rt></ruby>った<ruby>皿<rt>さら</rt></ruby>をたくさん<ruby>並<rt>なら</rt></ruby>べるイベントを<ruby>開<rt>ひら</rt></ruby>きました。\n<ruby>会場<rt>かいじょう</rt></ruby>では８０<ruby>人<rt>にん</rt></ruby>が３<ruby>時間<rt>じかん</rt></ruby>、４００ｋｇの<ruby>麺<rt>めん</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って<ruby>焼<rt>や</rt></ruby>きそばを<ruby>作<rt>つく</rt></ruby>りました。<ruby>皿<rt>さら</rt></ruby>に<ruby>焼<rt>や</rt></ruby>きそばを１００ｇ<ruby>以上<rt>いじょう</rt></ruby><ruby>入<rt>い</rt></ruby>れて<ruby>並<rt>なら</rt></ruby>べると３７２０になって、<span class=\"colorC\">ギネス</span>の<ruby>世界記録<rt>せかいきろく</rt></ruby>になりました。<ruby>会場<rt>かいじょう</rt></ruby>にいた<ruby>人<rt>ひと</rt></ruby>たちは、<ruby>手<rt>て</rt></ruby>をたたいて<ruby>喜<rt>よろこ</rt></ruby>びました。<ruby>今<rt>いま</rt></ruby>までの<ruby>世界記録<rt>せかいきろく</rt></ruby>は、<span class=\"colorL\"><ruby>福岡県<rt>ふくおかけん</rt></ruby></span>の<ruby>人<rt>ひと</rt></ruby>たちが<ruby>焼<rt>や</rt></ruby>きうどんを<ruby>入<rt>い</rt></ruby>れて<ruby>並<rt>なら</rt></ruby>べた３１５０<ruby>皿<rt>さら</rt></ruby>でした。\nイベントを<ruby>開<rt>ひら</rt></ruby>いた<span class=\"colorL\"><ruby>太田市<rt>おおたし</rt></ruby></span>のグループの<ruby>人<rt>ひと</rt></ruby>は「<ruby>世界<rt>せかい</rt></ruby>でいちばんになったので、『<ruby>太田<rt>おおた</rt></ruby><ruby>焼<rt>やき</rt></ruby>そば』をもっとたくさんの<ruby>人<rt>ひと</rt></ruby>に<ruby>食<rt>た</rt></ruby>べてもらいたいです」と<ruby>話<rt>はな</rt></ruby>しました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "焼きそば盛った皿の数で世界記録更新 群馬 太田",
        "title_e": "焼きそばが入った皿を３７２０並べて世界記録になる",
        "title_e_ruby": "<ruby>焼<rt>や</rt></ruby>きそばが<ruby>入<rt>はい</rt></ruby>った<ruby>皿<rt>さら</rt></ruby>を３７２０<ruby>並<rt>なら</rt></ruby>べて<ruby>世界記録<rt>せかいきろく</rt></ruby>になる",
        "date": "2016-08-27",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160827/k10010656391000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010656391000/k10010656391000.html"
    },
    {
        "id": "k10010653671000",
        "article_n": "スポーツカーの人気が再び高まるなか、大手自動車メーカーのホンダは、１９９０年代から２０００年代にかけて人気を集めた高級スポーツカーをおよそ１０年ぶりに国内市場に投入すると発表しました。\nホンダがおよそ１０年ぶりに国内市場で販売することになったのは、高級スポーツカー「ＮＳＸ」です。１９９０年に発売されたこの車はアルミ製のボディーに強力なエンジンを搭載し人気を集めましたが、その後、バブル崩壊による景気悪化や環境規制の強化を受け、生産を停止しました。今回復活する新型モデルは、アメリカ・オハイオ州の専用工場で生産され、５８１馬力のエンジンと３つのモーターを組み合わせたハイブリッド車のシステムを搭載し力強い加速と高い燃費性能を実現します。販売価格は２３７０万円からということで、ホンダの八郷隆弘社長は「生活に役立ち、走る喜びも感じられる車を追求するのがホンダのＤＮＡで、ブランドのレベルアップにもつながる」と話しています。スポーツカーをめぐっては、若者やシニア層の間で再び人気が高まっていて、トヨタ自動車や日産自動車など国内外のメーカーが新たなモデルを相次いで投入し、競争が激しくなっています。",
        "article_e": "すごいスピードで<ruby>走<rt>はし</rt></ruby>ることができるスポーツカーが<ruby>最近<rt>さいきん</rt></ruby>、<ruby>人気<rt>にんき</rt></ruby>になっています。<span class=\"colorC\">ホンダ</span>は、「ＮＳＸ」というスポーツカーを<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>で<ruby>売<rt>う</rt></ruby>ると<ruby>発表<rt>はっぴょう</rt></ruby>しました。\n「ＮＳＸ」は１９９０<ruby>年<rt>ねん</rt></ruby>に<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めた<ruby>車<rt>くるま</rt></ruby>ですが、そのあと<ruby>景気<rt>けいき</rt></ruby>が<ruby>悪<rt>わる</rt></ruby>くなったりして、<ruby>生産<rt>せいさん</rt></ruby>をやめていました。<ruby>新<rt>あたら</rt></ruby>しくなった「ＮＳＸ」は、５８１<ruby>馬力<rt>ばりき</rt></ruby>のエンジンと３つのモーターがあって、ガソリンと<ruby>電気<rt>でんき</rt></ruby>で<ruby>走<rt>はし</rt></ruby>るハイブリッド<ruby>車<rt>しゃ</rt></ruby>です。すぐにスピードが<ruby>出<rt>で</rt></ruby>て、<ruby>少<rt>すく</rt></ruby>ないガソリンで<ruby>長<rt>なが</rt></ruby>く<ruby>走<rt>はし</rt></ruby>ることができます。<ruby>値段<rt>ねだん</rt></ruby>は２３７０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>です。\n<span class=\"colorC\">トヨタ<ruby>自動車<rt>じどうしゃ</rt></ruby></span>や<ruby>外国<rt>がいこく</rt></ruby>の<ruby>自動車<rt>じどうしゃ</rt></ruby><ruby>会社<rt>がいしゃ</rt></ruby>なども、<ruby>新<rt>あたら</rt></ruby>しいスポーツカーを<ruby>発表<rt>はっぴょう</rt></ruby>していて、<ruby>競争<rt>きょうそう</rt></ruby>が<ruby>激<rt>はげ</rt></ruby>しくなっています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ホンダ スポーツカー「ＮＳＸ」約１０年ぶり新型モデル",
        "title_e": "ホンダ　新しいスポーツカーを日本で売ると発表",
        "title_e_ruby": "ホンダ　<ruby>新<rt>あたら</rt></ruby>しいスポーツカーを<ruby>日本<rt>にっぽん</rt></ruby>で<ruby>売<rt>う</rt></ruby>ると<ruby>発表<rt>はっぴょう</rt></ruby>",
        "date": "2016-08-25",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160825/k10010653671000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010653671000/k10010653671000.html"
    },
    {
        "id": "k10010652241000",
        "article_n": "東京・上野駅を発着し、東北や北海道を巡るＪＲ東日本の豪華寝台列車が、来年の運行開始を前に２４日、初めて公開されました。\nＪＲ東日本は上野駅を発着し、東北や北海道を巡る豪華寝台列車、「トランスイート四季島」を来年５月から運行します。２４日は、車両を製造している神戸市内の工場で、報道関係者に初めて車両が公開されました。車体は淡い金色で、先頭車両は景観を楽しめるよう大きな窓ガラスで覆われた展望デッキとなっているほか、２両目以降には、客室やラウンジ車などが連結されます。日本で初めて電化区間と電化されていない区間のどちらも運行できるよう、ディーゼルエンジンを積んでいて、車両の価格は１０両編成で５０億円以上を見込んでいます。上野駅を出発し、日光や青森、北海道各地に停車する３泊４日のツアーの走行距離はおよそ２３００キロにのぼり、ＪＲ東日本が初めて導入した周遊型ツアー専用の車両となります。ツアーの価格は１人７５万円から９５万円ですが、来年５月と６月分はすでに完売しているということです。ＪＲ東日本の太田朝道常務執行役員は「これまでにない車両とサービスで新たな鉄道の旅を提供するため準備を進めていきたい」と話していました。",
        "article_e": "<span class=\"colorC\">ＪＲ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>は<ruby>来年<rt>らいねん</rt></ruby>５<ruby>月<rt>がつ</rt></ruby>から、<ruby>豪華<rt>ごうか</rt></ruby>な<ruby>寝台列車<rt>しんだいれっしゃ</rt></ruby>の「トランスイート<ruby>四季<rt>しき</rt></ruby><ruby>島<rt>しま</rt></ruby>」の<ruby>運転<rt>うんてん</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めます。この<ruby>列車<rt>れっしゃ</rt></ruby>にはベッドがある<ruby>部屋<rt>へや</rt></ruby>やレストランなどがあって、ホテルのように<ruby>泊<rt>と</rt></ruby>まりながら<ruby>旅行<rt>りょこう</rt></ruby>できます。\n<ruby>列車<rt>れっしゃ</rt></ruby>の<ruby>色<rt>いろ</rt></ruby>は<ruby>薄<rt>うす</rt></ruby>い<ruby>金色<rt>きんいろ</rt></ruby>です。<ruby>全部<rt>ぜんぶ</rt></ruby>で１０<ruby>両<rt>りょう</rt></ruby>のいちばん<ruby>前<rt>まえ</rt></ruby>は、<ruby>壁<rt>かべ</rt></ruby>や<ruby>天井<rt>てんじょう</rt></ruby>に<ruby>大<rt>おお</rt></ruby>きな<ruby>窓<rt>まど</rt></ruby>があって<ruby>景色<rt>けしき</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができます。<ruby>電気<rt>でんき</rt></ruby>が<ruby>利用<rt>りよう</rt></ruby>できない<ruby>所<rt>ところ</rt></ruby>でも<ruby>運転<rt>うんてん</rt></ruby>できるように、ディーゼルエンジンもあります。\nこの<ruby>列車<rt>れっしゃ</rt></ruby>で<ruby>行<rt>い</rt></ruby>く３<ruby>泊<rt>ぱく</rt></ruby><ruby>４日<rt>よっか</rt></ruby>の<ruby>旅行<rt>りょこう</rt></ruby>は、<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorL\"><ruby>上野駅<rt>うえのえき</rt></ruby></span>を<ruby>出発<rt>しゅっぱつ</rt></ruby>して、<span class=\"colorL\"><ruby>栃木県<rt>とちぎけん</rt></ruby></span>の<span class=\"colorL\"><ruby>日光<rt>にっこう</rt></ruby></span>や<span class=\"colorL\"><ruby>青森県<rt>あおもりけん</rt></ruby></span>、<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>などを<ruby>観光<rt>かんこう</rt></ruby>します。<ruby>列車<rt>れっしゃ</rt></ruby>は<ruby>全部<rt>ぜんぶ</rt></ruby>で<ruby>約<rt>やく</rt></ruby>２３００ｋｍ<ruby>走<rt>はし</rt></ruby>って、<span class=\"colorL\"><ruby>上野駅<rt>うえのえき</rt></ruby></span>に<ruby>帰<rt>かえ</rt></ruby>ってきます。<ruby>料金<rt>りょうきん</rt></ruby>は<ruby>１人<rt>ひとり</rt></ruby>７５<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>〜９５<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>ですが、<ruby>来年<rt>らいねん</rt></ruby>５<ruby>月<rt>がつ</rt></ruby>と６<ruby>月<rt>がつ</rt></ruby>の<ruby>予約<rt>よやく</rt></ruby>はもういっぱいになりました。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ＪＲ東日本の豪華寝台列車 初公開",
        "title_e": "ＪＲ東日本　豪華な寝台列車を来年５月から運転する",
        "title_e_ruby": "ＪＲ<ruby>東日本<rt>ひがしにほん</rt></ruby>　<ruby>豪華<rt>ごうか</rt></ruby>な<ruby>寝台列車<rt>しんだいれっしゃ</rt></ruby>を<ruby>来年<rt>らいねん</rt></ruby>５<ruby>月<rt>がつ</rt></ruby>から<ruby>運転<rt>うんてん</rt></ruby>する",
        "date": "2016-08-24",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160824/k10010652241000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010652241000/k10010652241000.html"
    },
    {
        "id": "k10010650941000",
        "article_n": "生前に葬儀や相続などの準備を進める、いわゆる「終活」への関心が高まるなか、さまざまな葬儀や供養の形を紹介するエンディング産業の催しが東京で始まりました。\nこの催しは、去年１２月に続く２回目の開催で、東京・江東区の会場では、前回よりおよそ６０社多い２８０社が葬儀や供養を行う際のさまざまなサービスや商品を紹介しています。このうち、直径３メートルのバルーンに遺灰を入れて上空に飛ばして散骨する「バルーン宇宙葬」は、墓を管理する遺族に負担をかけたくないと考える人などから人気を集めているということです。また、遺影や位はいにＱＲコードを貼り付け携帯電話で読み取ると、亡くなった人の思い出の写真や動画をいつでも見ることができるサービスも紹介されています。このほか、ステンドグラスを使ったお墓やカラフルな骨壺なども展示され、会場には、多くの人が訪れていました。「終活」への関心が高まっていることに伴い、葬儀や供養に対する希望も多様化しているということで、催しを主催した佐々木剛事務局長は「『エンディング産業』には新規参入の業者がどんどん増えていて、今後さらに市場が拡大していくことが見込まれる」と話していました。この催しは、２４日まで江東区の東京ビッグサイトで開かれています。",
        "article_e": "いろいろな<ruby>葬式<rt>そうしき</rt></ruby>や<ruby>墓<rt>はか</rt></ruby>などを<ruby>紹介<rt>しょうかい</rt></ruby>するイベントが２３<ruby>日<rt>にち</rt></ruby>と<ruby>２４日<rt>にじゅうよっか</rt></ruby>、<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>でありました。イベントには２８０の<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>参加<rt>さんか</rt></ruby>しました。\n<ruby>直径<rt>ちょっけい</rt></ruby>３ｍの<ruby>風船<rt>ふうせん</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>亡<rt>な</rt></ruby>くなった<ruby>人<rt>ひと</rt></ruby>の<ruby>骨<rt>ほね</rt></ruby>を<ruby>入<rt>い</rt></ruby>れて<ruby>空<rt>そら</rt></ruby>に<ruby>飛<rt>と</rt></ruby>ばすサービスを<ruby>紹介<rt>しょうかい</rt></ruby>する<ruby>会社<rt>かいしゃ</rt></ruby>がありました。<ruby>会社<rt>かいしゃ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>は、<ruby>自分<rt>じぶん</rt></ruby>が<ruby>死<rt>し</rt></ruby>んだあと<ruby>家族<rt>かぞく</rt></ruby>が<ruby>墓<rt>はか</rt></ruby>の<ruby>世話<rt>せわ</rt></ruby>をするのは<ruby>大変<rt>たいへん</rt></ruby>だと<ruby>考<rt>かんが</rt></ruby>える<ruby>人<rt>ひと</rt></ruby>に<ruby>人気<rt>にんき</rt></ruby>だと<ruby>話<rt>はな</rt></ruby>していました。\n<ruby>携帯電話<rt>けいたいでんわ</rt></ruby>でＱＲコードを<ruby>写<rt>うつ</rt></ruby>すと、<ruby>亡<rt>な</rt></ruby>くなった<ruby>人<rt>ひと</rt></ruby>の<ruby>昔<rt>むかし</rt></ruby>の<ruby>写真<rt>しゃしん</rt></ruby>やビデオをすぐに<ruby>見<rt>み</rt></ruby>ることができるサービスを<ruby>紹介<rt>しょうかい</rt></ruby>する<ruby>会社<rt>かいしゃ</rt></ruby>もありました。そのほか、ステンドグラスを<ruby>使<rt>つか</rt></ruby>った<ruby>墓<rt>はか</rt></ruby>などもあって、<ruby>多<rt>おお</rt></ruby>くの<ruby>人<rt>ひと</rt></ruby>が<ruby>集<rt>あつ</rt></ruby>まっていました。\n<ruby>自分<rt>じぶん</rt></ruby>が<ruby>死<rt>し</rt></ruby>ぬ<ruby>前<rt>まえ</rt></ruby>に<ruby>葬式<rt>そうしき</rt></ruby>や<ruby>墓<rt>はか</rt></ruby>の<ruby>準備<rt>じゅんび</rt></ruby>をしたいと<ruby>考<rt>かんが</rt></ruby>える<ruby>人<rt>ひと</rt></ruby>が<ruby>多<rt>おお</rt></ruby>いため、これからもいろいろなサービスが<ruby>増<rt>ふ</rt></ruby>えそうです。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "さまざまな葬儀や供養 エンディング産業展 東京",
        "title_e": "２８０の会社がいろいろな葬式や墓などを紹介",
        "title_e_ruby": "２８０の<ruby>会社<rt>かいしゃ</rt></ruby>がいろいろな<ruby>葬式<rt>そうしき</rt></ruby>や<ruby>墓<rt>はか</rt></ruby>などを<ruby>紹介<rt>しょうかい</rt></ruby>",
        "date": "2016-08-23",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160823/k10010650941000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010650941000/k10010650941000.html"
    },
    {
        "id": "k10010639291000",
        "article_n": "収益の一部が２０２０年の東京オリンピック・パラリンピックの施設整備などに使われる予定の、オリンピック宝くじが、１７日から全国一斉に発売されました。\nこの宝くじは、４年後の東京オリンピック・パラリンピックの機運を盛り上げようと、オリンピックが開催される２０２０年までの間に、合わせて５回にわたって販売されます。初回のことしは、１等が１億２００万円で、前後賞を合わせると２億２００万円となるほか、２等が２０２０万円で、開催の年となる２０２０年にちなんだ額となっています。５回の収益のうち合わせて１００億円が大会の施設整備などに使われる予定で、東京都では、宝くじを発売するほかの自治体とともに具体的な活用方法を検討することにしています。東京都は「２０２０年に向け、オリンピックの機運が全国に広がるよう多くの人に買い求めてもらいたい」と話しています。オリンピック宝くじは１枚２００円で、初回分は来月６日まで販売され、当選番号の抽選は来月８日に行われます。",
        "article_e": "２０２０<ruby>年<rt>ねん</rt></ruby>に<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>でオリンピックとパラリンピックがあります。<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は１７<ruby>日<rt>にち</rt></ruby>から「オリンピック<ruby>宝<rt>たから</rt></ruby>くじ」を<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めました。<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>は、<ruby>宝<rt>たから</rt></ruby>くじの<ruby>利益<rt>りえき</rt></ruby>の<ruby>中<rt>なか</rt></ruby>の１００<ruby>億<rt>おく</rt></ruby><ruby>円<rt>えん</rt></ruby>を<ruby>大会<rt>たいかい</rt></ruby>に<ruby>必要<rt>ひつよう</rt></ruby>な<ruby>施設<rt>しせつ</rt></ruby>をつくるためなどに<ruby>使<rt>つか</rt></ruby>う<ruby>予定<rt>よてい</rt></ruby>です。\nこの<ruby>宝<rt>たから</rt></ruby>くじは、２０２０<ruby>年<rt>ねん</rt></ruby>までに<ruby>全部<rt>ぜんぶ</rt></ruby>で５<ruby>回<rt>かい</rt></ruby><ruby>売<rt>う</rt></ruby>る<ruby>予定<rt>よてい</rt></ruby>で、ことしは１<ruby>回<rt>かい</rt></ruby><ruby>目<rt>め</rt></ruby>です。<ruby>賞金<rt>しょうきん</rt></ruby>が<ruby>最<rt>もっと</rt></ruby>も<ruby>高<rt>たか</rt></ruby>い１<ruby>等<rt>とう</rt></ruby>は１<ruby>億<rt>おく</rt></ruby>２００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>で、１<ruby>等<rt>とう</rt></ruby>の<ruby>番号<rt>ばんごう</rt></ruby>より１つ<ruby>少<rt>すく</rt></ruby>ない<ruby>番号<rt>ばんごう</rt></ruby>と<ruby>多<rt>おお</rt></ruby>い<ruby>番号<rt>ばんごう</rt></ruby>も<ruby>一緒<rt>いっしょ</rt></ruby>に<ruby>持<rt>も</rt></ruby>っていると、２<ruby>億<rt>おく</rt></ruby>２００<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>になります。１<ruby>等<rt>とう</rt></ruby>の<ruby>次<rt>つぎ</rt></ruby>は２０２０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>で、<ruby>大会<rt>たいかい</rt></ruby>がある２０２０<ruby>年<rt>ねん</rt></ruby>と<ruby>関係<rt>かんけい</rt></ruby>がある<ruby>数字<rt>すうじ</rt></ruby>になっています。\n「オリンピック<ruby>宝<rt>たから</rt></ruby>くじ」は１<ruby>枚<rt>まい</rt></ruby>２００<ruby>円<rt>えん</rt></ruby>で、９<ruby>月<rt>がつ</rt></ruby><ruby>６日<rt>むいか</rt></ruby>まで<ruby>売<rt>う</rt></ruby>っています。",
        "genre": [
            "スポーツ",
            "暮らし"
        ],
        "title_n": "オリンピック宝くじ発売 収益の一部は施設整備に",
        "title_e": "東京都　「オリンピック宝くじ」を売り始める",
        "title_e_ruby": "<ruby>東京都<rt>とうきょうと</rt></ruby>　「オリンピック<ruby>宝<rt>たから</rt></ruby>くじ」を<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>める",
        "date": "2016-08-17",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160817/k10010639291000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010639291000/k10010639291000.html"
    },
    {
        "id": "k10010630281000",
        "article_n": "厳しい暑さが続く中、岐阜県高山市にある鍾乳洞は涼しさを求める人でにぎわっています。\n高山市丹生川町にある飛騨大鍾乳洞は、長さおよそ８００メートルで、内部は真夏でも１０度余りの涼しさです。このところの厳しい暑さもあって、ふだんの３倍に当たる１日１０００人程度が訪れているということです。鍾乳洞の中は、鍾乳石を赤や青の光で幻想的に照らした場所や、イワナやニジマスが飼育された滝つぼのような場所もあり、訪れた家族連れなどは外とは別世界の涼しさを楽しんでいました。神奈川県から家族で訪れた男の子は「最初は寒いくらいでしたが、だんだん慣れてきました」などと話していました。飛騨大鍾乳洞は、夏の間は午前８時から午後５時まで営業しています。",
        "article_e": "「<ruby>鍾乳洞<rt>しょうにゅうどう</rt></ruby>」は、<ruby>石灰岩<rt>せっかいがん</rt></ruby>が<ruby>地下<rt>ちか</rt></ruby>の<ruby>水<rt>みず</rt></ruby>や<ruby>雨<rt>あめ</rt></ruby>の<ruby>水<rt>みず</rt></ruby>で<ruby>溶<rt>と</rt></ruby>けてできた<ruby>深<rt>ふか</rt></ruby>い<ruby>穴<rt>あな</rt></ruby>です。<span class=\"colorL\"><ruby>岐阜県<rt>ぎふけん</rt></ruby></span><span class=\"colorL\"><ruby>高山市<rt>たかやまし</rt></ruby></span>にある<span class=\"colorL\"><ruby>飛騨<rt>ひだ</rt></ruby><ruby>大鍾乳洞<rt>だいしょうにゅうどう</rt></ruby></span>の<ruby>中<rt>なか</rt></ruby>は、<ruby>夏<rt>なつ</rt></ruby>でも１０℃ぐらいです。<ruby>暑<rt>あつ</rt></ruby>い<ruby>日<rt>ひ</rt></ruby>が<ruby>続<rt>つづ</rt></ruby>いているため、<ruby>涼<rt>すず</rt></ruby>しい<span class=\"colorL\"><ruby>飛騨<rt>ひだ</rt></ruby><ruby>大鍾乳洞<rt>だいしょうにゅうどう</rt></ruby></span>には<ruby>毎日<rt>まいにち</rt></ruby>、いつもの３<ruby>倍<rt>ばい</rt></ruby>の１０００<ruby>人<rt>にん</rt></ruby>ぐらいが<ruby>来<rt>き</rt></ruby>ています。\n<span class=\"colorL\"><ruby>飛騨<rt>ひだ</rt></ruby><ruby>大鍾乳洞<rt>だいしょうにゅうどう</rt></ruby></span>の<ruby>中<rt>なか</rt></ruby>は<ruby>長<rt>なが</rt></ruby>さが<ruby>約<rt>やく</rt></ruby>８００ｍで、<ruby>赤<rt>あか</rt></ruby>や<ruby>青<rt>あお</rt></ruby>の<ruby>光<rt>ひかり</rt></ruby>できれいに<ruby>照<rt>て</rt></ruby>らした<ruby>所<rt>ところ</rt></ruby>もあります。<ruby>水<rt>みず</rt></ruby>がある<ruby>場所<rt>ばしょ</rt></ruby>ではイワナなどの<ruby>魚<rt>さかな</rt></ruby>も<ruby>見<rt>み</rt></ruby>ることができます。<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>たちは<ruby>涼<rt>すず</rt></ruby>しい<ruby>鍾乳洞<rt>しょうにゅうどう</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しんでいました。<span class=\"colorL\"><ruby>神奈川県<rt>かながわけん</rt></ruby></span>から<ruby>家族<rt>かぞく</rt></ruby>と<ruby>来<rt>き</rt></ruby>た<ruby>男<rt>おとこ</rt></ruby>の<ruby>子<rt>こ</rt></ruby>は「<ruby>最初<rt>さいしょ</rt></ruby>は<ruby>少<rt>すこ</rt></ruby>し<ruby>寒<rt>さむ</rt></ruby>かったですが、だんだん<ruby>慣<rt>な</rt></ruby>れてきました」などと<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorL\"><ruby>飛騨<rt>ひだ</rt></ruby><ruby>大鍾乳洞<rt>だいしょうにゅうどう</rt></ruby></span>は、<ruby>夏<rt>なつ</rt></ruby>は<ruby>午前<rt>ごぜん</rt></ruby>８<ruby>時<rt>じ</rt></ruby>から<ruby>午後<rt>ごご</rt></ruby>５<ruby>時<rt>じ</rt></ruby>まで<ruby>入<rt>はい</rt></ruby>ることができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "涼しさを求め 鍾乳洞にぎわう 岐阜・高山",
        "title_e": "岐阜県　涼しい鍾乳洞にたくさんの人が来る",
        "title_e_ruby": "<ruby>岐阜県<rt>ぎふけん</rt></ruby>　<ruby>涼<rt>すず</rt></ruby>しい<ruby>鍾乳洞<rt>しょうにゅうどう</rt></ruby>にたくさんの<ruby>人<rt>ひと</rt></ruby>が<ruby>来<rt>く</rt></ruby>る",
        "date": "2016-08-10",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160810/k10010630281000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010630281000/k10010630281000.html"
    },
    {
        "id": "k10010620211000",
        "article_n": "お盆休みの期間中に成田空港を利用して海外に出かける人の出国ラッシュのピークは今月１１日、帰国のピークは１５日と予想され、円高の傾向などから期間中の利用者は前の年より１０％増えると見込まれています。\n成田空港会社によりますと、成田空港を利用して海外に出かける人のピークは今月１１日と予想され、この日１日でおよそ５万５０００人が出国する見通しです。一方、帰国ラッシュのピークは今月１５日と予想され、１日でおよそ４万７０００人が帰国する見通しです。今月１０日から２１日までの１２日間に成田空港を利用する人は、１０９万５０００人余りと、前の年の同じ時期と比べて１０％増えると見込まれています。増加が見込まれる理由として、成田空港会社は、円高の傾向が進み日本人が海外旅行に行きやすくなっていることに加えて、ＬＣＣ＝格安航空会社を中心に台湾や韓国などのアジア路線で新規就航や増便が相次いだことを挙げています。行き先では、ハワイやグアムといったリゾート路線や、台湾など日本から比較的近い場所に人気が集まる一方、ベルギーやフランスなどでテロ事件が相次いだことから、ヨーロッパ方面は旅行を手控える傾向がみられるということです。",
        "article_e": "<span class=\"colorC\"><ruby>成田空港<rt>なりたくうこう</rt></ruby></span>の<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>夏休<rt>なつやす</rt></ruby>みに<span class=\"colorC\"><ruby>成田空港<rt>なりたくうこう</rt></ruby></span>から<ruby>外国<rt>がいこく</rt></ruby>へ<ruby>出発<rt>しゅっぱつ</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>は８<ruby>月<rt>がつ</rt></ruby>１１<ruby>日<rt>にち</rt></ruby>が<ruby>最<rt>もっと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>くなると<ruby>考<rt>かんが</rt></ruby>えています。１１<ruby>日<rt>にち</rt></ruby>に<ruby>出発<rt>しゅっぱつ</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>は<ruby>約<rt>やく</rt></ruby>５<ruby>万<rt>まん</rt></ruby>５０００<ruby>人<rt>にん</rt></ruby>になりそうです。\n<span class=\"colorC\"><ruby>成田空港<rt>なりたくうこう</rt></ruby></span>に<ruby>帰<rt>かえ</rt></ruby>ってくる<ruby>人<rt>ひと</rt></ruby>は１５<ruby>日<rt>にち</rt></ruby>が<ruby>最<rt>もっと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>くなると<ruby>会社<rt>かいしゃ</rt></ruby>は<ruby>考<rt>かんが</rt></ruby>えています。１５<ruby>日<rt>にち</rt></ruby>に<ruby>帰<rt>かえ</rt></ruby>ってくる<ruby>人<rt>ひと</rt></ruby>は<ruby>約<rt>やく</rt></ruby>４<ruby>万<rt>まん</rt></ruby>７０００<ruby>人<rt>にん</rt></ruby>になりそうです。\n<ruby>１０日<rt>とおか</rt></ruby>〜２１<ruby>日<rt>にち</rt></ruby>に<span class=\"colorC\"><ruby>成田空港<rt>なりたくうこう</rt></ruby></span>を<ruby>利用<rt>りよう</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>は<ruby>約<rt>やく</rt></ruby>１０９<ruby>万<rt>まん</rt></ruby>５０００<ruby>人<rt>にん</rt></ruby>で、<ruby>去年<rt>きょねん</rt></ruby>の<ruby>同<rt>おな</rt></ruby>じときより１０％<ruby>増<rt>ふ</rt></ruby>えそうです。\n<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>円<rt>えん</rt></ruby>が<ruby>高<rt>たか</rt></ruby>くなっているため<ruby>日本人<rt>にっぽんじん</rt></ruby>が<ruby>外国<rt>がいこく</rt></ruby>へ<ruby>旅行<rt>りょこう</rt></ruby>に<ruby>行<rt>い</rt></ruby>きやすくなっていると<ruby>言<rt>い</rt></ruby>っています。<span class=\"colorL\"><ruby>台湾<rt>たいわん</rt></ruby></span>や<span class=\"colorL\"><ruby>韓国<rt>かんこく</rt></ruby></span>などアジアへ<ruby>行<rt>い</rt></ruby>く<ruby>料金<rt>りょうきん</rt></ruby>が<ruby>安<rt>やす</rt></ruby>い<ruby>飛行機<rt>ひこうき</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えたことも、<ruby>外国<rt>がいこく</rt></ruby>へ<ruby>行<rt>い</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>える<ruby>理由<rt>りゆう</rt></ruby>だと<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "お盆中の成田空港 出国ラッシュのピークは今月１１日",
        "title_e": "夏休みの成田空港　外国へ出発する人は１１日が最も多い",
        "title_e_ruby": "<ruby>夏休<rt>なつやす</rt></ruby>みの<ruby>成田空港<rt>なりたくうこう</rt></ruby>　<ruby>外国<rt>がいこく</rt></ruby>へ<ruby>出発<rt>しゅっぱつ</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>は１１<ruby>日<rt>にち</rt></ruby>が<ruby>最<rt>もっと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>い",
        "date": "2016-08-03",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160803/k10010620211000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010620211000/k10010620211000.html"
    },
    {
        "id": "k10010616891000",
        "article_n": "地域を代表する絵柄があしらわれたマンホールのふたを紹介するカードの配布が１日から全国４０の自治体で始まり、このうち沖縄県では海に囲まれた沖縄をデザインしたカードが配布されています。\n「マンホールカード」は、国土交通省と下水道関連の企業などで作る団体が、マンホールを管理する全国の自治体に製作と配布を呼びかけているカードで、１日から新たに全国４０の自治体でも配布が始まりました。このうち沖縄県では、那覇市にある県の浄化センターで午前９時から配布が始まり、市内に住む男性が早速訪れてカードを手にしていました。この男性は「最初にカードを手にすることができてうれしいです。全国のカードを集めたいです」と話していました。沖縄県の絵柄は、沖縄が本土に復帰したことを記念して昭和５０年に開かれた「沖縄国際海洋博覧会」のマークを基にしたデザインで、中心に据えた沖縄県のシンボルマークを囲むように波が広がっています。沖縄県下水道課の竹田佳永主事は「カードを通して、地下で沖縄の美しい海を守っている下水道について関心を持ってほしい」と話していました。カードは、県の浄化センターで平日の午前９時から午後４時半まで、１人につき１枚もらえるということです。\n\n\n漫画・名探偵コナンの作者、青山剛昌さんのふるさとの鳥取県北栄町ではコナンのキャラクターが描かれた町のマンホールをデザインしたカードの配布が始まりました。北栄町でのマンホールカードの配布は、山陰地方では初めてです。北栄町は漫画「名探偵コナン」の作者、青山剛昌さんの出身地で、町内のマンホールには主人公のコナンとご当地キャラクターが走っている様子が描かれています。カードは縦９センチ、横６センチほどの大きさで表にマンホールの写真が載っているほか、裏面にはデザインの由来が書かれています。北栄町はこのカードを町の観光案内所で２０００枚無償で配ることにしています。カードを集めている松江市の５０代の女性は「その地域ごとのオリジナルのマンホールが魅力だと思いますし、漫画がデザインされたマンホールは珍しいのでよかった」と話していました。北栄町上下水道室の田中葉子室長は「コナンファンの人もそうでない人にも、少しでも下水道への関心を持ってもらいたい」と話していました。\n\n\n\n全国有数の金魚の産地、奈良県大和郡山市では、金魚をモチーフにした「マンホールカード」の配布が始まりました。大和郡山市役所の下水道推進課の窓口では、１日午前９時から配布が始まり、早速、近所の住民などが訪れて、職員からカードを受け取っていました。大和郡山市のマンホールは、全国有数の生産量の金魚がモチーフになっていて、金魚鉢の中で泳ぐ真っ赤な金魚があしらわれています。カードには、マンホールの写真と、マンホールが設置されている場所を示す緯度と経度が記されています。一番乗りでカードを受け取った女性は、「自治体ごとに図柄の違うマンホールのふたに以前から興味があり、カードをもらいに来ました。ほかのカードも集めたい」と話していました。大和郡山市下水道推進課の植村栄昭課長は「カードを通して、下水道への理解を深めてもらうとともに、大和郡山にも、興味を持ってもらいたい」と話していました。\n\n\n\n地域の特色をデザインしたご当地マンホールのふたを紹介する「マンホールカード」の配布が福井市で始まりました。福井市は、福井県では初めて、１日から、マンホールカードの配布を始めました。カードには戦時中の空襲や戦後の福井地震などの災害を幾度も乗り越えた市民の努力を象徴する不死鳥の絵が描かれ、裏側にはデザインの由来や歴史が書かれています。配布枚数は４０００枚で、福井市下水管理課の窓口では訪れた人に１枚１枚手渡されました。カードを受け取った中学１年の女子生徒は「不死鳥が描いてあるマンホールは、ほかの場所にはない特別なものだと初めて知りました。カードをもらってわくわくしたのでほかの県のカードも集めたい」と話していました。福井市下水管理課の松田真有美副主幹は「身近なマンホールを使って下水道について知ってほしいと思い、企画しました。全国の方々がカードを見て福井市に観光に来たいと思っていただければ」と話していました。",
        "article_e": "<ruby>道<rt>みち</rt></ruby>にあるマンホールのふたは、<ruby>県<rt>けん</rt></ruby>や<ruby>市<rt>し</rt></ruby>などの<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>場所<rt>ばしょ</rt></ruby>や<ruby>動物<rt>どうぶつ</rt></ruby>などをデザインしたものがあります。４０の<ruby>県<rt>けん</rt></ruby>や<ruby>市<rt>し</rt></ruby>などが<ruby>自分<rt>じぶん</rt></ruby>のまちのマンホールのふたを<ruby>紹介<rt>しょうかい</rt></ruby>するカードを<ruby>作<rt>つく</rt></ruby>りました。８<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>からこのカードをもらうことができます。\n<span class=\"colorL\"><ruby>奈良県<rt>ならけん</rt></ruby></span><span class=\"colorL\"><ruby>大和郡山市<rt>やまとこおりやまし</rt></ruby></span>は、<ruby>家<rt>いえ</rt></ruby>で<ruby>飼<rt>か</rt></ruby>う「<ruby>金魚<rt>きんぎょ</rt></ruby>」という<ruby>小<rt>ちい</rt></ruby>さい<ruby>魚<rt>さかな</rt></ruby>をたくさん<ruby>育<rt>そだ</rt></ruby>てていることで<ruby>有名<rt>ゆうめい</rt></ruby>です。<ruby>赤<rt>あか</rt></ruby>い<ruby>金魚<rt>きんぎょ</rt></ruby>をデザインしたマンホールの<ruby>写真<rt>しゃしん</rt></ruby>をカードにしました。\n<span class=\"colorL\"><ruby>鳥取県<rt>とっとりけん</rt></ruby></span><span class=\"colorL\"><ruby>北栄町<rt>ほくえいちょう</rt></ruby></span>は、<ruby>漫画<rt>まんが</rt></ruby>の「<ruby>名探偵<rt>めいたんてい</rt></ruby>コナン」をかいた<span class=\"colorN\"><ruby>青山剛昌<rt>あおやまごうしょう</rt></ruby></span>さんが<ruby>生<rt>う</rt></ruby>まれた<ruby>所<rt>ところ</rt></ruby>です。カードは、<ruby>走<rt>はし</rt></ruby>っているコナンなどをデザインしたマンホールの<ruby>写真<rt>しゃしん</rt></ruby>です。\n<span class=\"colorL\"><ruby>沖縄県<rt>おきなわけん</rt></ruby></span>のカードは、<ruby>県<rt>けん</rt></ruby>の<ruby>周<rt>まわ</rt></ruby>りの<ruby>海<rt>うみ</rt></ruby>の<ruby>波<rt>なみ</rt></ruby>などをデザインしたマンホールの<ruby>写真<rt>しゃしん</rt></ruby>です。カードをもらった<ruby>男性<rt>だんせい</rt></ruby>は「ほかの<ruby>場所<rt>ばしょ</rt></ruby>のカードも<ruby>集<rt>あつ</rt></ruby>めたいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "マンホールカード 新たに４０自治体で配布始まる",
        "title_e": "マンホールのデザインを紹介するカードを県や市が作る",
        "title_e_ruby": "マンホールのデザインを<ruby>紹介<rt>しょうかい</rt></ruby>するカードを<ruby>県<rt>けん</rt></ruby>や<ruby>市<rt>し</rt></ruby>が<ruby>作<rt>つく</rt></ruby>る",
        "date": "2016-08-01",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160801/k10010616891000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010616891000/k10010616891000.html"
    },
    {
        "id": "k10010616741000",
        "article_n": "自動運転で走行する無人の小型バスを利用客の移動に活用しようと、千葉市のショッピングセンターで１日から試験運行が始まりました。\nこの試験運行は、流通大手のイオンと、自動運転技術を活用したバスやタクシーの運営事業を進めている大手ＩＴ企業のディー・エヌ・エーが提携して始めました。自動運転で走行する無人の小型バスは最大で１２人乗りで、車体には周囲の人や障害物などを関知するためのカメラやセンサーが取り付けられていて、千葉市にあるショッピングセンターに隣接する公園の中で、片道およそ２５０メートルのコースを走行します。公道ではないため、無人であっても走行ができるということです。初日の１日は、ショッピングセンターを訪れた家族連れが早速、無人で走るバスに乗り込み、乗り心地を楽しんでいました。４人の子どもと一緒に乗った男性は「自動運転でもゆっくり走ったので、安心できました。こういうものが広がれば便利だと思います」と話していました。試験運行は今月１１日まで行われる予定で、会社側は利用客の反応や安全の確保などの課題を検証したうえで、ショッピングセンターの敷地で利用客の移動などに活用したいとしています。この取り組みを担当しているイオンの齊藤岳彦さんは「敷地が広いショッピングセンターではお年寄りなどは移動に疲れてしまうこともあるので、各地の店舗に自動運転のバスを導入できるか検討していきたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>千葉市<rt>ちばし</rt></ruby></span>にあるショッピングセンターの<ruby>隣<rt>となり</rt></ruby>にある<ruby>公園<rt>こうえん</rt></ruby>で<ruby>１日<rt>ついたち</rt></ruby>から、<ruby>自動<rt>じどう</rt></ruby>で<ruby>走<rt>はし</rt></ruby>るバスのテストが<ruby>始<rt>はじ</rt></ruby>まりました。\nこのバスには<ruby>運転手<rt>うんてんしゅ</rt></ruby>が<ruby>乗<rt>の</rt></ruby>っていませんが、カメラやセンサーでバスの<ruby>周<rt>まわ</rt></ruby>りに<ruby>人<rt>ひと</rt></ruby>などがいないかわかります。<ruby>客<rt>きゃく</rt></ruby>は１２<ruby>人<rt>にん</rt></ruby>まで<ruby>乗<rt>の</rt></ruby>ることができます。バスは<ruby>公園<rt>こうえん</rt></ruby>の<ruby>中<rt>なか</rt></ruby>を<ruby>約<rt>やく</rt></ruby>２５０m<ruby>走<rt>はし</rt></ruby>ります。\n４<ruby>人<rt>にん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもと<ruby>一緒<rt>いっしょ</rt></ruby>にこのバスに<ruby>乗<rt>の</rt></ruby>った<ruby>男性<rt>だんせい</rt></ruby>は「<ruby>運転手<rt>うんてんしゅ</rt></ruby>がいなくてもゆっくり<ruby>走<rt>はし</rt></ruby>ったので、<ruby>安心<rt>あんしん</rt></ruby>でした」と<ruby>話<rt>はな</rt></ruby>していました。\nバスを<ruby>走<rt>はし</rt></ruby>らせている<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>今月<rt>こんげつ</rt></ruby>１１<ruby>日<rt>にち</rt></ruby>までテストを<ruby>続<rt>つづ</rt></ruby>けます。<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>客<rt>きゃく</rt></ruby>の<ruby>意見<rt>いけん</rt></ruby>を<ruby>聞<rt>き</rt></ruby>いたり<ruby>安全<rt>あんぜん</rt></ruby>の<ruby>問題<rt>もんだい</rt></ruby>を<ruby>調<rt>しら</rt></ruby>べたりして、ショッピングセンターの<ruby>中<rt>なか</rt></ruby>でこのバスを<ruby>使<rt>つか</rt></ruby>うことができるかどうか<ruby>考<rt>かんが</rt></ruby>えます。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "商業施設で自動運転バスの試験運行 千葉市",
        "title_e": "千葉の公園で自動で走るバスのテストが始まる",
        "title_e_ruby": "<ruby>千葉<rt>ちば</rt></ruby>の<ruby>公園<rt>こうえん</rt></ruby>で<ruby>自動<rt>じどう</rt></ruby>で<ruby>走<rt>はし</rt></ruby>るバスのテストが<ruby>始<rt>はじ</rt></ruby>まる",
        "date": "2016-08-01",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160801/k10010616741000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010616741000/k10010616741000.html"
    },
    {
        "id": "k10010615241000",
        "article_n": "東京の下町の夏の風物詩、「隅田川花火大会」が３０日夜開かれ、合わせて２万発の色とりどりの花火が夏の夜空を彩りました。\n「隅田川花火大会」は、江戸時代から続く全国でも最大規模の花火大会として知られています。隅田川にかかる橋や、川沿いの道路には家族連れや浴衣姿の若者など大勢の見物客が訪れ、花火が次々と打ち上げられるたびに歓声を上げたり、写真を撮ったりしていました。会場では来週、開幕するリオデジャネイロオリンピックで活躍する選手たちの汗や、涙をイメージした花火など、合わせて２万発の花火が打ち上げられました。東京・品川区から訪れた１８歳の女性は「きれいな花火をたくさん見られて感動しました。たくさん写真を撮ったので、楽しい夏の思い出ができました」と話していました。ことしは、今月１４日にフランスのニースで大勢の花火の見物客が集まっていた遊歩道に大型トラックが突っ込み、８０人以上が死亡するテロ事件が起きたことから、例年以上にテロへの警戒が強まりました。警視庁が警戒を強化するとともに、花火大会の実行委員会も民間の警備員や地元住民など合わせて６４００人の態勢で、見物客の誘導や雑踏警備に臨みました。警視庁によりますと、花火大会は大きなトラブルはなく、午後８時半に終了したということです。",
        "article_e": "３０<ruby>日<rt>にち</rt></ruby><ruby>夜<rt>よる</rt></ruby>、<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<ruby>隅田川<rt>すみだがわ</rt></ruby>で「<ruby>隅田川花火大会<rt>すみだがわはなびたいかい</rt></ruby>」がありました。<ruby>昔<rt>むかし</rt></ruby>から<ruby>続<rt>つづ</rt></ruby>いている<ruby>大<rt>おお</rt></ruby>きな<ruby>大会<rt>たいかい</rt></ruby>で、<ruby>毎年<rt>まいとし</rt></ruby><ruby>夏<rt>なつ</rt></ruby>、たくさんの<ruby>花火<rt>はなび</rt></ruby>を<ruby>上<rt>あ</rt></ruby>げます。ことしは２<ruby>万<rt>まん</rt></ruby>の<ruby>花火<rt>はなび</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がりました。\n<ruby>橋<rt>はし</rt></ruby>や<ruby>近<rt>ちか</rt></ruby>くの<ruby>公園<rt>こうえん</rt></ruby>では、<ruby>浴衣<rt>ゆかた</rt></ruby>を<ruby>着<rt>き</rt></ruby>た<ruby>若<rt>わか</rt></ruby>い<ruby>人<rt>ひと</rt></ruby>や<ruby>家族<rt>かぞく</rt></ruby>で<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>などが<ruby>大勢<rt>おおぜい</rt></ruby><ruby>花火<rt>はなび</rt></ruby>を<ruby>見<rt>み</rt></ruby>るために<ruby>集<rt>あつ</rt></ruby>まりました。<ruby>空<rt>そら</rt></ruby>に<ruby>花火<rt>はなび</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がると、みんな<ruby>喜<rt>よろこ</rt></ruby>んで<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>ったりしていました。\n<ruby>見<rt>み</rt></ruby>ていた<ruby>女性<rt>じょせい</rt></ruby>は「たくさん<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>って、<ruby>楽<rt>たの</rt></ruby>しい<ruby>夏<rt>なつ</rt></ruby>の<ruby>思<rt>おも</rt></ruby>い<ruby>出<rt>で</rt></ruby>ができました」と<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorL\">フランス</span>で２<ruby>週間<rt>しゅうかん</rt></ruby>ぐらい<ruby>前<rt>まえ</rt></ruby>、<ruby>花火<rt>はなび</rt></ruby>を<ruby>見<rt>み</rt></ruby>るために<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちが<ruby>集<rt>あつ</rt></ruby>まっていた<ruby>所<rt>ところ</rt></ruby>でテロがありました。このため、ことしの「<ruby>隅田川花火大会<rt>すみだがわはなびたいかい</rt></ruby>」はテロなどがないように、<ruby>今<rt>いま</rt></ruby>までより<ruby>気<rt>き</rt></ruby>をつけていました。<ruby>警察<rt>けいさつ</rt></ruby>や<ruby>大会<rt>たいかい</rt></ruby>を<ruby>行<rt>おこな</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>たちがたくさんの<ruby>場所<rt>ばしょ</rt></ruby>で<ruby>案内<rt>あんない</rt></ruby>や<ruby>警備<rt>けいび</rt></ruby>をして、<ruby>大<rt>おお</rt></ruby>きな<ruby>問題<rt>もんだい</rt></ruby>はありませんでした。",
        "genre": [
            "暮らし"
        ],
        "title_n": "隅田川花火大会 警戒強化のなか２万発の大輪",
        "title_e": "隅田川花火大会　東京の空にたくさんの花火が上がる",
        "title_e_ruby": "<ruby>隅田川花火大会<rt>すみだがわはなびたいかい</rt></ruby>　<ruby>東京<rt>とうきょう</rt></ruby>の<ruby>空<rt>そら</rt></ruby>にたくさんの<ruby>花火<rt>はなび</rt></ruby>が<ruby>上<rt>あ</rt></ruby>がる",
        "date": "2016-07-30",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160730/k10010615241000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010615241000/k10010615241000.html"
    },
    {
        "id": "k10010612091000",
        "article_n": "夏休みを迎え、屋外でのレジャーを楽しむ機会が増えるこの時期、カセットこんろや折りたたみいすなどレジャー用品での事故が増えるとして、ＮＩＴＥ＝製品評価技術基盤機構が注意を呼びかけています。\n製品事故を調査しているＮＩＴＥによりますと、去年３月までの５年間にメーカーから報告された、カセットこんろや折りたたみいすなどのレジャー用品で起きた事故は合わせて５８件で、２３人が重いけがをしています。中でも多いのはカセットこんろなど携帯用のガス機器の事故で、２台並べた状態で火をつけるなど誤った使い方によってボンベが過熱し、破裂するケースが多いということです。また、レジャー用の折りたたみいすやベッドでの事故も多く、強い日ざしや雨などで座面の素材が劣化し座ろうとした際にいすが破損したり、ベッドを組み立てる際に指などを挟んだりしてけがをするケースがみられるということです。このためＮＩＴＥは、カセットこんろを並べたり、こんろを覆うように鉄板や鍋を置いたりしてボンベが過熱する使い方は絶対にしないことや、折りたたみいすは強度を確認してから使うことなど、注意を呼びかけています。ＮＩＴＥの池谷玲夫参事官は「レジャー用品は、年に１、２回しか使わず、不慣れなこともあると思うが、誤った使い方をすると大けがをしてしまうので、十分注意してほしい」と話しています。",
        "article_e": "<ruby>夏休<rt>なつやす</rt></ruby>みになると、<ruby>海<rt>うみ</rt></ruby>や<ruby>山<rt>やま</rt></ruby>でキャンプやバーベキューを<ruby>楽<rt>たの</rt></ruby>しむ<ruby>人<rt>ひと</rt></ruby>が<ruby>多<rt>おお</rt></ruby>くなります。\nいろいろな<ruby>製品<rt>せいひん</rt></ruby>の<ruby>安全<rt>あんぜん</rt></ruby>などを<ruby>調<rt>しら</rt></ruby>べている<span class=\"colorC\">ＮＩＴＥ</span>によると、キャンプなどで<ruby>使<rt>つか</rt></ruby>う<ruby>道具<rt>どうぐ</rt></ruby>の<ruby>事故<rt>じこ</rt></ruby>が、<ruby>去年<rt>きょねん</rt></ruby>３<ruby>月<rt>がつ</rt></ruby>までの５<ruby>年<rt>ねん</rt></ruby>に５８<ruby>件<rt>けん</rt></ruby>ありました。２３<ruby>人<rt>にん</rt></ruby>が<ruby>大<rt>おお</rt></ruby>きなけがをしました。\n<ruby>特<rt>とく</rt></ruby>に<ruby>多<rt>おお</rt></ruby>いのは、カセットこんろなどガスを<ruby>使<rt>つか</rt></ruby>う<ruby>道具<rt>どうぐ</rt></ruby>の<ruby>事故<rt>じこ</rt></ruby>です。カセットこんろの<ruby>上<rt>うえ</rt></ruby>に<ruby>大<rt>おお</rt></ruby>きな<ruby>鉄板<rt>てっぱん</rt></ruby>などを<ruby>置<rt>お</rt></ruby>いて<ruby>肉<rt>にく</rt></ruby>や<ruby>野菜<rt>やさい</rt></ruby>を<ruby>焼<rt>や</rt></ruby>いたりすると、ガスが<ruby>入<rt>はい</rt></ruby>ったボンベが<ruby>熱<rt>あつ</rt></ruby>くなって<ruby>破裂<rt>はれつ</rt></ruby>することがあります。\nたたんで<ruby>運<rt>はこ</rt></ruby>ぶことができるいすやベッドの<ruby>事故<rt>じこ</rt></ruby>も<ruby>多<rt>おお</rt></ruby>くなっています。いすが<ruby>古<rt>ふる</rt></ruby>くて<ruby>座<rt>すわ</rt></ruby>る<ruby>所<rt>ところ</rt></ruby>が<ruby>弱<rt>よわ</rt></ruby>くなっていたため、<ruby>壊<rt>こわ</rt></ruby>れてけがをした<ruby>事故<rt>じこ</rt></ruby>がありました。ベッドを<ruby>組<rt>く</rt></ruby>み<ruby>立<rt>た</rt></ruby>てるときに<ruby>指<rt>ゆび</rt></ruby>などにけがをすることもあります。\n<span class=\"colorC\">ＮＩＴＥ</span>は「キャンプなどの<ruby>道具<rt>どうぐ</rt></ruby>は<ruby>使<rt>つか</rt></ruby>い<ruby>方<rt>かた</rt></ruby>を<ruby>間違<rt>まちが</rt></ruby>えると<ruby>大<rt>おお</rt></ruby>きなけがをします。<ruby>十分<rt>じゅうぶん</rt></ruby>に<ruby>気<rt>き</rt></ruby>をつけてください」と<ruby>話<rt>はな</rt></ruby>しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "夏休みはレジャー用品の事故増加 注意呼びかけ",
        "title_e": "夏休み　キャンプやバーベキューの事故に気をつけて",
        "title_e_ruby": "<ruby>夏休<rt>なつやす</rt></ruby>み　キャンプやバーベキューの<ruby>事故<rt>じこ</rt></ruby>に<ruby>気<rt>き</rt></ruby>をつけて",
        "date": "2016-07-28",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160728/k10010612091000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010612091000/k10010612091000.html"
    },
    {
        "id": "k10010611301000",
        "article_n": "ことしの夏休みに１つの世帯が旅行や買い物などに使うお金の平均が、４年ぶりに減少したという調査結果がまとまり、調査を行った会社では景気の先行きへの不透明感を反映したと分析しています。\nこの調査は、大手生命保険会社の「明治安田生命」がインターネットを通じて先月下旬から今月上旬にかけて行い、２０代から５０代までの男女１１１７人から回答を得ました。それによりますと、ことしの夏休みに旅行や買い物などに使うお金は、１世帯当たり平均で８万４３３２円でした。これは去年の調査より４９６４円少なく、４年ぶりの減少となりました。また、夏休みの過ごし方を複数回答でたずねたところ、「自宅でゆっくり」が去年より１ポイント増えて６８．９％となった一方、「国内旅行」は６．７ポイント減って３２．２％。「帰省」は２．８ポイント減少して２８．１％。「海外旅行」も０．２ポイント下回って９．８％でした。調査を行った会社は「節約志向の高まりから外出を控える傾向が強まっていて、帰省する際にも交通費や土産代を減らすと回答する人も多かった。イギリスがＥＵ離脱を決めたことなどで金融市場が不安定になったり、景気の先行きへの不透明感が強まっていることが影響しているのではないか」と分析しています。",
        "article_e": "ことしの<ruby>夏休<rt>なつやす</rt></ruby>みに<ruby>使<rt>つか</rt></ruby>うお<ruby>金<rt>かね</rt></ruby>などについて、<span class=\"colorC\"><ruby>明治安田生命<rt>めいじやすだせいめい</rt></ruby></span>がインターネットで<ruby>聞<rt>き</rt></ruby>きました。その<ruby>結果<rt>けっか</rt></ruby>、１つの<ruby>家族<rt>かぞく</rt></ruby>が<ruby>夏休<rt>なつやす</rt></ruby>みに<ruby>旅行<rt>りょこう</rt></ruby>や<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>などに<ruby>使<rt>つか</rt></ruby>うお<ruby>金<rt>かね</rt></ruby>は、<ruby>平均<rt>へいきん</rt></ruby>で８<ruby>万<rt>まん</rt></ruby>４３３２<ruby>円<rt>えん</rt></ruby>でした。<ruby>去年<rt>きょねん</rt></ruby>まで３<ruby>年<rt>ねん</rt></ruby><ruby>続<rt>つづ</rt></ruby>けて<ruby>前<rt>まえ</rt></ruby>の<ruby>年<rt>とし</rt></ruby>より<ruby>多<rt>おお</rt></ruby>くなっていましたが、ことしは<ruby>去年<rt>きょねん</rt></ruby>より<ruby>約<rt>やく</rt></ruby>５０００<ruby>円<rt>えん</rt></ruby><ruby>少<rt>すく</rt></ruby>なくなりました。\n<ruby>夏休<rt>なつやす</rt></ruby>みに<ruby>何<rt>なに</rt></ruby>をするか<ruby>聞<rt>き</rt></ruby>くと、「<ruby>家<rt>いえ</rt></ruby>でゆっくり<ruby>過<rt>す</rt></ruby>ごす」という<ruby>答<rt>こた</rt></ruby>えが<ruby>去年<rt>きょねん</rt></ruby>より<ruby>少<rt>すこ</rt></ruby>し<ruby>多<rt>おお</rt></ruby>くなって６９％でした。「<ruby>日本<rt>にっぽん</rt></ruby>の<ruby>中<rt>なか</rt></ruby>で<ruby>旅行<rt>りょこう</rt></ruby>する」という<ruby>答<rt>こた</rt></ruby>えは<ruby>去年<rt>きょねん</rt></ruby>より<ruby>少<rt>すく</rt></ruby>なくなって３２％でした。「ふるさとへ<ruby>帰<rt>かえ</rt></ruby>る」という<ruby>答<rt>こた</rt></ruby>えや「<ruby>外国<rt>がいこく</rt></ruby>を<ruby>旅行<rt>りょこう</rt></ruby>する」という<ruby>答<rt>こた</rt></ruby>えも<ruby>去年<rt>きょねん</rt></ruby>より<ruby>少<rt>すく</rt></ruby>なくなりました。\n<span class=\"colorC\"><ruby>明治安田生命<rt>めいじやすだせいめい</rt></ruby></span>は「ことしの<ruby>夏休<rt>なつやす</rt></ruby>みはお<ruby>金<rt>かね</rt></ruby>をあまり<ruby>使<rt>つか</rt></ruby>わないようにしようと<ruby>考<rt>かんが</rt></ruby>えているようです。ふるさとへ<ruby>帰<rt>かえ</rt></ruby>るとき、<ruby>交通<rt>こうつう</rt></ruby><ruby>費<rt>ひ</rt></ruby>やお<ruby>土産<rt>みやげ</rt></ruby>に<ruby>使<rt>つか</rt></ruby>うお<ruby>金<rt>かね</rt></ruby>を<ruby>少<rt>すく</rt></ruby>なくすると<ruby>答<rt>こた</rt></ruby>えた<ruby>人<rt>ひと</rt></ruby>も<ruby>多<rt>おお</rt></ruby>かったです」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "夏休みに使う１世帯当たりのお金 ４年ぶり減少",
        "title_e": "夏休みに家族が使うお金は去年より約５０００円少ない",
        "title_e_ruby": "<ruby>夏休<rt>なつやす</rt></ruby>みに<ruby>家族<rt>かぞく</rt></ruby>が<ruby>使<rt>つか</rt></ruby>うお<ruby>金<rt>かね</rt></ruby>は<ruby>去年<rt>きょねん</rt></ruby>より<ruby>約<rt>やく</rt></ruby>５０００<ruby>円<rt>えん</rt></ruby><ruby>少<rt>すく</rt></ruby>ない",
        "date": "2016-07-28",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160728/k10010611301000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010611301000/k10010611301000.html"
    },
    {
        "id": "k10010610951000",
        "article_n": "去年の日本人の平均寿命は女性が８７．０５歳、男性が８０．７９歳で、いずれも、これまでで最も長くなりました。海外と比べると、女性は香港をわずかに下回る２位で、４年連続の１位はならず、男性も順位を１つ下げて４位でした。\n厚生労働省によりますと、去年の日本人の平均寿命は女性が８７．０５歳、男性が８０．７９歳で、おととしと比べて女性は０．２２歳、男性は０．２９歳上回り、いずれも、これまでで最も長くなりました。女性と男性の平均寿命の差は６．２６歳で、おととしより０．０７歳縮まりました。平均寿命が公表されている主な国や地域の最新のデータと比べると、女性は日本がおととしまで３年連続で１位でしたが、香港を０．２７歳下回って２位となりました。また、男性も１位は香港、２位がアイスランドとスイスで、日本は順位を１つ下げて４位でした。平均寿命が延びていることについて、厚生労働省は「医療技術が進歩するなかで健康志向が高まり、その相乗効果で平均寿命は世界的にもトップクラスの状況が続いている。心身ともに元気なお年寄りが増えていて、さらに今後も寿命は延びる可能性がある」と分析しています。",
        "article_e": "<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>によると、<ruby>去年<rt>きょねん</rt></ruby>の<ruby>日本人<rt>にっぽんじん</rt></ruby>の<ruby>平均<rt>へいきん</rt></ruby><ruby>寿命<rt>じゅみょう</rt></ruby>は<ruby>女性<rt>じょせい</rt></ruby>が８７．０５<ruby>歳<rt>さい</rt></ruby>、<ruby>男性<rt>だんせい</rt></ruby>が８０．７９<ruby>歳<rt>さい</rt></ruby>でした。おととしより<ruby>女性<rt>じょせい</rt></ruby>は０．２２<ruby>歳<rt>さい</rt></ruby>、<ruby>男性<rt>だんせい</rt></ruby>は０．２９<ruby>歳<rt>さい</rt></ruby><ruby>長<rt>なが</rt></ruby>くなって、<ruby>平均<rt>へいきん</rt></ruby><ruby>寿命<rt>じゅみょう</rt></ruby>は<ruby>女性<rt>じょせい</rt></ruby>も<ruby>男性<rt>だんせい</rt></ruby>も<ruby>今<rt>いま</rt></ruby>までで<ruby>最<rt>もっと</rt></ruby>も<ruby>長<rt>なが</rt></ruby>くなりました。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>の<ruby>女性<rt>じょせい</rt></ruby>の<ruby>平均<rt>へいきん</rt></ruby><ruby>寿命<rt>じゅみょう</rt></ruby>は、おととしまで３<ruby>年<rt>ねん</rt></ruby><ruby>続<rt>つづ</rt></ruby>けて<ruby>世界<rt>せかい</rt></ruby>で１<ruby>番<rt>ばん</rt></ruby>でしたが、<ruby>去年<rt>きょねん</rt></ruby>は２<ruby>番<rt>ばん</rt></ruby>でした。<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>より０．２７<ruby>歳<rt>さい</rt></ruby><ruby>長<rt>なが</rt></ruby>かった<span class=\"colorL\"><ruby>香港<rt>ほんこん</rt></ruby></span>が１<ruby>番<rt>ばん</rt></ruby>になりました。\n<ruby>男性<rt>だんせい</rt></ruby>も１<ruby>番<rt>ばん</rt></ruby>は<span class=\"colorL\"><ruby>香港<rt>ほんこん</rt></ruby></span>でした。２<ruby>番<rt>ばん</rt></ruby>は<span class=\"colorL\">アイスランド</span>と<span class=\"colorL\">スイス</span>で、<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>はおととしより１つ<ruby>下<rt>さ</rt></ruby>がって４<ruby>番<rt>ばん</rt></ruby>でした。\n<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>は「<ruby>心<rt>こころ</rt></ruby>も<ruby>体<rt>からだ</rt></ruby>も<ruby>元気<rt>げんき</rt></ruby>なお<ruby>年寄<rt>としよ</rt></ruby>りが<ruby>増<rt>ふ</rt></ruby>えています。<ruby>日本人<rt>にっぽんじん</rt></ruby>の<ruby>平均<rt>へいきん</rt></ruby><ruby>寿命<rt>じゅみょう</rt></ruby>はもっと<ruby>長<rt>なが</rt></ruby>くなる<ruby>可能性<rt>かのうせい</rt></ruby>があります」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "日本人の平均寿命 男女ともに過去最長に",
        "title_e": "日本人の平均寿命　女性も男性も今までで最も長くなる",
        "title_e_ruby": "<ruby>日本人<rt>にっぽんじん</rt></ruby>の<ruby>平均<rt>へいきん</rt></ruby><ruby>寿命<rt>じゅみょう</rt></ruby>　<ruby>女性<rt>じょせい</rt></ruby>も<ruby>男性<rt>だんせい</rt></ruby>も<ruby>今<rt>いま</rt></ruby>までで<ruby>最<rt>もっと</rt></ruby>も<ruby>長<rt>なが</rt></ruby>くなる",
        "date": "2016-07-27",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160727/k10010610951000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010610951000/k10010610951000.html"
    },
    {
        "id": "k10010610921000",
        "article_n": "ＪＲ東京駅の丸の内口の地下に、新たに「エキナカ」の商業施設が２７日オープンし、記念のセレモニーが行われました。\nこの「エキナカ」と呼ばれる商業施設は、ＪＲ東日本のグループ会社が東京駅丸の内口の地下１階の改札を挟んで、南北およそ３００メートルにわたり、整備したものです。２７日は、江藤尚志駅長が「東京駅というと長距離を利用するお客さんが弁当や土産を買う場所というイメージが強いが、これからは通勤や通学の人たちにも積極的に利用してもらいたい」とあいさつしました。このあと、関係者がテープにはさみを入れてオープンを祝いました。再開発が進む東京駅周辺はオフィスビルなどの建設が相次いでいて、去年、１日当たりの乗降客の数はおよそ８７万人と、これまでで最も多くなっています。このため、ＪＲ東日本では今回のオープンにあたり、通勤客の獲得に向けた出店を強化したということです。新しい商業施設には女性に人気のオーガニック化粧品の店や、ドイツの雑貨店など１８店舗が入り、東京駅のオリジナル商品も販売されています。さらに、東京オリンピック・パラリンピックに向けて、外国人観光客が増加することを見込んで、外国人に人気の箸の専門店もオープンしました。ＪＲ東日本事業創造本部の若生直也次長は「多くの人に利用してもらい新たなにぎわいを作り出していきたい」と話しています。",
        "article_e": "<span class=\"colorL\"><ruby>東京駅<rt>とうきょうえき</rt></ruby></span>の<ruby>地下<rt>ちか</rt></ruby>１<ruby>階<rt>かい</rt></ruby>にある<span class=\"colorL\"><ruby>丸<rt>まる</rt></ruby>の<ruby>内<rt>うち</rt></ruby></span>の<ruby>改札<rt>かいさつ</rt></ruby>を<ruby>入<rt>はい</rt></ruby>った<ruby>所<rt>ところ</rt></ruby>に、<ruby>長<rt>なが</rt></ruby>さ３００mの<ruby>新<rt>あたら</rt></ruby>しい<ruby>商店街<rt>しょうてんがい</rt></ruby>ができました。\n<span class=\"colorL\"><ruby>東京駅<rt>とうきょうえき</rt></ruby></span>を<ruby>利用<rt>りよう</rt></ruby>する<ruby>客<rt>きゃく</rt></ruby>は<ruby>去年<rt>きょねん</rt></ruby>、１<ruby>日<rt>にち</rt></ruby>に<ruby>約<rt>やく</rt></ruby>８７<ruby>万<rt>まん</rt></ruby><ruby>人<rt>にん</rt></ruby>でした。<span class=\"colorL\"><ruby>東京駅<rt>とうきょうえき</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くには、これからも<ruby>会社<rt>かいしゃ</rt></ruby>が<ruby>入<rt>はい</rt></ruby>るビルが<ruby>増<rt>ふ</rt></ruby>える<ruby>予定<rt>よてい</rt></ruby>です。このため<span class=\"colorC\">ＪＲ<ruby>東日本<rt>ひがしにほん</rt></ruby></span>は、<span class=\"colorL\"><ruby>東京駅<rt>とうきょうえき</rt></ruby></span>の<ruby>近<rt>ちか</rt></ruby>くで<ruby>働<rt>はたら</rt></ruby>く<ruby>人<rt>ひと</rt></ruby>たちにも<ruby>買<rt>か</rt></ruby>い<ruby>物<rt>もの</rt></ruby>や<ruby>食事<rt>しょくじ</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しんでもらおうと<ruby>考<rt>かんが</rt></ruby>えて、<ruby>新<rt>あたら</rt></ruby>しい<ruby>商店街<rt>しょうてんがい</rt></ruby>を<ruby>作<rt>つく</rt></ruby>りました。\n２７<ruby>日<rt>にち</rt></ruby>、<ruby>新<rt>あたら</rt></ruby>しい<ruby>商店街<rt>しょうてんがい</rt></ruby>ができたことをお<ruby>祝<rt>いわ</rt></ruby>いする<ruby>式<rt>しき</rt></ruby>がありました。<span class=\"colorL\"><ruby>東京駅<rt>とうきょうえき</rt></ruby></span>の<ruby>駅長<rt>えきちょう</rt></ruby>は「<ruby>今<rt>いま</rt></ruby>までの<span class=\"colorL\"><ruby>東京駅<rt>とうきょうえき</rt></ruby></span>は、<ruby>遠<rt>とお</rt></ruby>くまで<ruby>旅行<rt>りょこう</rt></ruby>をする<ruby>人<rt>ひと</rt></ruby>が<ruby>弁当<rt>べんとう</rt></ruby>や<ruby>土産<rt>みやげ</rt></ruby>を<ruby>買<rt>か</rt></ruby>う<ruby>場所<rt>ばしょ</rt></ruby>というイメージでした。これからは<ruby>会社<rt>かいしゃ</rt></ruby>や<ruby>学校<rt>がっこう</rt></ruby>に<ruby>通<rt>かよ</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>にも<span class=\"colorL\"><ruby>東京駅<rt>とうきょうえき</rt></ruby></span>の<ruby>中<rt>なか</rt></ruby>にある<ruby>店<rt>みせ</rt></ruby>を<ruby>利用<rt>りよう</rt></ruby>してもらいたいです」とあいさつしました。\n<ruby>新<rt>あたら</rt></ruby>しい<ruby>商店街<rt>しょうてんがい</rt></ruby>には<ruby>女性<rt>じょせい</rt></ruby>に<ruby>人気<rt>にんき</rt></ruby>がある<ruby>化粧<rt>けしょう</rt></ruby><ruby>品<rt>ひん</rt></ruby>を<ruby>売<rt>う</rt></ruby>る<ruby>店<rt>みせ</rt></ruby>や、<ruby>外国人<rt>がいこくじん</rt></ruby>に<ruby>人気<rt>にんき</rt></ruby>がある<ruby>箸<rt>はし</rt></ruby>を<ruby>売<rt>う</rt></ruby>る<ruby>店<rt>みせ</rt></ruby>もあります。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "ＪＲ東京駅丸の内口地下に新たな商業施設オープン",
        "title_e": "東京駅の地下の改札の中に新しい商店街ができる",
        "title_e_ruby": "<ruby>東京駅<rt>とうきょうえき</rt></ruby>の<ruby>地下<rt>ちか</rt></ruby>の<ruby>改札<rt>かいさつ</rt></ruby>の<ruby>中<rt>なか</rt></ruby>に<ruby>新<rt>あたら</rt></ruby>しい<ruby>商店街<rt>しょうてんがい</rt></ruby>ができる",
        "date": "2016-07-27",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160727/k10010610921000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010610921000/k10010610921000.html"
    },
    {
        "id": "k10010601071000",
        "article_n": "金融庁は、銀行が地域の実情や顧客のニーズに合わせて、店舗の営業時間を自由に設定できるよう、原則午前９時から午後３時までとしている営業時間の規制を緩和することになりました。\n銀行の営業時間は、法律の規則で原則午前９時から午後３時までとなっていて、手形や小切手での決済を行う当座預金業務を営む多くの店舗については、営業時間の変更や短縮が認められていません。これについて、地方銀行で作る全国地方銀行協会は、例えば顧客の少ない過疎地で、午前中だけ営業できるようになれば、コストを抑えられ店舗を維持しやすくなるなどとして、営業時間の規制緩和を要望していました。これを受けて金融庁は、利便性を損なわないことなどを条件に、規制の緩和を決めたもので、今後、信用金庫や信用組合などについても営業時間を自由化し、早ければ来月下旬にも規則を改正する方針です。これによって銀行などは、早朝や夜間に店舗を開くなど、顧客のニーズに合わせた営業時間の設定もできるようになり、今回の規制緩和がサービスの向上につながるか注目されます。",
        "article_e": "<ruby>銀行<rt>ぎんこう</rt></ruby>を<ruby>開<rt>あ</rt></ruby>ける<ruby>時間<rt>じかん</rt></ruby>は、<ruby>規則<rt>きそく</rt></ruby>で<ruby>午前<rt>ごぜん</rt></ruby>９<ruby>時<rt>じ</rt></ruby>から<ruby>午後<rt>ごご</rt></ruby>３<ruby>時<rt>じ</rt></ruby>までと<ruby>決<rt>き</rt></ruby>まっています。<ruby>銀行<rt>ぎんこう</rt></ruby>の<ruby>団体<rt>だんたい</rt></ruby>は、この<ruby>規則<rt>きそく</rt></ruby>を<ruby>変<rt>か</rt></ruby>えてほしいと<ruby>言<rt>い</rt></ruby>っています。\n<ruby>例<rt>たと</rt></ruby>えば<ruby>人口<rt>じんこう</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくて<ruby>利用<rt>りよう</rt></ruby>する<ruby>人<rt>ひと</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ない<ruby>銀行<rt>ぎんこう</rt></ruby>は、<ruby>午前<rt>ごぜん</rt></ruby><ruby>中<rt>ちゅう</rt></ruby>だけ<ruby>開<rt>あ</rt></ruby>けるようにすると、<ruby>経営<rt>けいえい</rt></ruby>にかかるお<ruby>金<rt>かね</rt></ruby>を<ruby>少<rt>すく</rt></ruby>なくすることができると<ruby>言<rt>い</rt></ruby>っています。\nこのため<span class=\"colorC\"><ruby>金融庁<rt>きんゆうちょう</rt></ruby></span>は、<ruby>銀行<rt>ぎんこう</rt></ruby>が<ruby>開<rt>あ</rt></ruby>ける<ruby>時間<rt>じかん</rt></ruby>を<ruby>変<rt>か</rt></ruby>えることができるようにします。<ruby>客<rt>きゃく</rt></ruby>が<ruby>利用<rt>りよう</rt></ruby>しやすいように、<ruby>朝<rt>あさ</rt></ruby><ruby>早<rt>はや</rt></ruby>い<ruby>時間<rt>じかん</rt></ruby>だけ<ruby>銀行<rt>ぎんこう</rt></ruby>を<ruby>開<rt>あ</rt></ruby>けることもできるようにします。\n<span class=\"colorC\"><ruby>金融庁<rt>きんゆうちょう</rt></ruby></span>は<ruby>早<rt>はや</rt></ruby>い<ruby>場合<rt>ばあい</rt></ruby>、<ruby>来月<rt>らいげつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりごろに<ruby>規則<rt>きそく</rt></ruby>を<ruby>変<rt>か</rt></ruby>える<ruby>予定<rt>よてい</rt></ruby>です。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "銀行の営業時間を自由に 金融庁が規制緩和へ",
        "title_e": "銀行を開ける時間を変えることができるようにする",
        "title_e_ruby": "<ruby>銀行<rt>ぎんこう</rt></ruby>を<ruby>開<rt>あ</rt></ruby>ける<ruby>時間<rt>じかん</rt></ruby>を<ruby>変<rt>か</rt></ruby>えることができるようにする",
        "date": "2016-07-19",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160719/k10010601071000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010601071000/k10010601071000.html"
    },
    {
        "id": "k10010592351000",
        "article_n": "消費者の間でビール離れが進むなか、大手各社が、政府・与党でビールの税率を引き下げる議論が行われる見通しであることを先取りして、特徴ある新商品を相次いで投入した結果、先月までの半年間の「ビール」の出荷量は、僅かながらですが２年ぶりに増加に転じました。\n大手ビールメーカー各社のまとめによりますと、先月までの半年間の「ビール」の出荷量は１２１万２３キロリットルと、前の年の同じ時期より０．４％と僅かながら上回り、２年ぶりに増加に転じました。これは、ビール系飲料の酒税を巡って、政府・与党でよく似た酒なのに税率が違うのは問題だとしてビールの税率を引き下げる議論が行われる見通しであることを各社が先取りして、特徴あるビールの新商品を相次いで投入したためです。各社は、４７の都道府県ごとに異なる味わいにしたビールや、香りを強めたりアルコール分を増やしたりした高価格帯の商品をすでに投入しています。ただ、発泡酒や第３のビールを含めたビール系飲料全体の出荷量は、前の年の同じ時期より１．５％減り、上半期としては４年連続で過去最低を更新し、ビール離れに歯止めがかかっていません。この夏は全国的に気温が高いと予想されることから、各社は、需要を取り込むために増産の計画を立てるなどして販売を強化することにしています。",
        "article_e": "ビールの<ruby>会社<rt>かいしゃ</rt></ruby>によると、ことし１<ruby>月<rt>がつ</rt></ruby>〜６<ruby>月<rt>がつ</rt></ruby>に<ruby>工場<rt>こうじょう</rt></ruby>から<ruby>店<rt>みせ</rt></ruby>などに<ruby>送<rt>おく</rt></ruby>ったビールは１２１<ruby>万<rt>まん</rt></ruby>２３kLでした。<ruby>去年<rt>きょねん</rt></ruby>の<ruby>同<rt>おな</rt></ruby>じ<ruby>半年<rt>はんとし</rt></ruby>より０．４％<ruby>増<rt>ふ</rt></ruby>えました。\n<ruby>政府<rt>せいふ</rt></ruby>などがビールの<ruby>税金<rt>ぜいきん</rt></ruby>を<ruby>下<rt>さ</rt></ruby>げることを<ruby>考<rt>かんが</rt></ruby>えていて、<ruby>会社<rt>かいしゃ</rt></ruby>がいろいろな<ruby>新<rt>あたら</rt></ruby>しい<ruby>商品<rt>しょうひん</rt></ruby>をつくっているためです。４７の<ruby>県<rt>けん</rt></ruby>などの<ruby>名前<rt>なまえ</rt></ruby>がついていて<ruby>全部<rt>ぜんぶ</rt></ruby><ruby>味<rt>あじ</rt></ruby>が<ruby>違<rt>ちが</rt></ruby>うビールや、<ruby>香<rt>かお</rt></ruby>りを<ruby>強<rt>つよ</rt></ruby>くしたビール、アルコールを<ruby>多<rt>おお</rt></ruby>くしたビールも<ruby>売<rt>う</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めています。\nしかし、ビールのようなお<ruby>酒<rt>さけ</rt></ruby>の「<ruby>発泡酒<rt>はっぽうしゅ</rt></ruby>」と「<ruby>第<rt>だい</rt></ruby>３のビール」を<ruby>足<rt>た</rt></ruby>すと、４<ruby>年<rt>ねん</rt></ruby><ruby>続<rt>つづ</rt></ruby>けて<ruby>減<rt>へ</rt></ruby>っています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "上半期の「ビール」出荷量 ２年ぶりに増加に転じる",
        "title_e": "ビールを飲む人が少しだけ増えた",
        "title_e_ruby": "ビールを<ruby>飲<rt>の</rt></ruby>む<ruby>人<rt>ひと</rt></ruby>が<ruby>少<rt>すこ</rt></ruby>しだけ<ruby>増<rt>ふ</rt></ruby>えた",
        "date": "2016-07-12",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160712/k10010592351000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010592351000/k10010592351000.html"
    },
    {
        "id": "k10010584641000",
        "article_n": "全国各地で猛暑日を記録した今月３日までの１週間に、熱中症で病院に運ばれた人は、去年の同じ時期の５倍以上に当たる２８００人余りに上ったことが、総務省消防庁のまとめで分かりました。総務省消防庁は、十分に水分を補給するなど熱中症対策を呼びかけています。\n総務省消防庁のまとめによりますと、先月２７日から今月３日までの１週間に熱中症で病院に運ばれた人は、速報値で全国で２８４７人に上り、５４０人だった去年の同じ時期の５倍以上となりました。このうち、６人は病院に運ばれた段階で死亡が確認され、３週間以上の入院が必要な重症者も４３人いました。また、搬送された人のうち、６５歳以上の高齢者が１３５０人と、全体の４７％を占めました。都道府県別では、愛知が２３９人で最も多く、次いで、大阪が２０９人、東京が１９８人などとなっています。総務省消防庁は、水分補給を徹底するとともに、長時間の直射日光を避けることなど、熱中症対策を呼びかけています。",
        "article_e": "<ruby>日本<rt>にっぽん</rt></ruby>ではとても<ruby>暑<rt>あつ</rt></ruby>い<ruby>日<rt>ひ</rt></ruby>が<ruby>続<rt>つづ</rt></ruby>いています。いろいろな<ruby>所<rt>ところ</rt></ruby>で<ruby>気温<rt>きおん</rt></ruby>が３５℃<ruby>以上<rt>いじょう</rt></ruby>になる「<ruby>猛暑日<rt>もうしょび</rt></ruby>」になっていて、<ruby>熱中症<rt>ねっちゅうしょう</rt></ruby>になる<ruby>人<rt>ひと</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えています。\n<span class=\"colorC\"><ruby>総務省消防庁<rt>そうむしょうしょうぼうちょう</rt></ruby></span>によると、６<ruby>月<rt>がつ</rt></ruby>２７<ruby>日<rt>にち</rt></ruby>〜７<ruby>月<rt>がつ</rt></ruby><ruby>３日<rt>みっか</rt></ruby>の１<ruby>週間<rt>しゅうかん</rt></ruby>に<ruby>熱中症<rt>ねっちゅうしょう</rt></ruby>で２８４７<ruby>人<rt>にん</rt></ruby>が<ruby>病院<rt>びょういん</rt></ruby>に<ruby>運<rt>はこ</rt></ruby>ばれて、この<ruby>中<rt>なか</rt></ruby>の６<ruby>人<rt>にん</rt></ruby>が<ruby>亡<rt>な</rt></ruby>くなりました。<span class=\"colorL\"><ruby>愛知県<rt>あいちけん</rt></ruby></span>がいちばん<ruby>多<rt>おお</rt></ruby>くて２３９<ruby>人<rt>にん</rt></ruby>、<ruby>次<rt>つぎ</rt></ruby>は<span class=\"colorL\"><ruby>大阪府<rt>おおさかふ</rt></ruby></span>の２０９<ruby>人<rt>にん</rt></ruby>、<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>の１９８<ruby>人<rt>にん</rt></ruby>でした。<ruby>病院<rt>びょういん</rt></ruby>に<ruby>運<rt>はこ</rt></ruby>ばれた<ruby>人<rt>ひと</rt></ruby>の<ruby>約<rt>やく</rt></ruby><ruby>半分<rt>はんぶん</rt></ruby>が、６５<ruby>歳<rt>さい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>でした。\n<span class=\"colorC\"><ruby>総務省消防庁<rt>そうむしょうしょうぼうちょう</rt></ruby></span>は、<ruby>熱中症<rt>ねっちゅうしょう</rt></ruby>にならないように<ruby>水<rt>みず</rt></ruby>を<ruby>飲<rt>の</rt></ruby>んだり、<ruby>暑<rt>あつ</rt></ruby>い<ruby>日<rt>ひ</rt></ruby>には<ruby>長<rt>なが</rt></ruby>い<ruby>時間<rt>じかん</rt></ruby>、<ruby>外<rt>そと</rt></ruby>にいないようにしたりしてほしいと<ruby>言<rt>い</rt></ruby>っています。\n<ruby>下<rt>した</rt></ruby>のウェブサイトには、<ruby>熱中症<rt>ねっちゅうしょう</rt></ruby>にならないようにどうしたらいいかをやさしい<ruby>日本語<rt>にほんご</rt></ruby>で<ruby>書<rt>か</rt></ruby>いてあります。<br/>\nhttp://www3.nhk.or.jp/news/easy/k10010164231000/k10010164231000.html",
        "genre": [
            "暮らし"
        ],
        "title_n": "熱中症で病院搬送２８００人余 去年の５倍以上",
        "title_e": "熱中症で病院に運ばれる人がとても増えている",
        "title_e_ruby": "<ruby>熱中症<rt>ねっちゅうしょう</rt></ruby>で<ruby>病院<rt>びょういん</rt></ruby>に<ruby>運<rt>はこ</rt></ruby>ばれる<ruby>人<rt>ひと</rt></ruby>がとても<ruby>増<rt>ふ</rt></ruby>えている",
        "date": "2016-07-05",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160705/k10010584641000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010584641000/k10010584641000.html"
    },
    {
        "id": "k10010583351000",
        "article_n": "七夕を前に、ネコの駅長で知られる和歌山県の和歌山電鉄の駅で、地元の子どもたちがささに願い事を書いた短冊を飾りつけました。\n七夕の飾りつけは、ネコの「ニタマ」が駅長を務める和歌山電鉄貴志川線の貴志駅で毎年行われていて、ことしは地元の幼稚園児２０人余りが参加しました。駅にはささが準備され、子どもたちは「サッカー選手になりたい」、「歌が上手になりますように」などと書いた短冊を順番に一つ一つ飾りつけました。そして、ニタマ駅長が見守るなか、みんなで七夕にちなんだ歌を歌いました。子どもたちは「足が早くなりたい。短冊を飾るのが楽しかった」、「歌を上手に歌えた。ニタマはかわいかった」などと話していました。ニタマ駅長のことしの願い事は「お客様がどんどん増えますようにニャ～」だということです。ささは今月７日まで、貴志川線の和歌山駅と伊太祈曽駅にも飾られます。",
        "article_e": "<span class=\"colorL\"><ruby>和歌山県<rt>わかやまけん</rt></ruby></span>にある<span class=\"colorC\"><ruby>和歌山<rt>わかやま</rt></ruby><ruby>電鉄<rt>でんてつ</rt></ruby></span>の<span class=\"colorL\"><ruby>貴志<rt>きし</rt></ruby><ruby>駅<rt>えき</rt></ruby></span>では、<ruby>猫<rt>ねこ</rt></ruby>の「ニタマ」が<ruby>駅長<rt>えきちょう</rt></ruby>をしています。\n<span class=\"colorL\"><ruby>日本<rt>にっぽん</rt></ruby></span>では７<ruby>月<rt>がつ</rt></ruby><ruby>７日<rt>なのか</rt></ruby>の<ruby>七夕<rt>たなばた</rt></ruby>に、お<ruby>願<rt>ねが</rt></ruby>いを<ruby>書<rt>か</rt></ruby>いた<ruby>紙<rt>かみ</rt></ruby>を<ruby>笹<rt>ささ</rt></ruby>に<ruby>飾<rt>かざ</rt></ruby>る<ruby>習慣<rt>しゅうかん</rt></ruby>があります。<span class=\"colorL\"><ruby>貴志<rt>きし</rt></ruby><ruby>駅<rt>えき</rt></ruby></span>では<ruby>４日<rt>よっか</rt></ruby>、<ruby>約<rt>やく</rt></ruby>２０<ruby>人<rt>にん</rt></ruby>の<ruby>幼稚園<rt>ようちえん</rt></ruby>の<ruby>子<rt>こ</rt></ruby>どもたちが、<ruby>七夕<rt>たなばた</rt></ruby>のお<ruby>願<rt>ねが</rt></ruby>いを<ruby>書<rt>か</rt></ruby>いた<ruby>紙<rt>かみ</rt></ruby>を<ruby>飾<rt>かざ</rt></ruby>りました。\n<ruby>子<rt>こ</rt></ruby>どもたちは「サッカーの<ruby>選手<rt>せんしゅ</rt></ruby>になりたい」とか「<ruby>歌<rt>うた</rt></ruby>が<ruby>上手<rt>じょうず</rt></ruby>になりますように」などと<ruby>書<rt>か</rt></ruby>きました。そのあと、ニタマ<ruby>駅長<rt>えきちょう</rt></ruby>の<ruby>前<rt>まえ</rt></ruby>で<ruby>子<rt>こ</rt></ruby>どもたちが<ruby>七夕<rt>たなばた</rt></ruby>の<ruby>歌<rt>うた</rt></ruby>を<ruby>歌<rt>うた</rt></ruby>いました。\nニタマ<ruby>駅長<rt>えきちょう</rt></ruby>のお<ruby>願<rt>ねが</rt></ruby>いは「お<ruby>客様<rt>きゃくさま</rt></ruby>がどんどん<ruby>増<rt>ふ</rt></ruby>えますようにニャ～」でした。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "ネコの二タマ駅長 園児と七夕の飾りつけ 和歌山",
        "title_e": "猫のニタマが駅長をしている駅に七夕の飾り",
        "title_e_ruby": "<ruby>猫<rt>ねこ</rt></ruby>のニタマが<ruby>駅長<rt>えきちょう</rt></ruby>をしている<ruby>駅<rt>えき</rt></ruby>に<ruby>七夕<rt>たなばた</rt></ruby>の<ruby>飾<rt>かざ</rt></ruby>り",
        "date": "2016-07-04",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160704/k10010583351000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010583351000/k10010583351000.html"
    },
    {
        "id": "k10010579661000",
        "article_n": "高さが１２０メートルを超える日本一の高さの観覧車が大阪・吹田市に完成し、１日営業が始まりました。\n大阪・吹田市の万博記念公園にある大型複合施設に完成した観覧車は高さが１２３メートルあります。東京・江戸川区にある１１７メートルの観覧車を抜いて日本一の高さになりました。初日の１日は、朝早くから多くの人たちが列を作り、午前１０時の営業開始とともに観覧車に乗り込んでいました。観覧車には７２のゴンドラがあり、およそ１８分で１周します。ゴンドラの床が透明の素材で出来ているのが特徴で、周りの眺望のほか、足元の景色も楽しむことができます。観覧車の１人目の客となった大阪・河内長野市の男性は「万博記念公園の緑がとてもきれいだった」と話していました。また、大阪・茨木市の小学４年生の男の子は、「高くて少し怖かったけど、楽しかった」と話していました。\n\n\n大阪・吹田市の万博記念公園にある大型複合施設に完成した観覧車は高さが１２３メートルあります。東京・江戸川区にある１１７メートルの観覧車を抜いて日本一の高さになりました。初日の１日は、朝早くから多くの人たちが列を作り、午前１０時の営業開始とともに観覧車に乗り込んでいました。観覧車には７２のゴンドラがあり、およそ１８分で１周します。ゴンドラの床が透明の素材で出来ているのが特徴で、周りの眺望のほか、足元の景色も楽しむことができます。観覧車の１人目の客となった大阪・河内長野市の男性は「万博記念公園の緑がとてもきれいだった」と話していました。また、大阪・茨木市の小学４年生の男の子は、「高くて少し怖かったけど、楽しかった」と話していました。",
        "article_e": "<ruby>高<rt>たか</rt></ruby>さ１２３mの<ruby>観覧車<rt>かんらんしゃ</rt></ruby>（＝<ruby>客<rt>きゃく</rt></ruby>がゴンドラに<ruby>乗<rt>の</rt></ruby>って<ruby>高<rt>たか</rt></ruby>い<ruby>所<rt>ところ</rt></ruby>から<ruby>景色<rt>けしき</rt></ruby>を<ruby>見<rt>み</rt></ruby>る<ruby>乗<rt>の</rt></ruby>り<ruby>物<rt>もの</rt></ruby>）が<span class=\"colorL\"><ruby>大阪<rt>おおさか</rt></ruby></span>の<span class=\"colorC\"><ruby>万博記念公園<rt>ばんぱくきねんこうえん</rt></ruby></span>にできました。<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorC\"><ruby>葛西臨海公園<rt>かさいりんかいこうえん</rt></ruby></span>にある１１７ｍの<ruby>観覧車<rt>かんらんしゃ</rt></ruby>より<ruby>高<rt>たか</rt></ruby>いため、<ruby>日本<rt>にっぽん</rt></ruby>でいちばん<ruby>高<rt>たか</rt></ruby>い<ruby>観覧車<rt>かんらんしゃ</rt></ruby>になりました。\nオープンの<ruby>日<rt>ひ</rt></ruby>の<ruby>１日<rt>ついたち</rt></ruby>は、<ruby>朝<rt>あさ</rt></ruby><ruby>早<rt>はや</rt></ruby>くから<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>が<ruby>並<rt>なら</rt></ruby>んで、<ruby>午前<rt>ごぜん</rt></ruby>１０<ruby>時<rt>じ</rt></ruby>から<ruby>観覧車<rt>かんらんしゃ</rt></ruby>が<ruby>動<rt>うご</rt></ruby>き<ruby>始<rt>はじ</rt></ruby>めました。\nこの<ruby>観覧車<rt>かんらんしゃ</rt></ruby>にはゴンドラが７２あって、１<ruby>周<rt>しゅう</rt></ruby>する<ruby>約<rt>やく</rt></ruby>１８<ruby>分<rt>ふん</rt></ruby>の<ruby>間<rt>あいだ</rt></ruby>、<ruby>客<rt>きゃく</rt></ruby>は<ruby>景色<rt>けしき</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむことができます。ゴンドラの<ruby>床<rt>ゆか</rt></ruby>は<ruby>透<rt>す</rt></ruby>き<ruby>通<rt>とお</rt></ruby>っていて、<ruby>足<rt>あし</rt></ruby>の<ruby>下<rt>した</rt></ruby>の<ruby>景色<rt>けしき</rt></ruby>も<ruby>見<rt>み</rt></ruby>ることができます。\n１<ruby>番<rt>ばん</rt></ruby><ruby>目<rt>め</rt></ruby>に<ruby>乗<rt>の</rt></ruby>った<ruby>男性<rt>だんせい</rt></ruby>は「<ruby>公園<rt>こうえん</rt></ruby>の<ruby>緑<rt>みどり</rt></ruby>がとてもきれいでした」と<ruby>話<rt>はな</rt></ruby>していました。<ruby>小学生<rt>しょうがくせい</rt></ruby>の<ruby>男<rt>おとこ</rt></ruby>の<ruby>子<rt>こ</rt></ruby>は「<ruby>高<rt>たか</rt></ruby>くて<ruby>少<rt>すこ</rt></ruby>し<ruby>怖<rt>こわ</rt></ruby>かったけど、<ruby>楽<rt>たの</rt></ruby>しかったです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "高さ日本一の観覧車 営業開始 大阪 吹田",
        "title_e": "日本でいちばん高い観覧車が大阪にできる",
        "title_e_ruby": "<ruby>日本<rt>にっぽん</rt></ruby>でいちばん<ruby>高<rt>たか</rt></ruby>い<ruby>観覧車<rt>かんらんしゃ</rt></ruby>が<ruby>大阪<rt>おおさか</rt></ruby>にできる",
        "date": "2016-07-01",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160701/k10010579661000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010579661000/k10010579661000.html"
    },
    {
        "id": "k10010579491000",
        "article_n": "世界文化遺産の富士山の山梨県側では、１日、山開きを迎えました。６合目付近ではご来光が見え、５合目の神社では開山を祝う神事が行われました。\n山開きを迎えた１日朝の富士山の山梨県側の６合目付近はよく晴れ、午前４時半すぎに雲海の間からご来光を見ることができました。山梨県側の５合目にある平安時代に建てられた「富士山小御嶽神社」には、早朝から富士山を信仰する人や観光関係者などおよそ１００人が集まりました。神社では、毎年、山開きの日に開山を祝う神事を行っていて、１日ははじめに宮司が祝詞をあげて開山を告げるとともに、富士山を訪れる人の安全などを祈願しました。続いて、神社の入口近くの鳥居では、てんぐの格好をした人が、おのに見立てた木づちでしめ縄をたたき落とす「お道開き」の儀式が行われました。道が開かれると、富士山の形をしたみこしを担いだ人などが出発し、５合目を練り歩いていました。神奈川県から訪れた２０代の男性は、「山開きの日に来たいと思い訪れました。雲海からのご来光という景色に出迎えてもらえたのでとてもうれしいです」と話していました。",
        "article_e": "<ruby>富士山<rt>ふじさん</rt></ruby>には、<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>と<span class=\"colorL\"><ruby>静岡県<rt>しずおかけん</rt></ruby></span>から<ruby>登<rt>のぼ</rt></ruby>ることができます。７<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>、<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>から<ruby>登<rt>のぼ</rt></ruby>る<ruby>道<rt>みち</rt></ruby>がオープンする「<ruby>山開<rt>やまびら</rt></ruby>き」がありました。<ruby>１日<rt>ついたち</rt></ruby>の<ruby>朝<rt>あさ</rt></ruby>、<ruby>富士山<rt>ふじさん</rt></ruby>の６<ruby>合<rt>ごう</rt></ruby><ruby>目<rt>め</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くではいい<ruby>天気<rt>てんき</rt></ruby>になって、<ruby>午前<rt>ごぜん</rt></ruby>４<ruby>時半<rt>じはん</rt></ruby>ごろ<ruby>雲<rt>くも</rt></ruby>の<ruby>下<rt>した</rt></ruby>から<ruby>出<rt>で</rt></ruby>てくる<ruby>太陽<rt>たいよう</rt></ruby>を<ruby>見<rt>み</rt></ruby>ることができました。\n<ruby>富士山<rt>ふじさん</rt></ruby>にある<ruby>神社<rt>じんじゃ</rt></ruby>は「<ruby>山開<rt>やまびら</rt></ruby>き」をお<ruby>祝<rt>いわ</rt></ruby>いする<ruby>行事<rt>ぎょうじ</rt></ruby>を<ruby>行<rt>おこな</rt></ruby>って、<ruby>富士山<rt>ふじさん</rt></ruby>に<ruby>来<rt>く</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>たちの<ruby>安全<rt>あんぜん</rt></ruby>を<ruby>祈<rt>いの</rt></ruby>りました。そのあと、<ruby>富士山<rt>ふじさん</rt></ruby>の<ruby>形<rt>かたち</rt></ruby>をしたみこしを<ruby>肩<rt>かた</rt></ruby>にのせた<ruby>人<rt>ひと</rt></ruby>たちが<ruby>神社<rt>じんじゃ</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くを<ruby>歩<rt>ある</rt></ruby>きました。\n<span class=\"colorL\"><ruby>静岡県<rt>しずおかけん</rt></ruby></span>から<ruby>登<rt>のぼ</rt></ruby>る<ruby>道<rt>みち</rt></ruby>は７<ruby>月<rt>がつ</rt></ruby><ruby>１０日<rt>とおか</rt></ruby>にオープンします。どちらの<ruby>道<rt>みち</rt></ruby>も９<ruby>月<rt>がつ</rt></ruby><ruby>１０日<rt>とおか</rt></ruby>まで<ruby>登<rt>のぼ</rt></ruby>ることができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "富士山の山梨県側で山開き",
        "title_e": "山梨県から富士山に登る道が山開き",
        "title_e_ruby": "<ruby>山梨県<rt>やまなしけん</rt></ruby>から<ruby>富士山<rt>ふじさん</rt></ruby>に<ruby>登<rt>のぼ</rt></ruby>る<ruby>道<rt>みち</rt></ruby>が<ruby>山開<rt>やまびら</rt></ruby>き",
        "date": "2016-07-01",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160701/k10010579491000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010579491000/k10010579491000.html"
    },
    {
        "id": "k10010579471000",
        "article_n": "働き方改革の１つとして、朝早く出勤して夕方以降の時間を有効に活用してもらおうという「ゆう活」が、ことしも全国の国家公務員を対象に１日から始まりました。\nこのうち東京・霞が関の厚生労働省では、午前８時ごろから次々と職員が登庁し、いつもより１時間ほど早く業務を始めていました。「ゆう活」は夏の間、いつもより早く出勤して早めに帰宅することで夕方以降の時間を有効に活用してもらおうという取り組みです。去年から始まりましたが、内閣人事局のアンケート調査で「定時以降の業務を減らせた」という人が４８％いた一方、「変わらない」は４５％、「増加した」が７％に上ったため、ことしは勤務時間を選べるフレックスタイム制も導入しました。３０代の男性職員は「朝７時に出勤しましたが慣れないので眠いです。早く帰宅できる分、子どもと遊んで家族を喜ばせたい」と話していました。また、２０代の女性職員は「電車がすいていて気持ちよく出勤できました。きょう中にしなければならない仕事に優先的に取り組んで、金曜日なので飲みに行くか、映画館に行くかしたいです」と話していました。「ゆう活」は、全国の国家公務員のうちおよそ２２万人を対象に来月末まで２か月間、実施されます。",
        "article_e": "<ruby>夏<rt>なつ</rt></ruby>は<ruby>朝<rt>あさ</rt></ruby><ruby>早<rt>はや</rt></ruby>く<ruby>仕事<rt>しごと</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めて、<ruby>夕方<rt>ゆうがた</rt></ruby>から<ruby>仕事<rt>しごと</rt></ruby><ruby>以外<rt>いがい</rt></ruby>の<ruby>生活<rt>せいかつ</rt></ruby>を<ruby>楽<rt>たの</rt></ruby>しむ「ゆう<ruby>活<rt>かつ</rt></ruby>」が<ruby>役所<rt>やくしょ</rt></ruby>や<ruby>会社<rt>かいしゃ</rt></ruby>で<ruby>増<rt>ふ</rt></ruby>えています。\n<ruby>国<rt>くに</rt></ruby>の<ruby>役所<rt>やくしょ</rt></ruby>ではことしも７<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まりました。<ruby>厚生労働省<rt>こうせいろうどうしょう</rt></ruby>では、<ruby>午前<rt>ごぜん</rt></ruby>８<ruby>時<rt>じ</rt></ruby>ごろから<ruby>職員<rt>しょくいん</rt></ruby>が<ruby>来<rt>き</rt></ruby>て、いつもより１<ruby>時間<rt>じかん</rt></ruby>ぐらい<ruby>早<rt>はや</rt></ruby>く<ruby>仕事<rt>しごと</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めていました。<ruby>朝<rt>あさ</rt></ruby>７<ruby>時<rt>じ</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>男性<rt>だんせい</rt></ruby>は「<ruby>慣<rt>な</rt></ruby>れないので<ruby>眠<rt>ねむ</rt></ruby>いです。きょうは<ruby>早<rt>はや</rt></ruby>く<ruby>家<rt>いえ</rt></ruby>に<ruby>帰<rt>かえ</rt></ruby>って、<ruby>子<rt>こ</rt></ruby>どもと<ruby>遊<rt>あそ</rt></ruby>びたいです」と<ruby>話<rt>はな</rt></ruby>していました。「<ruby>電車<rt>でんしゃ</rt></ruby>がすいていてよかったです。<ruby>仕事<rt>しごと</rt></ruby>のあと、<ruby>飲<rt>の</rt></ruby>みに<ruby>行<rt>い</rt></ruby>ったり、<ruby>映画館<rt>えいがかん</rt></ruby>に<ruby>行<rt>い</rt></ruby>ったりしたいです」と<ruby>話<rt>はな</rt></ruby>す<ruby>女性<rt>じょせい</rt></ruby>もいました。\n<ruby>国<rt>くに</rt></ruby>の<ruby>役所<rt>やくしょ</rt></ruby>の「ゆう<ruby>活<rt>かつ</rt></ruby>」は<ruby>去年<rt>きょねん</rt></ruby>から<ruby>始<rt>はじ</rt></ruby>まりました。アンケートで<ruby>調<rt>しら</rt></ruby>べると「<ruby>残業<rt>ざんぎょう</rt></ruby>が<ruby>増<rt>ふ</rt></ruby>えた」という<ruby>人<rt>ひと</rt></ruby>が７％、「<ruby>今<rt>いま</rt></ruby>までと<ruby>変<rt>か</rt></ruby>わらない」という<ruby>人<rt>ひと</rt></ruby>が４５％いました。このため、ことしは<ruby>働<rt>はたら</rt></ruby>く<ruby>時間<rt>じかん</rt></ruby>を<ruby>自分<rt>じぶん</rt></ruby>で<ruby>決<rt>き</rt></ruby>めることができるようにしました。\n<ruby>国<rt>くに</rt></ruby>の<ruby>役所<rt>やくしょ</rt></ruby>では、８<ruby>月<rt>がつ</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりまで「ゆう<ruby>活<rt>かつ</rt></ruby>」を<ruby>行<rt>おこな</rt></ruby>います。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "国家公務員の「ゆう活」始まる",
        "title_e": "「夏は朝早く仕事を始めて夕方から楽しんでください」",
        "title_e_ruby": "「<ruby>夏<rt>なつ</rt></ruby>は<ruby>朝<rt>あさ</rt></ruby><ruby>早<rt>はや</rt></ruby>く<ruby>仕事<rt>しごと</rt></ruby>を<ruby>始<rt>はじ</rt></ruby>めて<ruby>夕方<rt>ゆうがた</rt></ruby>から<ruby>楽<rt>たの</rt></ruby>しんでください」",
        "date": "2016-07-01",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160701/k10010579471000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010579471000/k10010579471000.html"
    },
    {
        "id": "k10010575891000",
        "article_n": "世界的に活躍するアーティスト、ビョークさんの歌とパフォーマンスの映像を、ＶＲ＝バーチャルリアリティと呼ばれる技術で３６０度、どの方向からでも見られるように合成し、インターネットでライブ配信するイベントが、２８日、東京の日本科学未来館で開かれました。\nイベントは、アイスランド出身で先鋭的な音楽とパフォーマンスで世界的に活躍しているビョークさんの企画展に合わせて開催されました。ファンの拍手に迎えられて日本科学未来館のステージに現れたビョークさんは、最新のアルバムの楽曲に合わせて、透明感のある歌声とパフォーマンスを披露しました。ステージの周りには２０台以上のカメラが設置され、撮影された映像はＶＲ＝バーチャルリアリティと呼ばれる技術で３６０度、どの方向からでも見られるように合成され、さらに、ビョークさんの動きに合わせた幻想的なＣＧと融合して、インターネットでライブ配信されました。ステージを終えたビョークさんは、日本では初めてというトークショーに演出を手がけた真鍋大渡さんらとともに登壇しました。３６０度の視界がある映像などを使ってさまざまな仮想体験を提供するＶＲの技術は、ゲームなどのエンターテインメントをはじめ、ビジネスや福祉、報道など幅広い分野に活用が広がり、ことしは世界的に「ＶＲ元年」と呼ばれています。ＶＲの可能性について、ビョークさんは「私は従来から新しいテクノロジーを使うことに関心はありますが、そこには一本通ったストーリーがないといけないと思っています。ＶＲの技術は、今後より多くの感情を伝える方法が蓄積されていくと思います」と期待を述べました。そして、「今の世界は環境破壊など多くの問題を抱えていますが、テクノロジーによって自然と人間が共存できる世界の実現を願っています」と話しました。ビョークさんの音楽と実験的なＶＲを合わせた作品などを展示する「ビョーク・デジタル」展は、６月２９日から７月１８日まで、東京・江東区の日本科学未来館で開かれます。",
        "article_e": "バーチャルリアリティーで<ruby>音楽<rt>おんがく</rt></ruby>ビデオを<ruby>楽<rt>たの</rt></ruby>しむことができるイベントが<span class=\"colorL\"><ruby>東京<rt>とうきょう</rt></ruby></span>の<span class=\"colorC\"><ruby>日本科学未来館<rt>にっぽんかがくみらいかん</rt></ruby></span>で<ruby>始<rt>はじ</rt></ruby>まりました。バーチャルリアリティーの<ruby>技術<rt>ぎじゅつ</rt></ruby>を<ruby>使<rt>つか</rt></ruby>うと、ビデオの<ruby>中<rt>なか</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>や<ruby>景色<rt>けしき</rt></ruby>を３６０°どこからでも<ruby>見<rt>み</rt></ruby>ることができます。\n６<ruby>月<rt>がつ</rt></ruby>２８<ruby>日<rt>にち</rt></ruby>は、<span class=\"colorL\">アイスランド</span>の<ruby>有名<rt>ゆうめい</rt></ruby>な<ruby>歌手<rt>かしゅ</rt></ruby>の<span class=\"colorN\">ビョーク</span>さんがお<ruby>客<rt>きゃく</rt></ruby>さんの<ruby>前<rt>まえ</rt></ruby>で<ruby>歌<rt>うた</rt></ruby>って、バーチャルリアリティーのビデオを<ruby>作<rt>つく</rt></ruby>りました。<ruby>歌<rt>うた</rt></ruby>っている<span class=\"colorN\">ビョーク</span>さんを２０<ruby>台<rt>だい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>のカメラで<ruby>撮<rt>と</rt></ruby>った<ruby>映像<rt>えいぞう</rt></ruby>と、コンピューターで<ruby>作<rt>つく</rt></ruby>った<ruby>映像<rt>えいぞう</rt></ruby>を<ruby>合<rt>あ</rt></ruby>わせたビデオです。インターネットでもこのビデオを<ruby>見<rt>み</rt></ruby>せました。\n<span class=\"colorN\">ビョーク</span>さんは「バーチャルリアリティーの<ruby>技術<rt>ぎじゅつ</rt></ruby>で、<ruby>自分<rt>じぶん</rt></ruby>の<ruby>気持<rt>きも</rt></ruby>ちをもっと<ruby>伝<rt>つた</rt></ruby>えることができるようになると<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>しました。\n<span class=\"colorN\">ビョーク</span>さんのバーチャルリアリティーの<ruby>音楽<rt>おんがく</rt></ruby>ビデオは、<span class=\"colorC\"><ruby>日本科学未来館<rt>にっぽんかがくみらいかん</rt></ruby></span>で７<ruby>月<rt>がつ</rt></ruby>１８<ruby>日<rt>にち</rt></ruby>まで<ruby>見<rt>み</rt></ruby>ることができます。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "世界的歌手のステージをＶＲ配信",
        "title_e": "歌手の音楽ビデオをバーチャルリアリティーで楽しむ",
        "title_e_ruby": "<ruby>歌手<rt>かしゅ</rt></ruby>の<ruby>音楽<rt>おんがく</rt></ruby>ビデオをバーチャルリアリティーで<ruby>楽<rt>たの</rt></ruby>しむ",
        "date": "2016-06-29",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160629/k10010575891000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010575891000/k10010575891000.html"
    },
    {
        "id": "k10010575741000",
        "article_n": "沖縄の夏の味覚を代表するパイナップルやマンゴーの出荷が、沖縄県石垣市で本格的に始まりました。\n石垣島ではパイナップルやマンゴーの収穫が最盛期を迎え、石垣市の八重山郵便局では、２８日、生産農家の人などが参加して出荷式が行われました。はじめに、地元の子どもたちが、パイナップルの販路拡大を願う「パイン音頭」に合わせて元気よく踊りを披露しました。そして、関係者がテープにはさみを入れて出荷を祝い、全国に送られるパイナップルやマンゴーを詰めた小包が車に積まれて空港へと出発しました。会場では試食会も行われ、参加した関係者や一般の人たちが旬の味覚を楽しんでいました。生産農家によりますと、ことしの石垣島のパイナップルやマンゴーは、去年の夏の台風や冬場の長雨の影響などで、豊作だった去年よりも収穫量は減る見込みですが、味や品質は良好で、来月中旬から８月にかけて出荷のピークを迎えるということです。八重山郵便局の平良貢一局長は「八重山のパインは甘くてフルーティなのが特徴です。私たちも生産者と協力しながら、迅速かつ丁寧にお届けしたい」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>沖縄県<rt>おきなわけん</rt></ruby></span>の<span class=\"colorL\"><ruby>石垣島<rt>いしがきじま</rt></ruby></span>は<ruby>今<rt>いま</rt></ruby>、パイナップルやマンゴーがたくさんとれる<ruby>季節<rt>きせつ</rt></ruby>です。\n２８<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\"><ruby>石垣島<rt>いしがきじま</rt></ruby></span>の<ruby>郵便局<rt>ゆうびんきょく</rt></ruby>にパイナップルやマンゴーを<ruby>育<rt>そだ</rt></ruby>てている<ruby>人<rt>ひと</rt></ruby>などが<ruby>集<rt>あつ</rt></ruby>まって、<ruby>日本中<rt>にほんじゅう</rt></ruby>に<ruby>送<rt>おく</rt></ruby>り<ruby>始<rt>はじ</rt></ruby>めるお<ruby>祝<rt>いわ</rt></ruby>いをしました。そのあと、パイナップルやマンゴーが<ruby>入<rt>はい</rt></ruby>った<ruby>箱<rt>はこ</rt></ruby>をみんなで<ruby>車<rt>くるま</rt></ruby>に<ruby>載<rt>の</rt></ruby>せて、<ruby>車<rt>くるま</rt></ruby>は<ruby>空港<rt>くうこう</rt></ruby>に<ruby>向<rt>む</rt></ruby>かって<ruby>出発<rt>しゅっぱつ</rt></ruby>しました。\n<span class=\"colorL\"><ruby>石垣島<rt>いしがきじま</rt></ruby></span>では、<ruby>去年<rt>きょねん</rt></ruby>の<ruby>夏<rt>なつ</rt></ruby><ruby>台風<rt>たいふう</rt></ruby>が<ruby>来<rt>き</rt></ruby>て、<ruby>冬<rt>ふゆ</rt></ruby>は<ruby>雨<rt>あめ</rt></ruby>の<ruby>日<rt>ひ</rt></ruby>が<ruby>続<rt>つづ</rt></ruby>きました。このため、ことしのパイナップルやマンゴーは<ruby>去年<rt>きょねん</rt></ruby>より<ruby>量<rt>りょう</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくなりそうですが、おいしい<ruby>果物<rt>くだもの</rt></ruby>ができたと<ruby>育<rt>そだ</rt></ruby>てた<ruby>人<rt>ひと</rt></ruby>たちは<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "沖縄の夏の味覚パイナップルやマンゴーの出荷始まる",
        "title_e": "沖縄県「おいしいパイナップルやマンゴーができた」",
        "title_e_ruby": "<ruby>沖縄県<rt>おきなわけん</rt></ruby>「おいしいパイナップルやマンゴーができた」",
        "date": "2016-06-29",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160629/k10010575741000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010575741000/k10010575741000.html"
    },
    {
        "id": "k10010574101000",
        "article_n": "クマやイノシシなどの野生動物が人里に近づくのを防ごうと、山あいの地域に牛を放牧する取り組みが富山県で行われています。\nこの取り組みは、体の大きい牛を山あいの地域に放牧することでクマやイノシシなどの野生動物が人里に近づくのを防ごうというものです。富山県内ではことし、１８か所で行われる予定で、２７日はこのうち黒部市で牛の放牧が始まり、市民グループのメンバーが畜産農家から借り受けた２頭の牛をおよそ２ヘクタールの「カウベルト」と呼ばれる範囲に放しました。２頭は「ちょこ」と「ひまわり」と名付けられ、地元の子どもたちが差し出した草をおいしそうに食べたり、元気に走り回ったりしていました。この地域の周辺の山では、今月、クマの目撃情報が２件、寄せられているということで、市民グループは１０月中旬まで放牧を続けることにしています。市民グループ「阿古屋野森づくりクラブ」の広瀬昭元会長は、「活動を始めてからはクマをあまり見かけなくなったという話を聞いています。安心して暮らせる地域になればうれしい」と話していました。",
        "article_e": "<ruby>日本<rt>にっぽん</rt></ruby>のいろいろな<ruby>所<rt>ところ</rt></ruby>で、<ruby>山<rt>やま</rt></ruby>にいる<ruby>熊<rt>くま</rt></ruby>やいのししがまちに<ruby>出<rt>で</rt></ruby>てきて、<ruby>畑<rt>はたけ</rt></ruby>の<ruby>野菜<rt>やさい</rt></ruby>などを<ruby>食<rt>た</rt></ruby>べたり、<ruby>人<rt>ひと</rt></ruby>を<ruby>襲<rt>おそ</rt></ruby>ったりしています。\n<span class=\"colorL\"><ruby>富山県<rt>とやまけん</rt></ruby></span>は、<ruby>山<rt>やま</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くの１８の<ruby>場所<rt>ばしょ</rt></ruby>に<ruby>牛<rt>うし</rt></ruby>を<ruby>飼<rt>か</rt></ruby>う「カウベルト」という<ruby>場所<rt>ばしょ</rt></ruby>を<ruby>作<rt>つく</rt></ruby>って、<ruby>熊<rt>くま</rt></ruby>やいのししがまちに<ruby>来<rt>こ</rt></ruby>ないようにしています。<ruby>牛<rt>うし</rt></ruby>は<ruby>体<rt>からだ</rt></ruby>が<ruby>大<rt>おお</rt></ruby>きいため、<ruby>熊<rt>くま</rt></ruby>やいのししは<ruby>近<rt>ちか</rt></ruby>くへ<ruby>来<rt>き</rt></ruby>ません。\n２７<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\"><ruby>黒部市<rt>くろべし</rt></ruby></span>のグループの<ruby>人<rt>ひと</rt></ruby>たちが、２<ruby>頭<rt>とう</rt></ruby>の<ruby>牛<rt>うし</rt></ruby>を<ruby>約<rt>やく</rt></ruby>２ｈａのカウベルトの<ruby>中<rt>なか</rt></ruby>に<ruby>入<rt>い</rt></ruby>れました。<ruby>近<rt>ちか</rt></ruby>くの<ruby>山<rt>やま</rt></ruby>では、<ruby>熊<rt>くま</rt></ruby>を<ruby>見<rt>み</rt></ruby>たという<ruby>連絡<rt>れんらく</rt></ruby>が６<ruby>月<rt>がつ</rt></ruby>に２<ruby>回<rt>かい</rt></ruby>ありました。グループの<ruby>人<rt>ひと</rt></ruby>は「<ruby>安心<rt>あんしん</rt></ruby>して<ruby>生活<rt>せいかつ</rt></ruby>できるまちになったらうれしいです」と<ruby>話<rt>はな</rt></ruby>しています。カウベルトは１０<ruby>月<rt>がつ</rt></ruby>の<ruby>中旬<rt>ちゅうじゅん</rt></ruby>まで<ruby>続<rt>つづ</rt></ruby>けることにしています。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "牛を放牧しクマやイノシシの出没防ぐ 富山",
        "title_e": "「カウベルト」を作って熊がまちに来ないようにする",
        "title_e_ruby": "「カウベルト」を<ruby>作<rt>つく</rt></ruby>って<ruby>熊<rt>くま</rt></ruby>がまちに<ruby>来<rt>こ</rt></ruby>ないようにする",
        "date": "2016-06-27",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160627/k10010574101000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010574101000/k10010574101000.html"
    },
    {
        "id": "k10010568311000",
        "article_n": "暑さが本格化する夏場に、エアコンによる火災が増えるとして、ＮＩＴＥ＝製品評価技術基盤機構が注意を呼びかけています。\n製品事故を調査しているＮＩＴＥによりますと、去年３月までの５年間にメーカーから報告されたエアコンの事故は３２３件で、このうち８割を超える２６９件が火災となっていて、７月から８月が３割を占めています。火災の原因の多くは、自分でエアコンを設置したり取り付け直したりした際に、電源コードを延ばそうと別のコードとつなぐ改造や延長コードを使用したケースで、接続部分が異常に発熱し出火したということです。また、洗浄した際に洗浄液が蒸発せずにエアコンの内部に残ることで放電を起こし、火災になったケースもあるということです。ＮＩＴＥの池谷玲夫課長は「取り付けや洗浄は、正しい知識を持って行うか、専門の業者に依頼してほしい。電源コードが異常に熱かったり、エアコンから焦げた臭いがしたりする場合は、事故の前兆の可能性があるため、すぐに使用をやめてほしい」と注意を呼びかけています。",
        "article_e": "いろいろな<ruby>製品<rt>せいひん</rt></ruby>の<ruby>安全<rt>あんぜん</rt></ruby>などを<ruby>調<rt>しら</rt></ruby>べている<span class=\"colorC\">ＮＩＴＥ</span>によると、<ruby>去年<rt>きょねん</rt></ruby>３<ruby>月<rt>がつ</rt></ruby>までの５<ruby>年<rt>ねん</rt></ruby>にエアコンの<ruby>事故<rt>じこ</rt></ruby>が３２３<ruby>件<rt>けん</rt></ruby>ありました。<ruby>事故<rt>じこ</rt></ruby>の８０％<ruby>以上<rt>いじょう</rt></ruby>は<ruby>火事<rt>かじ</rt></ruby>で、<ruby>火事<rt>かじ</rt></ruby>の３０％<ruby>以上<rt>いじょう</rt></ruby>は７<ruby>月<rt>がつ</rt></ruby>と８<ruby>月<rt>がつ</rt></ruby>に<ruby>起<rt>お</rt></ruby>こりました。\n<ruby>火事<rt>かじ</rt></ruby>の<ruby>原因<rt>げんいん</rt></ruby>で<ruby>多<rt>おお</rt></ruby>かったのは、エアコンのコードから<ruby>火<rt>ひ</rt></ruby>が<ruby>出<rt>で</rt></ruby>たことでした。エアコンを<ruby>部屋<rt>へや</rt></ruby>に<ruby>付<rt>つ</rt></ruby>けるとき、コードを<ruby>別<rt>べつ</rt></ruby>のコードとつないで<ruby>長<rt>なが</rt></ruby>くしていたため、つないだ<ruby>所<rt>ところ</rt></ruby>が<ruby>熱<rt>あつ</rt></ruby>くなって<ruby>火<rt>ひ</rt></ruby>が<ruby>出<rt>で</rt></ruby>ました。コードが<ruby>短<rt>みじか</rt></ruby>いため「<ruby>延長<rt>えんちょう</rt></ruby>コード」を<ruby>使<rt>つか</rt></ruby>った<ruby>場合<rt>ばあい</rt></ruby>も、<ruby>熱<rt>あつ</rt></ruby>くなって<ruby>火<rt>ひ</rt></ruby>が<ruby>出<rt>で</rt></ruby>ました。\nエアコンの<ruby>中<rt>なか</rt></ruby>を<ruby>洗<rt>あら</rt></ruby>ったあと、<ruby>中<rt>なか</rt></ruby>に<ruby>残<rt>のこ</rt></ruby>っていた<ruby>水<rt>みず</rt></ruby>に<ruby>電気<rt>でんき</rt></ruby>が<ruby>流<rt>なが</rt></ruby>れて<ruby>火<rt>ひ</rt></ruby>が<ruby>出<rt>で</rt></ruby>た<ruby>火事<rt>かじ</rt></ruby>もありました。\n<span class=\"colorC\">ＮＩＴＥ</span>は「エアコンのコードがとても<ruby>熱<rt>あつ</rt></ruby>くなっているときや、エアコンから<ruby>焼<rt>や</rt></ruby>けるようなにおいがしたときは、<ruby>危<rt>あぶ</rt></ruby>ないのですぐに<ruby>使<rt>つか</rt></ruby>うことをやめてください」と<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "夏場に増加 エアコン火災に注意呼びかけ",
        "title_e": "夏はエアコンの火事に気をつけましょう",
        "title_e_ruby": "<ruby>夏<rt>なつ</rt></ruby>はエアコンの<ruby>火事<rt>かじ</rt></ruby>に<ruby>気<rt>き</rt></ruby>をつけましょう",
        "date": "2016-06-23",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160623/k10010568311000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010568311000/k10010568311000.html"
    },
    {
        "id": "k10010566691000",
        "article_n": "全世界で多くの利用者がいるパソコンの基本ソフト、ウィンドウズを巡り、勝手に最新版に更新され、パソコンに不具合が出たなどの苦情や戸惑いが相次いでいるとして、消費者庁が注意が必要な点などをホームページで公表しました。\n世界の１５億台の端末で利用されているパソコンの基本ソフト、ウィンドウズを巡っては、セキュリティー対策や操作性の大幅な向上のため、最新版のウィンドウズ１０に無料での更新が行われています。ところが、先月中旬から利用者がキャンセルしなければ、最新版に自動的に更新されるようになり、「勝手に更新された」とか、「プリンターが使えなくなった」などの苦情や戸惑いが相次いでいるということです。このため、消費者庁は最新版への更新にあたり、注意が必要な点などをまとめてホームページで公表しました。具体的には「更新の途中で無理に中断すると不具合が生じる可能性がある」とか、「更新後、１か月以内であれば元の状態に戻すことが可能である」などとなっていて、問題や不明な点がある場合、マイクロソフト社のサポート窓口に相談するよう呼びかけています。",
        "article_e": "<span class=\"colorC\">マイクロソフト</span>は<ruby>今<rt>いま</rt></ruby>、コンピューターのＯＳ（＝<ruby>基本<rt>きほん</rt></ruby>ソフト）を、いちばん<ruby>新<rt>あたら</rt></ruby>しい「ウィンドウズ１０」に<ruby>無料<rt>むりょう</rt></ruby>で<ruby>更新<rt>こうしん</rt></ruby>できるようにしています。<ruby>先月<rt>せんげつ</rt></ruby>からはコンピューターが<ruby>自動<rt>じどう</rt></ruby>で<ruby>更新<rt>こうしん</rt></ruby>するようになっています。\n<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>には「<ruby>更新<rt>こうしん</rt></ruby>するつもりではなかったのに『ウィンドウズ１０』に<ruby>変<rt>か</rt></ruby>わってしまった」などの<ruby>相談<rt>そうだん</rt></ruby>がたくさんくるようになりました。このため<span class=\"colorC\"><ruby>消費者庁<rt>しょうひしゃちょう</rt></ruby></span>は、<ruby>更新<rt>こうしん</rt></ruby>したくない<ruby>人<rt>ひと</rt></ruby>は、<ruby>自動<rt>じどう</rt></ruby>の<ruby>更新<rt>こうしん</rt></ruby>の<ruby>予定<rt>よてい</rt></ruby>をキャンセルする<ruby>必要<rt>ひつよう</rt></ruby>があることなどをウェブサイトで<ruby>知<rt>し</rt></ruby>らせています。ほかにも「<ruby>更新<rt>こうしん</rt></ruby>したあと１か<ruby>月<rt>げつ</rt></ruby><ruby>以内<rt>いない</rt></ruby>は、<ruby>前<rt>まえ</rt></ruby>に<ruby>使<rt>つか</rt></ruby>っていたＯＳにすることができる」などと<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ウィンドウズ１０に勝手に更新 苦情相次ぎ注意呼びかけ",
        "title_e": "自動で「ウィンドウズ１０」に更新　困っている人が多い",
        "title_e_ruby": "<ruby>自動<rt>じどう</rt></ruby>で「ウィンドウズ１０」に<ruby>更新<rt>こうしん</rt></ruby>　<ruby>困<rt>こま</rt></ruby>っている<ruby>人<rt>ひと</rt></ruby>が<ruby>多<rt>おお</rt></ruby>い",
        "date": "2016-06-22",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160622/k10010566691000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010566691000/k10010566691000.html"
    },
    {
        "id": "k10010559231000",
        "article_n": "神奈川県箱根町を走る箱根登山鉄道の沿線に植えられているあじさいが見頃を迎え、１８日から毎年恒例のライトアップが始まります。\n箱根登山鉄道の箱根湯本駅と強羅駅の間のおよそ９キロの区間の沿線には、３つの品種のあじさい、およそ１万株が植えられています。鉄道会社では毎年、この時期に、あじさいのライトアップを行っていて、ことしも１８日から始まるのを前に、１６日夜、報道機関向けに公開されました。鉄道会社によりますと、去年、ライトアップの期間中の利用客は箱根山の火山活動が活発化した影響で、減りましたが、ことしは回復が期待されているということです。箱根湯本駅の市川昌稔駅長は「ことしはぜひ箱根に来てもらって、車窓からあじさいを楽しんでほしい」と話していました。あじさいのライトアップは来月１０日まで、毎日、午後６時半から午後１０時まで行われます。",
        "article_e": "<span class=\"colorL\"><ruby>神奈川県<rt>かながわけん</rt></ruby></span>の<span class=\"colorL\"><ruby>箱根<rt>はこね</rt></ruby></span>を<ruby>走<rt>はし</rt></ruby>る「<span class=\"colorC\"><ruby>箱根登山鉄道<rt>はこねとざんてつどう</rt></ruby></span>」は、<span class=\"colorL\"><ruby>箱根湯本駅<rt>はこねゆもとえき</rt></ruby></span>と<span class=\"colorL\"><ruby>強羅駅<rt>ごうらえき</rt></ruby></span>の<ruby>間<rt>あいだ</rt></ruby>の<ruby>約<rt>やく</rt></ruby>９ｋｍに<ruby>約<rt>やく</rt></ruby>１<ruby>万<rt>まん</rt></ruby><ruby>本<rt>ぼん</rt></ruby>のあじさいを<ruby>植<rt>う</rt></ruby>えています。\nことしも３<ruby>種類<rt>しゅるい</rt></ruby>のあじさいがたくさん<ruby>咲<rt>さ</rt></ruby>きました。１８<ruby>日<rt>にち</rt></ruby>からライトアップが<ruby>始<rt>はじ</rt></ruby>まって、<ruby>夜<rt>よる</rt></ruby>、<ruby>光<rt>ひかり</rt></ruby>で<ruby>照<rt>て</rt></ruby>らした<ruby>美<rt>うつく</rt></ruby>しいあじさいを<ruby>見<rt>み</rt></ruby>ることができます。\n<span class=\"colorC\"><ruby>箱根登山鉄道<rt>はこねとざんてつどう</rt></ruby></span>によると、<ruby>去年<rt>きょねん</rt></ruby>は<span class=\"colorL\"><ruby>箱根山<rt>はこねやま</rt></ruby></span>で<ruby>小<rt>ちい</rt></ruby>さな<ruby>噴火<rt>ふんか</rt></ruby>などがあったため、ライトアップを<ruby>見<rt>み</rt></ruby>に<ruby>来<rt>く</rt></ruby>る<ruby>人<rt>ひと</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくなりました。<span class=\"colorL\"><ruby>箱根湯本駅<rt>はこねゆもとえき</rt></ruby></span>の<ruby>駅長<rt>えきちょう</rt></ruby>は「ことしはぜひ<span class=\"colorL\"><ruby>箱根<rt>はこね</rt></ruby></span>に<ruby>来<rt>き</rt></ruby>て、<ruby>電車<rt>でんしゃ</rt></ruby>の<ruby>窓<rt>まど</rt></ruby>からあじさいを<ruby>楽<rt>たの</rt></ruby>しんでください」と<ruby>話<rt>はな</rt></ruby>していました。\nあじさいのライトアップは<ruby>午後<rt>ごご</rt></ruby>６<ruby>時<rt>じ</rt></ruby><ruby>半<rt>はん</rt></ruby>〜<ruby>午後<rt>ごご</rt></ruby>１０<ruby>時<rt>じ</rt></ruby>で、７<ruby>月<rt>がつ</rt></ruby><ruby>１０日<rt>とおか</rt></ruby>まで<ruby>見<rt>み</rt></ruby>ることができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "箱根登山鉄道のあじさい見頃 ライトアップ始まる",
        "title_e": "神奈川県　箱根登山鉄道で「あじさい」のライトアップ",
        "title_e_ruby": "<ruby>神奈川県<rt>かながわけん</rt></ruby>　<ruby>箱根登山鉄道<rt>はこねとざんてつどう</rt></ruby>で「あじさい」のライトアップ",
        "date": "2016-06-17",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160617/k10010559231000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010559231000/k10010559231000.html"
    },
    {
        "id": "k10010557951000",
        "article_n": "使い終わったカセットボンベやスプレー缶などを処分しようと穴を開けたところ漏れたガスに引火し火事が発生するケースがことしに入って都内で２０件以上相次いでいて東京消防庁はガスが残った缶の処分には十分注意するよう呼びかけています。\n今月１３日、東京・八王子市の理髪店で２人がけがをする火事がありましたが、警視庁によりますとカセットコンロのボンベに穴を開けて中のガスを抜こうとした際に漏れたガスに引火したということです。東京消防庁によりますとカセットボンベやスプレー缶などを処分しようと缶に穴を開けたことが原因とみられる火事はことしに入って都内で、２０件以上起きています。ことし５月に江戸川区の集合住宅で起きた火事でも台所で調理中に制汗スプレーの缶に穴を開けたところ残っていたガスが漏れ引火したということです。また、台所でゴキブリを駆除しようと勢いよく殺虫剤を噴射したところ調理中のコンロから激しく炎が上がり火事になったといったケースもあり東京消防庁は、スプレー缶は、火の近くで使わず、缶の処分も自治体が指定する安全な方法に従うよう注意を呼びかけています。",
        "article_e": "１３<ruby>日<rt>にち</rt></ruby>、<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span><span class=\"colorL\"><ruby>八王子<rt>はちおうじ</rt></ruby><ruby>市<rt>し</rt></ruby></span>の<ruby>床屋<rt>とこや</rt></ruby>で<ruby>２人<rt>ふたり</rt></ruby>がけがをする<ruby>火事<rt>かじ</rt></ruby>がありました。<ruby>警察<rt>けいさつ</rt></ruby>によると、<ruby>店<rt>みせ</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>がカセットこんろに<ruby>使<rt>つか</rt></ruby>うボンベ（＝ガスが<ruby>入<rt>はい</rt></ruby>った<ruby>缶<rt>かん</rt></ruby>）に<ruby>穴<rt>あな</rt></ruby>を<ruby>開<rt>あ</rt></ruby>けて、<ruby>缶<rt>かん</rt></ruby>に<ruby>残<rt>のこ</rt></ruby>っているガスを<ruby>出<rt>だ</rt></ruby>そうとしました。そのとき、<ruby>出<rt>で</rt></ruby>てきたガスに<ruby>火<rt>ひ</rt></ruby>がつきました。\n<span class=\"colorC\"><ruby>東京消防庁<rt>とうきょうしょうぼうちょう</rt></ruby></span>によると、ボンベやスプレーの<ruby>缶<rt>かん</rt></ruby>などを<ruby>捨<rt>す</rt></ruby>てようとして、<ruby>穴<rt>あな</rt></ruby>を<ruby>開<rt>あ</rt></ruby>けたことが<ruby>原因<rt>げんいん</rt></ruby>の<ruby>可能性<rt>かのうせい</rt></ruby>が<ruby>高<rt>たか</rt></ruby>い<ruby>火事<rt>かじ</rt></ruby>がことし２０<ruby>件<rt>けん</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>ありました。\nほかにも、<ruby>台所<rt>だいどころ</rt></ruby>で<ruby>虫<rt>むし</rt></ruby>を<ruby>殺<rt>ころ</rt></ruby>すためのスプレーを<ruby>使<rt>つか</rt></ruby>ったら、<ruby>料理<rt>りょうり</rt></ruby>の<ruby>火<rt>ひ</rt></ruby>がとても<ruby>大<rt>おお</rt></ruby>きくなって<ruby>火事<rt>かじ</rt></ruby>になったこともありました。\n<span class=\"colorC\"><ruby>東京消防庁<rt>とうきょうしょうぼうちょう</rt></ruby></span>は、スプレーは<ruby>火<rt>ひ</rt></ruby>の<ruby>近<rt>ちか</rt></ruby>くで<ruby>使<rt>つか</rt></ruby>わないように<ruby>言<rt>い</rt></ruby>っています。そして、<ruby>缶<rt>かん</rt></ruby>を<ruby>捨<rt>す</rt></ruby>てるときは、<ruby>住<rt>す</rt></ruby>んでいる<ruby>市<rt>し</rt></ruby>や<ruby>区<rt>く</rt></ruby>が<ruby>決<rt>き</rt></ruby>めたとおりに<ruby>安全<rt>あんぜん</rt></ruby>に<ruby>捨<rt>す</rt></ruby>てるように<ruby>言<rt>い</rt></ruby>っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "スプレー缶などの処分で引火の火事 相次ぐ",
        "title_e": "ガスが入ったスプレーの缶で火事になることが多い",
        "title_e_ruby": "ガスが<ruby>入<rt>はい</rt></ruby>ったスプレーの<ruby>缶<rt>かん</rt></ruby>で<ruby>火事<rt>かじ</rt></ruby>になることが<ruby>多<rt>おお</rt></ruby>い",
        "date": "2016-06-16",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160616/k10010557951000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010557951000/k10010557951000.html"
    },
    {
        "id": "k10010556421000",
        "article_n": "北海道の当麻町特産で、黒い皮が特徴の高級すいか「でんすけすいか」の初競りが行われ、旭川市の市場では１玉５０万円の高値で競り落とされました。\n黒い皮が特徴の「でんすけすいか」は、糖度１１度以上のものだけを選別し出荷しているため強い甘みが人気で、毎年この時期に初競りにかけられます。このうち、旭川市の市場でことしの最高額、１玉５０万円をつけた「でんすけすいか」は早速、市内のスーパーに卸され店頭に並びました。また、札幌市で行われた初競りでは、最も高いもので去年より１０万円高い、１玉４０万円で競り落とされました。中央卸売市場には朝早くから、１５６玉の「でんすけすいか」が並べられ、威勢のいい掛け声とともに競りが始まると、僅か３分ほどの間に値段がぐんぐん上がっていきました。落札した仲買人は、「ことしは近年にないよい出来です。とても、おいしいすいかなので、キンキンに冷やして食べてほしい」と話していました。生産者の１人、舟山賢治さんは、「日頃、購入いただいている皆さんへの感謝と、身の引き締まる思いでいっぱいです。よいスタートを切ることができました」と話していました。",
        "article_e": "<span class=\"colorL\"><ruby>北海道<rt>ほっかいどう</rt></ruby></span>の<span class=\"colorL\"><ruby>当麻町<rt>とうまちょう</rt></ruby></span>で<ruby>作<rt>つく</rt></ruby>っている「でんすけすいか」は、<ruby>皮<rt>かわ</rt></ruby>が<ruby>黒<rt>くろ</rt></ruby>くてとても<ruby>甘<rt>あま</rt></ruby>いすいかです。\n<span class=\"colorL\"><ruby>札幌市<rt>さっぽろし</rt></ruby></span>の<ruby>市場<rt>いちば</rt></ruby>で「でんすけすいか」のことし<ruby>最初<rt>さいしょ</rt></ruby>の<ruby>競<rt>せ</rt></ruby>りがありました。１５６<ruby>個<rt>こ</rt></ruby>の「でんすけすいか」が<ruby>市場<rt>いちば</rt></ruby>に<ruby>並<rt>なら</rt></ruby>びました。\nいちばん<ruby>高<rt>たか</rt></ruby>いすいかは、<ruby>去年<rt>きょねん</rt></ruby>より１０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby><ruby>高<rt>たか</rt></ruby>い１<ruby>個<rt>こ</rt></ruby>４０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>になりました。このすいかを<ruby>買<rt>か</rt></ruby>った<ruby>人<rt>ひと</rt></ruby>は「<ruby>今<rt>いま</rt></ruby>まででいちばんいい『でんすけすいか』だと<ruby>思<rt>おも</rt></ruby>います」と<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorL\"><ruby>旭川市<rt>あさひかわし</rt></ruby></span>の<ruby>市場<rt>いちば</rt></ruby>では１<ruby>個<rt>こ</rt></ruby>５０<ruby>万<rt>まん</rt></ruby><ruby>円<rt>えん</rt></ruby>になったすいかもありました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "北海道のでんすけすいか 初競りで１玉５０万円も",
        "title_e": "北海道　「でんすけすいか」のことし最初の競りをする",
        "title_e_ruby": "<ruby>北海道<rt>ほっかいどう</rt></ruby>　「でんすけすいか」のことし<ruby>最初<rt>さいしょ</rt></ruby>の<ruby>競<rt>せ</rt></ruby>りをする",
        "date": "2016-06-14",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160614/k10010556421000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010556421000/k10010556421000.html"
    },
    {
        "id": "k10010554701000",
        "article_n": "国内有数のワインの産地、山梨県甲州市で、地元産の白ワインの品質を確かめる審査会が開かれました。\n甲州市では、地元で作られるワインの品質を高めようと、定期的に審査会を開いています。１３日は、今年度初めての審査会が開かれ、会場には市内の２７のワイナリーから、８２種類のワインが出品されました。いずれも、市内で収穫されたぶどうを７５％以上使ったワインで、審査会では、山梨県ワインセンターの職員など１１人がワインの味わいや香りなどのバランスを確認して評価していきました。審査の結果、７７種類のワインが合格し、合格したワインには市の推奨シールが貼られ、観光施設「勝沼ぶどうの丘」で今月２１日から販売されることになっています。審査委員長を務めた県ワインセンターの恩田匠支所長は「甲州市産の白ワインの品質の高さが確認できた審査会だったので、消費者の皆さんには高品質なワインを安心して味わってほしい」と話していました。甲州市では、今月２０日に赤やロゼ、それにスパークリングワインの審査会も行うことにしています。",
        "article_e": "<span class=\"colorL\"><ruby>山梨県<rt>やまなしけん</rt></ruby></span>の<span class=\"colorL\"><ruby>甲州市<rt>こうしゅうし</rt></ruby></span>はワインをたくさんつくっているまちです。おいしいワインをつくるため、<span class=\"colorL\"><ruby>甲州市<rt>こうしゅうし</rt></ruby></span>は<ruby>毎年<rt>まいとし</rt></ruby>、<ruby>市<rt>し</rt></ruby>でつくったワインを<ruby>審査<rt>しんさ</rt></ruby>しています。\n１３<ruby>日<rt>にち</rt></ruby>、２７の<ruby>会社<rt>かいしゃ</rt></ruby>がつくった８２の<ruby>白<rt>しろ</rt></ruby>ワインを<ruby>審査<rt>しんさ</rt></ruby>しました。８２のワインは<ruby>全部<rt>ぜんぶ</rt></ruby>、<span class=\"colorL\"><ruby>甲州市<rt>こうしゅうし</rt></ruby></span>で<ruby>取<rt>と</rt></ruby>れたぶどうを７５％<ruby>以上<rt>いじょう</rt></ruby><ruby>使<rt>つか</rt></ruby>っています。ワインを<ruby>研究<rt>けんきゅう</rt></ruby>している<span class=\"colorC\"><ruby>山梨県<rt>やまなしけん</rt></ruby>ワインセンター</span>の<ruby>人<rt>ひと</rt></ruby>たちが<ruby>味<rt>あじ</rt></ruby>や<ruby>香<rt>かお</rt></ruby>りなどを<ruby>調<rt>しら</rt></ruby>べて、７７のワインが<ruby>合格<rt>ごうかく</rt></ruby>しました。\n<ruby>合格<rt>ごうかく</rt></ruby>したワインには<span class=\"colorL\"><ruby>甲州市<rt>こうしゅうし</rt></ruby></span>のシールを<ruby>貼<rt>は</rt></ruby>って、６<ruby>月<rt>がつ</rt></ruby>２１<ruby>日<rt>にち</rt></ruby>から<span class=\"colorL\"><ruby>甲州市<rt>こうしゅうし</rt></ruby></span>の「<span class=\"colorC\"><ruby>勝沼<rt>かつぬま</rt></ruby>ぶどうの<ruby>丘<rt>おか</rt></ruby></span>」で<ruby>売<rt>う</rt></ruby>ります。\n<ruby>２０日<rt>はつか</rt></ruby>には<ruby>赤<rt>あか</rt></ruby>ワインやロゼワインなども<ruby>審査<rt>しんさ</rt></ruby>します。",
        "genre": [
            "暮らし",
            "科学・文化"
        ],
        "title_n": "白ワインの審査会 国内有数の産地 山梨・甲州",
        "title_e": "山梨県甲州市でつくった白ワインの味と香りを審査",
        "title_e_ruby": "<ruby>山梨県<rt>やまなしけん</rt></ruby><ruby>甲州市<rt>こうしゅうし</rt></ruby>でつくった<ruby>白<rt>しろ</rt></ruby>ワインの<ruby>味<rt>あじ</rt></ruby>と<ruby>香<rt>かお</rt></ruby>りを<ruby>審査<rt>しんさ</rt></ruby>",
        "date": "2016-06-13",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160613/k10010554701000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010554701000/k10010554701000.html"
    },
    {
        "id": "k10010551911000",
        "article_n": "神奈川県鎌倉市の長谷寺であじさいが見頃を迎え、かれんな花を見ようと大勢の人たちが訪れています。\n鎌倉市の長谷寺の境内にある散策路には、セイヨウアジサイやガクアジサイなど４０種類以上、およそ２５００株のあじさいが斜面を覆うように植えられています。ことしは、先月の半ばを過ぎたあたりから、青やピンク、それに紫色に色づきはじめ、例年より１週間ほど早く見頃を迎えました。９日は午前８時の開門と同時に多くの人が訪れ、色づくあじさいをゆっくりと眺めながら歩いたり、写真に収めたりしていました。富山県から家族連れで来たという３０代の男性は、「雨が降り、あじさいの色も濃くなったようでとてもきれいでした」と話していました。また、横浜から来た大学生は、「青いあじさいが好きで、たくさん写真を撮りました。心もきれいになったように感じます」と話していました。長谷寺のあじさいは来週末ごろまで楽しめるということです。",
        "article_e": "<ruby>梅雨<rt>つゆ</rt></ruby>の<ruby>季節<rt>きせつ</rt></ruby>になると、きれいなあじさいの<ruby>花<rt>はな</rt></ruby>を<ruby>見<rt>み</rt></ruby>ることができます。\n<span class=\"colorL\"><ruby>神奈川県<rt>かながわけん</rt></ruby></span><span class=\"colorL\"><ruby>鎌倉市<rt>かまくらし</rt></ruby></span>の<span class=\"colorC\"><ruby>長谷寺<rt>はせでら</rt></ruby></span>には４０<ruby>種類<rt>しゅるい</rt></ruby><ruby>以上<rt>いじょう</rt></ruby>のあじさいが<ruby>約<rt>やく</rt></ruby>２５００<ruby>本<rt>ぽん</rt></ruby>あります。ことしは５<ruby>月<rt>がつ</rt></ruby>の<ruby>後半<rt>こうはん</rt></ruby>からあじさいが<ruby>咲<rt>さ</rt></ruby>き<ruby>始<rt>はじ</rt></ruby>めました。<ruby>今<rt>いま</rt></ruby>、いつもの<ruby>年<rt>とし</rt></ruby>より１<ruby>週間<rt>しゅうかん</rt></ruby>ぐらい<ruby>早<rt>はや</rt></ruby>く、<ruby>青<rt>あお</rt></ruby>やピンクや<ruby>紫<rt>むらさき</rt></ruby>のたくさんのあじさいを<ruby>楽<rt>たの</rt></ruby>しむことができます。\n<ruby>寺<rt>てら</rt></ruby>に<ruby>来<rt>き</rt></ruby>た<ruby>人<rt>ひと</rt></ruby>たちは、あじさいをゆっくり<ruby>見<rt>み</rt></ruby>ながら<ruby>散歩<rt>さんぽ</rt></ruby>したり、<ruby>写真<rt>しゃしん</rt></ruby>を<ruby>撮<rt>と</rt></ruby>ったりしていました。<span class=\"colorL\"><ruby>富山県<rt>とやまけん</rt></ruby></span>から<ruby>家族<rt>かぞく</rt></ruby>と<ruby>来<rt>き</rt></ruby>た<ruby>男性<rt>だんせい</rt></ruby>は「<ruby>雨<rt>あめ</rt></ruby>が<ruby>降<rt>ふ</rt></ruby>って、あじさいの<ruby>色<rt>いろ</rt></ruby>も<ruby>濃<rt>こ</rt></ruby>く<ruby>見<rt>み</rt></ruby>えてとてもきれいでした」と<ruby>話<rt>はな</rt></ruby>していました。\n<span class=\"colorC\"><ruby>長谷寺<rt>はせでら</rt></ruby></span>のあじさいは<ruby>今週<rt>こんしゅう</rt></ruby>の<ruby>終<rt>お</rt></ruby>わりごろまで<ruby>楽<rt>たの</rt></ruby>しむことができます。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "長谷寺であじさいが見頃 神奈川・鎌倉",
        "title_e": "鎌倉の長谷寺　きれいな「あじさい」の花が咲く",
        "title_e_ruby": "<ruby>鎌倉<rt>かまくら</rt></ruby>の<ruby>長谷寺<rt>はせでら</rt></ruby>　きれいな「あじさい」の<ruby>花<rt>はな</rt></ruby>が<ruby>咲<rt>さ</rt></ruby>く",
        "date": "2016-06-10",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160610/k10010551911000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010551911000/k10010551911000.html"
    },
    {
        "id": "k10010549741000",
        "article_n": "雨が少ない影響で、首都圏に水を供給している利根川水系の８つのダムの貯水量が平年の半分程度に減っていて、関東地方整備局などは、今後も雨が少ない状況が続けば取水制限が必要になるおそれがあるとして、節水への協力を呼びかけています。\n関東地方整備局によりますと、関東の１都５県に水を供給している利根川水系の８つのダムの貯水量は、８日午前０時現在で２億１５９８万トンと、平年の５５％にとどまっています。貯水量が少ないダムはいずれも群馬県にあり、少ない順に、薗原ダムが平年の２０％、矢木沢ダムが２２％、相俣ダムが５６％となっています。関東地方整備局や水資源機構などで作る協議会によりますと、ダムの貯水量が下がっているのは、利根川上流の先月の降水量が過去６番目に少なかったことや、冬の降雪量が少なかったことが原因だということです。関東地方整備局などは、今後も雨が少ない状況が続けば１０％の取水制限が必要になるおそれがあるとして、節水への協力を呼びかけています。",
        "article_e": "<span class=\"colorL\"><ruby>利根川<rt>とねがわ</rt></ruby></span>の<ruby>上<rt>うえ</rt></ruby>のほうにある８つのダムは<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span>と<ruby>関東地方<rt>かんとうちほう</rt></ruby>の５つの<ruby>県<rt>けん</rt></ruby>に<ruby>水<rt>みず</rt></ruby>を<ruby>送<rt>おく</rt></ruby>っています。<span class=\"colorC\"><ruby>関東地方<rt>かんとうちほう</rt></ruby><ruby>整備<rt>せいび</rt></ruby><ruby>局<rt>きょく</rt></ruby></span>が８つのダムの<ruby>水<rt>みず</rt></ruby>の<ruby>量<rt>りょう</rt></ruby>を<ruby>８日<rt>ようか</rt></ruby>に<ruby>調<rt>しら</rt></ruby>べると、いつもの<ruby>年<rt>とし</rt></ruby>の５５％になっていました。８つ<ruby>目<rt>め</rt></ruby>のダムができた１９９２<ruby>年<rt>ねん</rt></ruby>から<ruby>最<rt>もっと</rt></ruby>も<ruby>少<rt>すく</rt></ruby>なくなっています。\n<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span>にある<span class=\"colorL\"><ruby>薗原<rt>そのはら</rt></ruby>ダム</span>の<ruby>水<rt>みず</rt></ruby>の<ruby>量<rt>りょう</rt></ruby>はいつもの<ruby>年<rt>とし</rt></ruby>の２０％、<span class=\"colorL\"><ruby>矢木沢<rt>やぎさわ</rt></ruby>ダム</span>は２２％、<span class=\"colorL\"><ruby>相俣<rt>あいまた</rt></ruby>ダム</span>は５６％です。\n<span class=\"colorC\"><ruby>関東地方<rt>かんとうちほう</rt></ruby><ruby>整備<rt>せいび</rt></ruby><ruby>局<rt>きょく</rt></ruby></span>などは、ダムの<ruby>水<rt>みず</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ない<ruby>原因<rt>げんいん</rt></ruby>は、<ruby>川<rt>かわ</rt></ruby>の<ruby>上<rt>うえ</rt></ruby>のほうで５<ruby>月<rt>がつ</rt></ruby>に<ruby>雨<rt>あめ</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なかったことや、<ruby>冬<rt>ふゆ</rt></ruby>に<ruby>雪<rt>ゆき</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なかったためだと<ruby>言<rt>い</rt></ruby>っています。そして、これからも<ruby>雨<rt>あめ</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ないと、<ruby>水<rt>みず</rt></ruby>が<ruby>足<rt>た</rt></ruby>りなくなる<ruby>心配<rt>しんぱい</rt></ruby>があるため、<ruby>水<rt>みず</rt></ruby>を<ruby>大切<rt>たいせつ</rt></ruby>に<ruby>使<rt>つか</rt></ruby>ってほしいと<ruby>言<rt>い</rt></ruby>いました。",
        "genre": [
            "暮らし",
            "気象・災害"
        ],
        "title_n": "利根川水系ダム貯水量 平年の半分に 節水呼びかけ",
        "title_e": "関東地方のダムの水が少ない「水を大切に使ってほしい」",
        "title_e_ruby": "<ruby>関東地方<rt>かんとうちほう</rt></ruby>のダムの<ruby>水<rt>みず</rt></ruby>が<ruby>少<rt>すく</rt></ruby>ない「<ruby>水<rt>みず</rt></ruby>を<ruby>大切<rt>たいせつ</rt></ruby>に<ruby>使<rt>つか</rt></ruby>ってほしい」",
        "date": "2016-06-08",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160608/k10010549741000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010549741000/k10010549741000.html"
    },
    {
        "id": "k10010548991000",
        "article_n": "クッキーなどの食品に写真や文字などをプリントすることができる機械など、「食」に関する最新の技術を紹介する展示会が東京・江東区で開かれています。\nことしで３９回目となる展示会には、日本や海外のメーカーなど６８６社が参加し、さまざまな食品の製造に関する最新の機械や技術などが紹介されています。このうち、石川県の企業が開発した「芽取りロボット」は、表面の凹凸をパソコンで読み取ってじゃがいもの芽の位置を特定し、機械が自動的に芽を取り除きます。じゃがいもなどを加工する際、最も人手がかかるとされる芽を取り除く作業を自動化することで、作業を効率化することができるということです。長野県のメーカーが開発した「ＦＯＯＤプリンタ」は、食べることができるインクを使って、食品の表面に写真や文字などを印刷することができます。クッキーの表面にも鮮明な顔写真を印刷することができ、結婚式や誕生日の記念などに買い求める人が多いということです。このほか、ブロッコリーを僅か数秒で細かくカットする機械や正確な量のご飯を瞬時に盛りつける機械なども展示されています。展示会の実行委員会の櫻澤誠委員長は、「人手不足や、技術者や職人の減少などの問題を解決できる手法を見つけることができると思うので、ぜひ多くの人に足を運んでもらいたい」と話していました。この展示会は、東京・江東区の東京ビッグサイトで今月１０日まで開かれています。",
        "article_e": "<ruby>食品<rt>しょくひん</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る<ruby>工場<rt>こうじょう</rt></ruby>などで<ruby>使<rt>つか</rt></ruby>う<ruby>新<rt>あたら</rt></ruby>しい<ruby>機械<rt>きかい</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>するイベントを、<span class=\"colorL\"><ruby>東京都<rt>とうきょうと</rt></ruby></span><span class=\"colorL\"><ruby>江東区<rt>こうとうく</rt></ruby></span>の<span class=\"colorC\"><ruby>東京<rt>とうきょう</rt></ruby>ビッグサイト</span>で<ruby>行<rt>おこな</rt></ruby>っています。<ruby>日本<rt>にっぽん</rt></ruby>や<ruby>外国<rt>がいこく</rt></ruby>の６８６の<ruby>会社<rt>かいしゃ</rt></ruby>などが<ruby>参加<rt>さんか</rt></ruby>しています。\n<span class=\"colorL\"><ruby>石川県<rt>いしかわけん</rt></ruby></span>にある<ruby>会社<rt>かいしゃ</rt></ruby>は、パソコンを<ruby>使<rt>つか</rt></ruby>ってじゃがいもの<ruby>芽<rt>め</rt></ruby>がどこにあるかを<ruby>調<rt>しら</rt></ruby>べて、<ruby>自動<rt>じどう</rt></ruby>で<ruby>芽<rt>め</rt></ruby>を<ruby>取<rt>と</rt></ruby>るロボットを<ruby>紹介<rt>しょうかい</rt></ruby>しています。<ruby>芽<rt>め</rt></ruby>を<ruby>取<rt>と</rt></ruby>る<ruby>仕事<rt>しごと</rt></ruby>は<ruby>大変<rt>たいへん</rt></ruby>ですが、このロボットで<ruby>速<rt>はや</rt></ruby>くできるようになります。\n<span class=\"colorL\"><ruby>長野県<rt>ながのけん</rt></ruby></span>にある<ruby>会社<rt>かいしゃ</rt></ruby>は、<ruby>食<rt>た</rt></ruby>べ<ruby>物<rt>もの</rt></ruby>に<ruby>写真<rt>しゃしん</rt></ruby>や<ruby>字<rt>じ</rt></ruby>などを<ruby>印刷<rt>いんさつ</rt></ruby>する<ruby>機械<rt>きかい</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>しています。お<ruby>菓子<rt>かし</rt></ruby>などに<ruby>写真<rt>しゃしん</rt></ruby>をきれいに<ruby>印刷<rt>いんさつ</rt></ruby>することができるため、<ruby>誕生日<rt>たんじょうび</rt></ruby>のお<ruby>祝<rt>いわ</rt></ruby>いなどに<ruby>使<rt>つか</rt></ruby>う<ruby>人<rt>ひと</rt></ruby>もいます。\nこのイベントは、<ruby>１０日<rt>とおか</rt></ruby>までです。",
        "genre": [
            "暮らし"
        ],
        "title_n": "クッキーに写真や文字を印刷 「食」の最新技術展示",
        "title_e": "食品を作る新しい機械を紹介するイベント",
        "title_e_ruby": "<ruby>食品<rt>しょくひん</rt></ruby>を<ruby>作<rt>つく</rt></ruby>る<ruby>新<rt>あたら</rt></ruby>しい<ruby>機械<rt>きかい</rt></ruby>を<ruby>紹介<rt>しょうかい</rt></ruby>するイベント",
        "date": "2016-06-07",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160607/k10010548991000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010548991000/k10010548991000.html"
    },
    {
        "id": "k10010541441000",
        "article_n": "ここ数年、店頭での品薄が続いているバターについて、農林水産省はこの夏は気温が高く原料の生乳の生産量が減ることが予想されるとして、新たに６０００トンの輸入を決めました。農林水産省では、これによって十分な供給量が確保できるとしています。\nバターを巡っては、酪農家の担い手不足による生乳の生産量の減少が続いていることや、鮮度が求められる牛乳や生クリーム向けに生乳の使いみちが優先されることから、ここ数年、店頭での品薄が続いています。このため、農林水産省はバターの供給量の不足が見込まれる場合は、輸入を増やす措置を取っていて、ことしはすでに７０００トンの輸入を決めていました。しかし、農林水産省によりますと、この夏は全国的に気温が高くなる見込みで、生乳の生産量が当初の予想よりも、さらに減少する可能性があるとして、３１日、新たに６０００トンの追加輸入を行うことを決めました。農林水産省では、これによってクリスマスなどで需要が増える年末にかけても、十分な供給量が確保できるとしています。ただ、毎年のようにバターが不足していることから、政府は、その背景として指摘されている全国に１０ある生産者団体が生乳の取り引きをほぼ独占する今の制度の抜本的な見直しについて、ことし秋までに結論をまとめることにしています。一方、農林水産省は一連の熊本地震で、熊本市内にある乳業メーカーの工場の操業が一時、停止した影響で、加糖れん乳の供給量が不足する可能性があるとして、５００トンを輸入することを決めました。",
        "article_e": "<ruby>日本<rt>にっぽん</rt></ruby>では、<ruby>店<rt>みせ</rt></ruby>で<ruby>売<rt>う</rt></ruby>っているバターが<ruby>少<rt>すく</rt></ruby>ない<ruby>状態<rt>じょうたい</rt></ruby>が<ruby>続<rt>つづ</rt></ruby>いています。バターなどの<ruby>原料<rt>げんりょう</rt></ruby>の<ruby>生乳<rt>せいにゅう</rt></ruby>（＝<ruby>牛<rt>うし</rt></ruby>からしぼったばかりの<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>）の<ruby>生産<rt>せいさん</rt></ruby>が<ruby>少<rt>すく</rt></ruby>なくなっているためです。<ruby>生乳<rt>せいにゅう</rt></ruby>を<ruby>使<rt>つか</rt></ruby>って、バターより<ruby>先<rt>さき</rt></ruby>に<ruby>牛乳<rt>ぎゅうにゅう</rt></ruby>などを<ruby>作<rt>つく</rt></ruby>っていることも<ruby>原因<rt>げんいん</rt></ruby>です。\nこのため<span class=\"colorC\"><ruby>農林水産省<rt>のうりんすいさんしょう</rt></ruby></span>は、バターが<ruby>足<rt>た</rt></ruby>りなくなると<ruby>考<rt>かんが</rt></ruby>えて、ことしは７０００ｔ<ruby>輸入<rt>ゆにゅう</rt></ruby>することを<ruby>決<rt>き</rt></ruby>めていました。\nしかし、ことしの<ruby>夏<rt>なつ</rt></ruby>は<ruby>気温<rt>きおん</rt></ruby>が<ruby>高<rt>たか</rt></ruby>くなりそうなため、<ruby>生乳<rt>せいにゅう</rt></ruby>の<ruby>生産<rt>せいさん</rt></ruby>はもっと<ruby>少<rt>すく</rt></ruby>なくなりそうです。このため<span class=\"colorC\"><ruby>農林水産省<rt>のうりんすいさんしょう</rt></ruby></span>は、バターの<ruby>輸入<rt>ゆにゅう</rt></ruby>を６０００ｔ<ruby>多<rt>おお</rt></ruby>くすることを<ruby>決<rt>き</rt></ruby>めました。\n<span class=\"colorC\"><ruby>農林水産省<rt>のうりんすいさんしょう</rt></ruby></span>は、クリスマスのケーキなどにバターを<ruby>使<rt>つか</rt></ruby>うことが<ruby>増<rt>ふ</rt></ruby>える１２<ruby>月<rt>がつ</rt></ruby>になっても、バターは<ruby>足<rt>た</rt></ruby>りると<ruby>考<rt>かんが</rt></ruby>えています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "title_n": "バター不足解消へ 新たに６０００トンの輸入決定",
        "title_e": "バターが足りるように輸入を６０００ｔ多くする",
        "title_e_ruby": "バターが<ruby>足<rt>た</rt></ruby>りるように<ruby>輸入<rt>ゆにゅう</rt></ruby>を６０００ｔ<ruby>多<rt>おお</rt></ruby>くする",
        "date": "2016-05-31",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160531/k10010541441000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010541441000/k10010541441000.html"
    },
    {
        "id": "k10010541101000",
        "article_n": "赤ちゃんの健やかな成長を願っておでこにはんこを押す「初山大祭」が群馬県館林市の神社で行われています。\nこの祭りは館林市の富士嶽神社でおよそ４００年前から続くとされる行事で、赤ちゃんのおでこにはんこを押して健やかな成長を願うことから「ペッタンコ祭」とも呼ばれています。３１日は赤ちゃんを連れた親子連れが大勢訪れ、神社の氏子が古くから伝わる「小づち」を使って朱色のはんこを赤ちゃんのおでこに押していました。なかには驚いて泣き出してしまう赤ちゃんもいましたが、親たちは笑顔で写真を撮っていました。９か月の女の子を連れてきた４０代の両親は「健康に元気に、明るく育ってもらいたい」と話していました。また１歳１か月の双子の女の子の母親は「双子なので仲良く育ってほしいと思います」と話していました。この祭りは３１日は午後９時すぎまで、１日は午前９時から午後４時ごろまで行われ、神社によりますと２日間でおよそ１０００人が訪れる見込みだということです。",
        "article_e": "<span class=\"colorL\"><ruby>群馬県<rt>ぐんまけん</rt></ruby></span><span class=\"colorL\"><ruby>館林市<rt>たてばやしし</rt></ruby></span>の<ruby>神社<rt>じんじゃ</rt></ruby>で５<ruby>月<rt>がつ</rt></ruby>３１<ruby>日<rt>にち</rt></ruby>と６<ruby>月<rt>がつ</rt></ruby><ruby>１日<rt>ついたち</rt></ruby>「<ruby>初山大祭<rt>はつやまたいさい</rt></ruby>」がありました。このお<ruby>祭<rt>まつ</rt></ruby>りは４００<ruby>年<rt>ねん</rt></ruby><ruby>前<rt>まえ</rt></ruby>から<ruby>続<rt>つづ</rt></ruby>いていて、<ruby>赤<rt>あか</rt></ruby>ちゃんが<ruby>健康<rt>けんこう</rt></ruby>に<ruby>育<rt>そだ</rt></ruby>つことを<ruby>祈<rt>いの</rt></ruby>って、<ruby>赤<rt>あか</rt></ruby>ちゃんのおでこにはんこを<ruby>押<rt>お</rt></ruby>します。\n<ruby>神社<rt>じんじゃ</rt></ruby>には<ruby>大勢<rt>おおぜい</rt></ruby>の<ruby>人<rt>ひと</rt></ruby>たちが<ruby>来<rt>き</rt></ruby>て、<ruby>神社<rt>じんじゃ</rt></ruby>の<ruby>名前<rt>なまえ</rt></ruby>が<ruby>彫<rt>ほ</rt></ruby>ってある<ruby>木<rt>き</rt></ruby>のつちで<ruby>赤<rt>あか</rt></ruby>ちゃんのおでこに<ruby>赤<rt>あか</rt></ruby>いはんこを<ruby>押<rt>お</rt></ruby>してもらいました。<ruby>驚<rt>おどろ</rt></ruby>いて<ruby>泣<rt>な</rt></ruby>き<ruby>出<rt>だ</rt></ruby>す<ruby>赤<rt>あか</rt></ruby>ちゃんもいました。\n９か<ruby>月<rt>げつ</rt></ruby>の<ruby>赤<rt>あか</rt></ruby>ちゃんを<ruby>連<rt>つ</rt></ruby>れてきたお<ruby>父<rt>とう</rt></ruby>さんは「<ruby>元気<rt>げんき</rt></ruby>に<ruby>明<rt>あか</rt></ruby>るく<ruby>育<rt>そだ</rt></ruby>ってほしいです」と<ruby>話<rt>はな</rt></ruby>していました。",
        "genre": [
            "地域",
            "暮らし"
        ],
        "title_n": "「ペッタンコ祭」赤ちゃんの成長願いおでこにはんこ",
        "title_e": "赤ちゃんの健康を祈っておでこにはんこを押す",
        "title_e_ruby": "<ruby>赤<rt>あか</rt></ruby>ちゃんの<ruby>健康<rt>けんこう</rt></ruby>を<ruby>祈<rt>いの</rt></ruby>っておでこにはんこを<ruby>押<rt>お</rt></ruby>す",
        "date": "2016-05-31",
        "urlnormal": "http://www3.nhk.or.jp/news/html/20160531/k10010541101000.html",
        "urleasy": "http://www3.nhk.or.jp/news/easy/k10010541101000/k10010541101000.html"
    }
];
