article_data = [
    {
        "id": "k10011761001000",
        "article_n": "政府は、ＩＷＣ＝国際捕鯨委員会からの脱退を日本時間の26日夜、条約の取りまとめ役を担うアメリカ政府に通告しました。これによって来年７月から商業捕鯨を再開することにしています。\n菅官房長官は、26日記者会見し、日本などの捕鯨国と反捕鯨国と歩み寄りが見られないとして、ＩＷＣから脱退することを表明しました。これを受けて政府は、日本時間の26日夜、外交ルートを通じて、ＩＷＣの条約の取りまとめ役を務めるアメリカ政府に脱退を通告しました。これにより日本は、来年６月30日にＩＷＣから正式に脱退することになり、来年７月から商業捕鯨を再開することが可能になります。ＩＷＣからの脱退後、政府は、日本の領海とＥＥＺ＝排他的経済水域で、1987年以来およそ30年ぶりに商業捕鯨を再開する方針で、今後、捕獲枠の設定など調整を進めることにしています。商業捕鯨の再開をめぐっては、国際社会からの反発も予想されることから、クジラの資源に悪影響を与えないよう適切なルールに基づいて操業できるかが問われることになりそうです。",
        "article_e": "世界の国が集まって鯨について話し合う<span class='org'>ＩＷＣ</span>は３０年以上前に、調査以外で鯨をとってはいけないと決めました。\n<span class='plc'>日本</span>は、増えている鯨もいるため、売るために鯨をとりたいと<span class='org'>ＩＷＣ</span>に言っていました。しかし、<span class='org'>ＩＷＣ</span>に入っている多くの国は鯨をとることに反対していて、今年９月の会議でも賛成してもらうことができませんでした。\n\n\n\n\n<span class='plc'>日本</span>の政府は２６日、<span class='org'>ＩＷＣ</span>から出ることに決めました。このため、来年７月から、売るために鯨をとることができるようになります。\n政府は、<span class='plc'>日本</span>の周りの海だけで鯨をとると言っています。これから、どのくらいとるかなどを決める予定です。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "政府 ＩＷＣ脱退を米政府に通告 来年７月から商業捕鯨再開へ",
        "title_e": "日本がＩＷＣから出る　来年７月から売るために鯨をとる",
        "date": "2018-12-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181227/k10011761001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011761001000/k10011761001000.html"
    },
    {
        "id": "k10011769191000",
        "article_n": "日本を出国する際、１人当たり1000円を徴収する「国際観光旅客税」が７日から導入されました。年間の税収は、約500億円と見込まれ、外国人旅行者を増やすための施策に使うことにしています。\n「国際観光旅客税」は、日本を出国する際、外国人か日本人かを問わず、１人当たり1000円を徴収する新しい税で、新税の導入は、国税では平成４年の「地価税」以来27年ぶりです。海外に向かう航空機や船舶のチケットを７日以降に購入する際、代金に上乗せする形で徴収されますが、入国後24時間以内に出国する乗り継ぎ客や、２歳未満は非課税となります。税収は、今年度の約３か月間で60億円、新年度以降は年間500億円と見込まれていて、政府は日本を訪れる外国人旅行者を増やすための施策に使うことにしています。今年度と新年度は、空港の出入国審査をスピードアップする顔認証システムの導入や、国立公園や文化財の多言語での解説を充実させることなどに充てられる予定です。政府は、年間3000万人程度の外国人旅行者を、来年までに4000万人に増やす目標を掲げていて、新税の導入を旅行者の増加につなげたい考えです。\n\n\n国際観光旅客税の税収は、観光分野の施策に充てられることになっています。その一つが、顔認証技術を活用し、出入国審査を自動で行うゲートの拡充です。現在は、羽田や成田など５つの空港で日本人の出入国審査に導入されていますが、新年度以降は、新税の税収を活用して、外国人が出国する際の審査にも導入していく計画です。ゲートの拡充によって、出入国審査のスピードアップとセキュリティーの強化が期待されています。また、新税の税収は、国立公園や文化財の多言語での解説の充実にも充てられる予定です。年間20万人以上の外国人観光客が訪れる栃木県の日光東照宮では、国宝や重要文化財を展示している宝物館に、英語の解説板やタッチパネルを新たに設けました。外国人にも歴史などを伝わりやすくするねらいで、外国人の入館者の数は、英語の解説板などを設置してから３倍以上に増えたということで、政府はこうした取り組みを全国に広げていきたいとしています。このほか、外国人旅行者の通信環境の改善に向けたＷｉーＦｉの整備や、ＶＲ＝仮想現実や、ＡＲ＝拡張現実と呼ばれる最新技術を使って、文化財をＰＲする取り組みなどに充てられることになっています。\n\n\n\n出国する旅行者に一定の税金を課す制度は、海外ではすでに導入している国や地域があります。このうち、オーストラリアは、出国する際、１人当たり60オーストラリアドル（約4600円）を徴収しています。税収は、日本と同様、出入国管理や観光振興などの財源に充てられています。このほか、観光庁によりますと、中国やイギリス、韓国などでも出国の際に税を徴収する同様の制度が導入されているということです。\n\n\n\n国際観光旅客税の導入について、専門家は、税収を人材育成などに重点的に充てていくべきだと指摘しています。政府の観光事業のアドバイザーも務める観光コンサルティング会社の村山慶輔社長は「日本はこれまで、他国に比べ観光予算が少なかった現状もあり、観光先進国の実現に向けて必要な財源を確保することは評価できる」と話しています。また、税収の使いみちについては「ことし以降は、ラグビーワールドカップや東京オリンピック・パラリンピックなどで、外国人観光客の数は順調に伸びると思う。新税の税収で、単に数を伸ばすだけでなく、一人一人の満足度を高め消費額が増えるような施策を行うことが必要だ」と話しています。そのうえで「宿泊施設や小売りの現場では、外国人を受け入れる人材が圧倒的に不足している。観光人材の育成に税収を一層活用すべきだ」と指摘しています。",
        "article_e": "７日、「国際観光旅客税」という新しい税金が始まりました。<span class='plc'>日本</span>を出る人は、日本人も外国人も１人１０００円払わなければなりません。飛行機や船のチケットを買うときに１０００円足して払います。\n飛行機を乗り換えるため<span class='plc'>日本</span>に入ってから２４時間以内に出ていく人や、１歳以下の子どもには税金がかかりません。\n政府は、この税金で入るお金は１年に５００億円ぐらいになると考えていて、<span class='plc'>日本</span>へ旅行に来る外国人を増やすために使うことにしています。空港で顔とパスポートの写真を自動でチェックするようにしたり、観光地で外国語の説明を増やしたりする予定です。",
        "genre": [
            "政治"
        ],
        "title_n": "国際観光旅客税 きょうから 出国で1000円徴収 観光施策に活用",
        "title_e": "日本を出るとき１０００円払う「国際観光旅客税」が始まる",
        "date": "2019-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190107/k10011769191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011769191000/k10011769191000.html"
    },
    {
        "id": "k10011803361000",
        "article_n": "安倍総理大臣は4日夜、ドイツのメルケル首相と首脳会談を行い、ＥＵとのＥＰＡ＝経済連携協定が発効したことを踏まえて、経済面での関係強化で合意しました。また会談で、安倍総理大臣はイギリスのＥＵからの離脱について、取り決めがないまま離脱する「合意なき離脱」にならないようドイツの協力を強く期待していると伝えました。\nドイツのメルケル首相は、4日から２日間の日程で３年ぶりに日本を訪れていて、午後６時すぎから総理大臣官邸で、安倍総理大臣と去年10月以来、18回目となる首脳会談を行いました。会談の冒頭、安倍総理大臣は「世界で保護主義が広がり、イギリスがＥＵ離脱に向かう中、日本とドイツが世界で担う役割はますます大きくなっている。日ＥＵ・ＥＰＡの発効直後の訪日は日独の経済関係の強化と自由貿易の推進に向けた力強いメッセージだ」と述べました。また、メルケル首相は「日本はＧ20の議長国であり、ドイツとともにルールに基づく秩序を代表する国だ。ロシアは日本とＥＵにとって隣国で、日本とドイツは中国との関係も密接であり、われわれの協力は大変大事だ」と述べました。会談で両首脳は、ＥＵとのＥＰＡ＝経済連携協定が今月１日に発効したことを踏まえて経済面での関係強化や、ＡＩ＝人工知能や自動運転など先端技術分野での協力推進で合意しました。また両首脳は、防衛協力の推進に向けて機密情報を保護するための協定締結で大筋で合意したほか、ことし６月に大阪で開かれるＧ20サミットの成功へ協力していくことも確認しました。一方、会談では、イギリスが離脱協定案の修正に向けてＥＵと再交渉する意向を示していることをめぐっても意見を交わし、安倍総理大臣は、ＥＵとの取り決めがないまま離脱する「合意なき離脱」とならないようドイツの協力を強く期待していると伝えました。安倍総理大臣は、会談のあとの共同記者会見で「日ＥＵ・ＥＰＡの発効により誕生した世界最大の自由な経済圏を日独でけん引していく。そのためにもヨーロッパと世界経済に対するイギリスの離脱を最小化する必要がある。『合意なき離脱』は回避すべきだ」と述べました。\n\n\nドイツのメルケル首相は首脳会談のあとの記者会見で、「安倍総理大臣とは就任以来、17回にわたって会談し、つねによい協力関係を築いてきた」と述べました。そのうえで、「Ｇ20に向け、国際貿易や気候変動などの分野に加え、日本が力を入れる第４次産業革命の推進でも協力したい。日本は来年のオリンピックで、自動運転などの技術がどう進化しているかを世界に示すチャンスがあり、ドイツとしてもＡＩ＝人工知能の分野で協力していきたい」と述べました。ロシアとの関係について、「日本とドイツは遠く離れているが、その間に存在しているのはロシアだけだ。ロシアとの間で両国はさまざまな協力関係がある一方で、課題もある。日本がロシアと平和条約を締結できるようドイツとしても支援していく」と述べました。イギリスのＥＵからの離脱については「『合意なき離脱』となれば、不透明感がさらに増すことになり、これを避けるためにあらゆることをしたい」と述べる一方で、「離脱協定は長期にわたる交渉の結果で、再交渉は望まない」としています。さらに、混乱が続くベネズエラ情勢についてメルケル首相は「今のところ大統領選挙の実施についての発表はなく、グアイド国会議長に選挙プロセスをできるだけ早く始めるよう求める。彼が暫定大統領だ」と述べ、グアイド国会議長を暫定大統領として認めるとの認識を示しました。",
        "article_e": "<span class='plc'>ドイツ</span>の<span class='per'>メルケル</span>首相が<span class='plc'>日本</span>に来て、<span class='per'>安倍</span>総理大臣と会って話をしました。\n<span class='per'>安倍</span>総理大臣は最初に、「<span class='plc'>日本</span>とＥＵの間で関税をなくす新しい貿易のルールが始まりました。世界の中で、<span class='plc'>日本</span>と<span class='plc'>ドイツ</span>の役割が大きくなっています」と話しました。\n<span class='per'>メルケル</span>首相は「<span class='plc'>日本</span>は、<span class='plc'>ドイツ</span>と同じようにルールを大切にする国です。<span class='plc'>ドイツ</span>と<span class='plc'>日本</span>が協力することが大切です」と言いました。\nこの話し合いで、<span class='plc'>日本</span>と<span class='plc'>ドイツ</span>が経済の関係を強くして、コンピューターのＡＩなど新しい技術で協力することが決まりました。\n<span class='plc'>イギリス</span>は今年３月にＥＵから出ることになっています。<span class='per'>安倍</span>総理大臣は、<span class='plc'>イギリス</span>とＥＵが貿易などの約束を決めることができるように協力してほしいと言いました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "日独首脳会談 経済面での関係強化で合意",
        "title_e": "日本とドイツの首相「経済の関係を強くする」",
        "date": "2019-02-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190204/k10011803361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011803361000/k10011803361000.html"
    },
    {
        "id": "k10011814271000",
        "article_n": "沖縄のアメリカ軍普天間基地の移設計画に伴う、名護市辺野古沖の埋め立てへの賛否を問う県民投票が14日、告示されました。条例で、得票の多いものが有権者の４分の１に達すれば知事は結果を尊重し、総理大臣とアメリカ大統領に通知するとなっていて、いずれかの選択肢が達するかどうかが焦点です。\n県民投票は、アメリカ軍普天間基地の移設計画に伴う名護市辺野古沖の埋め立てについて、「賛成」「反対」「どちらでもない」を問うもので、14日午前９時に沖縄県庁入り口の掲示板に、告示の公報が張り出されました。投票は、いずれかの欄に丸をつける形で行われ、結果に法的な拘束力はありませんが、条例では、得票の多いものが有権者の４分の１に達すれば、知事は結果を尊重し、総理大臣とアメリカ大統領に通知するとなっていて、いずれかの選択肢が達するかどうかが焦点です。普天間基地の移設計画をめぐっては、去年12月から辺野古沖の埋め立てが進められ、政府と、移設を阻止したい沖縄県が激しく対立していて、投票結果が注目されます。投票は、一部を除いて今月24日に行われ、即日開票されます。\n\n\n沖縄県の玉城知事は14日午前、県庁で記者団に対し「県民の皆さんご自身の意思を示すことができる大変重要な機会なので、県民の皆さんにはぜひ投票所に足を運んでいただき、貴重な１票を投じていただくいただくようお願いしたい。真摯（しんし）に結果を待って、その結果を届けていく責任を果たしていきたい」と述べました。",
        "article_e": "<span class='plc'>日本</span>の政府は、<span class='plc'>沖縄県</span><span class='plc'>宜野湾市</span>にあるアメリカ軍の<span class='org'>普天間基地</span>を<span class='plc'>名護市</span><span class='plc'>辺野古</span>に移すため、<span class='plc'>辺野古</span>の海を埋める 工事をしています。しかし、<span class='plc'>沖縄県</span>は工事に反対しています。\n<span class='plc'>沖縄県</span>は１４日、工事に賛成か反対か、<span class='plc'>沖縄県</span>の人たちの意見を聞く投票を２４日に行うと発表しました。投票する人は「賛成」「反対」「どちらでもない」の３つの意見の中から１つ選びます。\n投票でいちばん多かった意見が有権者の２５％以上だった場合、知事がその意見を<span class='plc'>日本</span>の総理大臣と<span class='plc'>アメリカ</span>の大統領に伝えることになっています。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "沖縄県民投票告示 辺野古沖埋め立て賛否 焦点は得票の４分の１",
        "title_e": "辺野古の工事に賛成か反対か　沖縄県の人たちが２４日に投票",
        "date": "2019-02-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190214/k10011814271000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011814271000/k10011814271000.html"
    },
    {
        "id": "k10011819361000",
        "article_n": "外国人材の受け入れが４月に拡大されることから、法務省は、外国人の生活の実態を把握することに重点を置いた全国規模のアンケートを実施する方針です。\n外国人材の受け入れが４月から拡大され、国内で暮らす外国人が増えることが予想されるため、法務省は各地の外国人を対象に全国規模のアンケートを実施する方針です。アンケートでは、外国人の生活の実態を把握することを重点に、ふだんの悩みや不便に感じることを聴くほか、差別を受けていないかなども聴くことにしています。そして、調査結果を共生社会の実現に生かしたいとし、外国人の支援策などに反映させる方針です。法務省は具体的な実施時期や対象とする外国人の規模などについて調整することにしています。",
        "article_e": "４月から法律が変わって、外国人が<span class='plc'>日本</span>で働きやすくなるため、<span class='plc'>日本</span>に住む外国人が増えそうです。国は、外国人も住みやすい社会にするため、<span class='plc'>日本</span>に住んでいる外国人の生活の様子を調べることにしました。\n<span class='plc'>日本</span>のいろいろな所に住んでいる外国人にアンケートをして、悩みや不便なこと、差別されたかどうかなどについて聞きます。\nいつごろ、何人ぐらいに聞くかなど詳しいことはこれから決めることにしています。",
        "genre": [
            "政治"
        ],
        "title_n": "外国人の悩み 不便 被差別感 調査へ 法務省 外国人材拡大で",
        "title_e": "日本に住んでいる外国人の生活の様子をアンケートで調べる",
        "date": "2019-02-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190219/k10011819361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011819361000/k10011819361000.html"
    },
    {
        "id": "k10011822071000",
        "article_n": "アメリカのトランプ大統領がことし５月26日から、国賓として日本を訪れることが、今夜の日米の電話首脳会談で固まりました。トランプ大統領が、皇太子さまが新天皇に即位されたあとに初めて会見する外国の首脳となる見通しです。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領は来週、<span class='plc'>ベトナム</span>で<span class='plc'>北朝鮮</span>の<span class='per'>キム・</span><span class='per'>ジョンウン</span>朝鮮労働党委員長と会う予定です。<span class='per'>安倍</span>総理大臣は２０日に<span class='per'>トランプ</span>大統領と電話で話して、<span class='plc'>日本</span>と<span class='plc'>アメリカ</span>は<span class='plc'>北朝鮮</span>から核兵器をなくすために協力すると約束しました。\nそして<span class='per'>安倍</span>総理大臣は、<span class='per'>トランプ</span>大統領を<span class='plc'>日本</span>に招待しました。<span class='per'>トランプ</span>大統領は５月２６日に<span class='plc'>日本</span>に来て、２８日に帰る予定です。\n今年５月１日、皇太子さまが新しい天皇になります。このため<span class='per'>トランプ</span>大統領は、皇太子さまが新しい天皇になったあとに初めて会う外国の大統領や首相になりそうです。",
        "genre": [
            "政治"
        ],
        "title_n": "米トランプ大統領が５月来日 新天皇と会見",
        "title_e": "トランプ大統領　５月に日本に来て新しい天皇と会う予定",
        "date": "2019-02-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190220/k10011822071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011822071000/k10011822071000.html"
    },
    {
        "id": "k10011826821000",
        "article_n": "沖縄のアメリカ軍普天間基地の移設計画に伴う名護市辺野古沖の埋め立てへの賛否を問う県民投票は「反対」の票が有権者の４分の１を超え、条例の規定により、玉城知事は総理大臣とアメリカの大統領に結果を通知することになりました。これを受け、玉城知事は移設阻止に向けてあらゆる手段を講じる考えなのに対し、政府は引き続き工事を進める方針で、政府と沖縄県の対立が一層深まることは避けられない見通しです。\n普天間基地の移設計画に伴う名護市辺野古沖の埋め立てへの賛否を問う県民投票の結果です。▽「反対」43万4273票▽「賛成」11万4933票▽「どちらでもない」５万2682票また、投票率は52.48％でした。多数となった「反対」の票が有権者の４分の１にあたる28万8000票余りを超えたことから、条例の規定により、沖縄県の玉城知事は総理大臣とアメリカの大統領に結果を通知することになりました。「反対」の票は玉城知事が去年９月の沖縄県知事選挙で獲得した39万6000票余りも上回り、知事としては埋め立てに反対する民意が明確に示されたとして、近く上京するなどして日米両政府への働きかけを強めるとともに、移設阻止に向けてあらゆる手段を講じる考えです。ただ県民投票の結果に法的な拘束力はなく、政府は普天間基地の早期返還を実現するために、今回の結果にかかわらず引き続き移設工事を進める方針で、政府と沖縄県の対立が一層深まることは避けられない見通しです。",
        "article_e": "<span class='plc'>日本</span>の政府は、<span class='plc'>沖縄県</span><span class='plc'>宜野湾市</span>にある<span class='plc'>アメリカ</span>軍の<span class='org'>普天間基地</span>を<span class='plc'>名護市</span><span class='plc'>辺野古</span>に移すため、<span class='plc'>辺野古</span>の海を埋める 工事をしています。\n２４日、工事について<span class='plc'>沖縄県</span>の人たちの意見を聞く投票があって、有権者の５２．４８％が投票しました。「反対」は４３万４２７３票、「賛成」は１１万４９３３票、「どちらでもない」は５万２６８２票でした。\n「反対」に投票した人が有権者の２５％より多かったため、<span class='plc'>沖縄県</span>の<span class='per'>玉城</span>知事は<span class='plc'>日本</span>の総理大臣と<span class='plc'>アメリカ</span>の大統領に投票の結果を伝えることになりました。\n<span class='per'>玉城</span>知事は、<span class='plc'>沖縄県</span>の人たちが工事に反対していることがはっきりわかったため、工事をやめてもらいたいと考えています。\n<span class='plc'>日本</span>の政府は、<span class='org'>普天間基地</span>をできるだけ早く移したいと考えていて、工事を続けるつもりです。\n政府と<span class='plc'>沖縄県</span>の話し合いは難しくなりそうです。",
        "genre": [
            "政治"
        ],
        "title_n": "沖縄県民投票「反対」多数 政府と沖縄県 対立深刻化不可避",
        "title_e": "沖縄県　辺野古の工事に「反対」と投票した人が多かった",
        "date": "2019-02-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190225/k10011826821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011826821000/k10011826821000.html"
    },
    {
        "id": "k10011828831000",
        "article_n": "ことし春の皇位継承に伴う10連休に備えて、政府は国民生活に影響が出ないようにするための対応方針を取りまとめ、連休中も休めない保護者のニーズに応えるため、保育施設の一時預かり事業への補助を加算する制度の創設などを盛り込みました。\nことし春の皇位継承に伴い、４月27日から５月６日までが10連休となり、公共機関なども休みとなることに備え、政府は国民生活に影響が出ないようにするための対応方針を取りまとめました。それによりますと、連休中も休めない保護者のニーズに応えるため、この期間にかぎって、保育施設の一時預かり事業への補助を加算する制度を創設するほか、自治体を通じて保育事業者に対して、受け入れ人数の拡充などを要請するとしています。また、時給や日給で働く労働者の収入が減ることに備えて、雇用主に対し、有給休暇としたり、臨時の手当を出したりするなど、適切な配慮を呼びかけるとしています。さらに、人手不足が深刻な運送業では、連休前後で運送依頼が集中しないよう、事前に荷主との間で調整を行うよう周知するほか、医療や介護サービス、ライフライン、それに一般ごみの収集などの分野でも支障が出ないよう、国民に対する情報の提供を積極的に行うとしています。",
        "article_e": "今年は皇太子さまが新しい天皇になるため、４月２７日から５月６日まで休みが１０日間続きます。この間にみんなが困らないように、国はいろいろな方法を考えています。\nこの１０日間にも仕事に行かなければならない人がいます。国は保育園などにお金を出して、休みの日に預かることができる子どもの数を増やすことを考えています。\n仕事が休みになると給料が少なくなる人がいます。国は会社などに、休んでも給料をもらうことができる「有給休暇」にしたり、特別な給料を出したりするように言っています。\n国は、病院や介護のサービス、ごみを集める仕事などが休みになって、みんなが困ることがないように、しっかり情報を伝えると言っています。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "“10連休に備え” 保育・運送など生活影響抑える対応方針",
        "title_e": "１０日間の休み　みんなが困らないように国が考える",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011828831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011828831000/k10011828831000.html"
    },
    {
        "id": "k10011838581000",
        "article_n": "世界各国の議会で女性議員の占める割合が増え続けるなか、日本は165位で、先進国の中でも最低水準にとどまっていることがわかり、女性の政治参加が進まない実態が浮き彫りになっています。\nスイスに本部がある各国の議員交流を推進するＩＰＵ＝列国議会同盟は、国政レベルの議会で女性議員が占める割合を定期的に調査していて、今月８日の「国際女性デー」を前に、ことし１月１日時点の状況を発表しました。それによりますと、対象となった193か国のうち、日本の衆議院にあたる下院や一院制の議会で、女性議員が占める割合が最も多いのはアフリカのルワンダで61.3％でした。一方、日本は10.2％で、前の年より順位を７つ下げ、165位となりました。Ｇ７＝先進７か国ではフランスが39.7％で16位、イタリアが35.7％で30位、アメリカが23.5％で78位などとなっていて、100位台は日本だけでした。世界全体では1995年に11.3％だった女性議員の割合が、ことし１月時点で24.3％と倍増していて、日本では女性の政治参加が進まない実態が浮き彫りになっています。",
        "article_e": "<span class='plc'>スイス</span>にある団体は、世界中の国の議会の中で女性議員がどのくらいいるか調べて、今年１月１日の結果を発表しました。\n１９３の国のうち、下院の議会などで女性議員の割合がいちばん多いのは<span class='plc'>アフリカ</span>の<span class='plc'>ルワンダ</span>で６１．３％でした。\n<span class='plc'>日本</span>は１０．２％で、１６５番目でした。前の年より７つ順番が下がりました。\n７つの先進国「Ｇ７」の中で最も割合が多い<span class='plc'>フランス</span>は３９．７％で、世界で１６番目でした。次の<span class='plc'>イタリア</span>は３５．７％で３０番目、その次の<span class='plc'>アメリカ</span>は２３．５％で７８番目でした。Ｇ７の中で１００番以下なのは、<span class='plc'>日本</span>だけでした。\n世界全体の女性議員の割合は、１９９５年に１１．３％でした。今年は２４．３％で、２倍になりました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "世界各国の議会の女性議員の割合 日本165位 先進国で最低水準",
        "title_e": "女性議員の割合　日本は世界で１６５番目",
        "date": "2019-03-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190307/k10011838581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011838581000/k10011838581000.html"
    },
    {
        "id": "k10011849051000",
        "article_n": "外国人材の受け入れが来月拡大されるのを前に15日、新たな在留資格に関する政令と省令が公布されました。\n外国人材の受け入れを拡大するための改正出入国管理法が来月施行され、新たな在留資格として、「特定技能」の１号と２号が設けられます。これを前に15日、政令と法務省の省令が公布されました。このうち、法務省の省令は、受け入れ先の会社などに、外国人に支払う賃金を、日本人と同等以上にするとともに支払いは口座振り込みなどで適正に行うことや、外国人の携帯電話の契約を支援することなどを義務づけています。また、雇用契約にあたって、悪質なブローカーの介入を防ぐため、入国する際に、保証金を支払っていないかを確認することや、帰国する旅費を支払えない場合には、代わりに負担することなども義務づけています。一方、政令には、受け入れ先の会社などに代わって外国人を支援をする「登録支援機関」に関する規則が定められています。公布された政令と省令は、法務省のホームページにも掲載されています。",
        "article_e": "<span class='plc'>日本</span>の政府は来月から、国が決めた仕事の技術がある外国人に「特定技能１号」と「特定技能２号」という新しいビザを出します。法務省は１５日、新しいビザで外国人を雇う会社などが守らなければならない規則を発表しました。\n規則では、外国人の給料は日本人と同じか、それ以上にしなければならないと決まっています。給料は、銀行や郵便局などの口座に入れたりして、どのくらい払ったかわかるようにしなければなりません。外国人が生活しやすいように、携帯電話を契約するときなどは手伝わなければなりません。\n外国人の中には、<span class='plc'>日本</span>で働くために悪い人にたくさんお金を払う人がいて、問題になっています。このような問題をなくすために、外国人を雇う会社などは、悪い人にお金を払っていないかどうか確認しなければなりません。仕事をやめたあと、国に帰るお金がない場合は、会社がお金を出さなければなりません。\nこの規則は、法務省のウェブサイトで見ることができます。",
        "genre": [
            "政治"
        ],
        "title_n": "外国人材受け入れ拡大 新たな在留資格に関する政省令が公布",
        "title_e": "新しいビザで外国人を雇うときの規則ができる",
        "date": "2019-03-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190315/k10011849051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011849051000/k10011849051000.html"
    },
    {
        "id": "k10011859461000",
        "article_n": "平成最後となる統一地方選挙を前に、ＮＨＫが、全国のすべての地方議会事務局を対象にアンケート調査を行ったところ、女性議員は全体の13％で、１人もいない議会が19％に上ることが分かりました。今回の統一地方選挙は、男女の候補者の数ができるかぎり「均等」になることを目指すなどとした法律が成立してから初めての大型選挙となることから、女性の候補者や議員の数も、焦点の１つとなりそうです。\nＮＨＫはことし１月から今月上旬にかけて、全国に1788あるすべての地方自治体の議会事務局に、郵送などでアンケート調査を行いました。それによりますと、全国のおよそ３万2000人余りの（32450）、すべての地方議員のうち、男性は87％に当たる（86.8％）２万8180人、女性は13％に当たる（13.2％）4270人でした。都道府県別に見ると、女性議員の割合が最も高いのは、東京都で27％（26.9％）、次いで神奈川県（20.4％）、埼玉県（20.2％）となっています。逆に、女性議員の割合が低いのは、青森県（7.31％）、次いで長崎県（7.39％）、山梨県（7.56％）となっています。また、自治体別で女性議員の割合が最も高いのは、神奈川県葉山町で54％（53.8％）、次いで、大阪交野市の50％、東京清瀬市の45％となっています。一方、女性議員が１人もいない議会は全国に340あり、全体の19％に上ることが分かりました。自治体の規模別に見ると、47都道府県議会では、女性議員がいない議会はありませんでしたが、山梨・香川・佐賀の３県の県議会では１人でした。そして、20ある政令指定都市の市議会と、東京23区の区議会では、女性議員がゼロの議会はありませんでしたが、全国に772ある市議会では５％、743ある町議会では27％、183ある村議会では55％で女性議員がゼロで、規模の小さな自治体ほど女性議員がゼロの割合が高くなる傾向がうかがえます。今回の統一地方選挙は、全国の740余りの議会で選挙が行われる予定ですが、去年５月に、男女の候補者数ができるかぎり「均等」になることを目指すなどとした法律が成立して初めての大型選挙となることから、女性の候補者や議員の数も、焦点の１つとなりそうです。",
        "article_e": "<span class='org'>ＮＨＫ</span>は今年１月から３月、都道府県や市町村など地方の議会に女性の議員が何人いるか調べました。全部で３万２４５０人いる議員の中で、女性は１３％の４２７０人でした。\n<span class='plc'>東京都</span>の議会は女性が２７％で、都道府県では最も高くなりました。次は<span class='plc'>神奈川県</span>、その次は<span class='plc'>埼玉県</span>でした。低い所は<span class='plc'>青森県</span>、<span class='plc'>長崎県</span>、<span class='plc'>山梨県</span>などで７％ぐらいでした。\n女性の議員がいない所は地方の議会の１９％で、小さい町や村などで特に多くなっています。村の議会では半分以上の所で女性がいませんでした。\n来月、７４０以上の議会の議員を選ぶ選挙があります。選挙に出る女性や選ばれる女性の議員の数が注目されています。",
        "genre": [
            "政治"
        ],
        "title_n": "“女性議員ゼロ” 地方議会の19％ 統一地方選の焦点の１つにも",
        "title_e": "日本の地方の議会の１９％で女性の議員がいない",
        "date": "2019-03-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190325/k10011859461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011859461000/k10011859461000.html"
    },
    {
        "id": "k10011860901000",
        "article_n": "留学生などの外国人の在留期間を更新する手続きがことし７月からインターネットでもできるようになります。\n日本で暮らす外国人が、在留期間を更新する際は、現在、各地の入国管理局で、申請しなければなりませんが、混雑して手続きに時間がかかるケースがあります。また、来月から、外国人材の受け入れが拡大され、外国人の増加が予想されることもあって、法務省は、７月下旬からインターネットでも手続きを可能にすることになりました。対象は「留学」や「研究」など、ほとんどの在留資格で、手続きは、本人が行えるほか、外国人が勤める会社などもできるようにするということです。来月設けられる新たな在留資格「特定技能」も今後、対象に加えられる見通しです。ただ、利用には、入国管理局での事前の審査が必要で、今月29日から行われます。山下法務大臣は「外国人の皆さんが暮らしやすい日本を目指していきたい」と話しています。",
        "article_e": "<span class='plc'>日本</span>に住んでいる外国人がビザで決めた期間より長く<span class='plc'>日本</span>にいたい場合、<span class='org'>入国管理局</span>へ書類を出しに行かなければなりません。しかし、<span class='org'>入国管理局</span>が混んでいて、長い時間かかることもあります。\n国は、７月の終わりから、<span class='org'>入国管理局</span>へ行かなくてもインターネットで書類を出すことができるようにすることにしました。インターネットが利用できるのは「留学」や「研究」などほとんどのビザです。ビザを持っている人だけではなくて、その人が勤めている会社なども利用できるようにします。４月から始まる「特定技能」というビザでも利用できるようになりそうです。\nインターネットを利用したい場合は、まず<span class='org'>入国管理局</span>で申し込みをしなければなりません。申し込みは２９日からです。",
        "genre": [
            "政治"
        ],
        "title_n": "外国人の在留期間更新手続き ７月からネットでも",
        "title_e": "日本に住んでいる外国人　インターネットでビザの書類が出せる",
        "date": "2019-03-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190326/k10011860901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011860901000/k10011860901000.html"
    },
    {
        "id": "k10011868721000",
        "article_n": "菅官房長官は、新元号は「令和（れいわ）」と発表しました。",
        "article_e": "元号は<span class='plc'>日本</span>にある年の数え方で、天皇がかわるときに新しくなります。５月１日に皇太子さまが新しい天皇になるときに、「平成」が終わって新しい元号にかわります。\n政府は４月１日、いろいろな専門家から意見を聞いたあと、新しい元号を「令和」にすると決めて、発表しました。「令和」は、１２００年以上前の「万葉集」にある言葉から選ばれました。\n<span class='per'>安倍</span>総理大臣は「令和」について「みんなの心が集まって文化が生まれて育つという意味です。寒さのあと春が来るときれいに咲く梅の花のように、１人１人の日本人がそれぞれの花を大きく咲かせる<span class='plc'>日本</span>になってほしいと思いました」と話しました。",
        "genre": [
            "政治"
        ],
        "title_n": "新元号は「令和」",
        "title_e": "新しい元号は「令和」に決まる",
        "date": "2019-04-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190401/k10011868721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011868721000/k10011868721000.html"
    },
    {
        "id": "k10011869111000",
        "article_n": "外国人材の受け入れを拡大する新たな制度の開始に合わせて、外国人の出入国管理などにあたる出入国在留管理庁が１日、設置されました。\n外国人材の受け入れを拡大するため特定技能の１号と２号の在留資格を設ける改正出入国管理法が１日に施行され、新たな制度が始まりました。これに合わせて、外国人の出入国管理などをより厳格に行うため、１日、法務省入国管理局を格上げする形で、法務省内に出入国在留管理庁が設置されました。そして、安倍総理大臣が揮ごうした看板が披露され、山下法務大臣は「日本の安心安全のために在留管理をしっかりとやっていきたい」と述べました。このあと開庁式が行われ、佐々木聖子長官が「外国人との共生社会の総合調整は、政府の歴史にも本格的にはなかった役割で、これから、私たちがつくり上げていかなければならない、大きな挑戦だ」と訓示しました。出入国在留管理庁は、８つの地方の入国管理局など、全国5400人余りの体制で業務に当たります。",
        "article_e": "４月１日、<span class='plc'>日本</span>で働く外国人を増やすために、国が決めた技術がある外国人に新しいビザを出す制度が始まりました。国はビザの管理などをしっかり行うために、今まであった<span class='org'>入国管理局</span>を変えて、<span class='org'>出入国在留管理庁</span>をつくりました。\n<span class='per'>佐々木</span><span class='per'>聖子</span>長官は新しい庁を開く式で、「日本人と外国人が一緒に生活する社会を作るために、これから私たちがしっかり仕事をしなければなりません」と話しました。\n<span class='plc'>東京</span>や<span class='plc'>大阪</span>などいろいろな場所にも事務所があって、全部で５４００人以上の職員が仕事をします。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "外国人材受け入れ拡大 新制度開始 出入国在留管理庁が設置",
        "title_e": "日本で働く外国人を増やすための新しい制度が始まる",
        "date": "2019-04-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190401/k10011869111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011869111000/k10011869111000.html"
    },
    {
        "id": "k10011872111000",
        "article_n": "新元号の「令和」について、一部の海外メディアが「令」は秩序を示す「order」の意味だなどと報じたことを受けて、外務省は、「令和」には、「beautiful harmony」、美しい調和という意味が込められていると説明するよう海外に駐在する大使などに指示しました。\n平成に代わる新しい元号が「令和」と決まったことについて、海外ではイギリスの公共放送ＢＢＣが「令」の意味を秩序の「order」だと速報するなど、一部メディアが、「令」が一般的に「order・秩序」や「command・指令」の意味で使われているなどと報じました。これを受けて、外務省は正確に理解してもらおうと、「令和」には「beautiful harmony」、美しい調和という意味が込められていると説明するよう、海外に駐在する大使などに指示しました。",
        "article_e": "５月からの元号が「令和」に決まったあと、<span class='plc'>イギリス</span>のテレビ局の<span class='org'>ＢＢＣ</span>は「令」は英語で「ｏｒｄｅｒ（秩序）」だと伝えました。外国ではほかにも、「令」は英語で「ｃｏｍｍａｎｄ（命令）」だと伝えたテレビや新聞がありました。\n漢字にはいろいろな意味があります。外務省は、外国の人に「令和」の正しい意味を知ってもらいたいと考えました。このため、英語で説明するときは「ｂｅａｕｔｉｆｕｌ　ｈａｒｍｏｎｙ（美しい調和）」を使うように外国の<span class='org'>日本大使館</span>に言いました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "「令和」は「beautiful harmony」海外に説明へ",
        "title_e": "「令和」の意味は「ｂｅａｕｔｉｆｕｌ　ｈａｒｍｏｎｙ」",
        "date": "2019-04-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190403/k10011872111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011872111000/k10011872111000.html"
    },
    {
        "id": "k10011877791000",
        "article_n": "麻生副総理兼財務大臣は、閣議のあとの記者会見で現在使われている、１万円札、５千円札、千円札の紙幣のデザインを一新することを正式に発表しました。\n偽造防止などが目的で、紙幣の新たな肖像画には、▽１万円札に、「近代日本経済の父」と呼ばれる渋沢栄一、▽５千円札に、日本で最初の女子留学生としてアメリカで学んだ津田梅子、▽千円札に破傷風の治療法を開発した細菌学者の北里柴三郎が使われます。紙幣のデザインが一新されるのは、平成16年以来となります。",
        "article_e": "政府は、一万円と五千円と千円のお札のデザインを新しくすると発表しました。\n一万円のお札のデザインには、<span class='per'>渋沢栄一</span>が使われます。<span class='per'>渋沢栄一</span>は明治から昭和の時代に<span class='plc'>日本</span>の経済を発展させた人です。\n五千円のお札のデザインには、<span class='per'>津田梅子</span>が使われます。<span class='per'>津田</span><span class='per'>梅子</span>は<span class='plc'>日本</span>で初めて<span class='plc'>アメリカ</span>に留学した女性で、<span class='plc'>日本</span>に帰ってから女性の教育のために働きました。\n千円のお札のデザインには、<span class='per'>北里</span><span class='per'>柴三郎</span>が使われます。<span class='per'>北里</span><span class='per'>柴三郎</span>は細菌の研究をして、破傷風などの病気を治す 方法を見つけました。\n政府は新しいお札に最も新しい技術を使って、偽物をつくることができないようにしようと考えています。新しいお札は２０２４年ごろできる予定です。前にお札のデザインが変わったのは２００４年でした。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "新１万円札は「渋沢栄一」 紙幣のデザイン一新を発表",
        "title_e": "一万円と五千円と千円のお札のデザインが新しくなる",
        "date": "2019-04-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190409/k10011877791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011877791000/k10011877791000.html"
    },
    {
        "id": "k10011880121000",
        "article_n": "安倍総理大臣は、10日夜、東日本大震災の被災者を傷つける発言をした桜田オリンピック・パラリンピック担当大臣を事実上、更迭し、後任に自民党の鈴木俊一前大臣を再び起用しました。態勢の立て直しを図りたい考えで、信頼の回復が急務となっています。\n桜田オリンピック・パラリンピック担当大臣は、10日夜、東京都内で、岩手県出身の自民党の高橋比奈子衆議院議員のパーティーに出席し、「復興以上に大事なのが高橋さんだ」などと述べ、その後、発言の責任をとりたいとして安倍総理大臣に辞表を提出し、事実上、更迭されました。このあと、桜田大臣は「被災者の気持ちを傷つけるような発言をして非常に申し訳ない。責任を感じて辞表を出させてもらった」と述べました。また、安倍総理大臣は「被災地に寄り添いながら復興に全力を傾けていくのは安倍政権の揺るぎない方針で、総理大臣として発言を深くおわび申し上げたい」と述べ、みずから陳謝しました。そして、安倍総理大臣は、後任に、自民党の鈴木俊一前オリンピック・パラリンピック担当大臣を再び起用する方針で、来年の東京オリンピック・パラリンピックに向けた準備を円滑に引き継ぐとともに、政府を挙げて被災地の復興に取り組む姿勢を示し、態勢の立て直しを図りたい考えです。ただ、桜田大臣の辞任は、道路整備をめぐって安倍総理大臣と麻生副総理兼財務大臣の意向を「そんたくした」などと発言し、今月５日に辞任した塚田前国土交通副大臣に続くものです。安倍総理大臣にとっては、今月21日に投票が行われる衆議院補欠選挙や、夏の参議院選挙への影響を最小限に抑えるために、信頼の回復が急務となっています。\n\n\n桜田オリンピック・パラリンピック担当大臣の辞任を受けて、野党側は、「失言などをかばい続けてきた安倍総理大臣の責任が問われる」として安倍総理大臣の任命責任を追及していくことにしています。一方、与党内では、「国土交通副大臣がそんたく発言で辞任したばかりだ」として、選挙や国会審議への影響を懸念する声が出ています。立憲民主党の枝野代表は、「辞任は当然だ。これまで幾度となく『問題がある』と指摘されながら、かばい続けてきた安倍総理大臣の責任が問われる」と述べました。野党側は、安倍総理大臣の任命責任を追及していく方針で、予算委員会の集中審議の開催を求める意見もあるなど、11日、国会対策委員長が会談して、対応を協議することにしています。一方、自民党の林前文部科学大臣は、「衆議院の補欠選挙に影響なしとはいかないかもしれないが、気を引き締めてやっていくことに尽きる」と述べました。与党内では、国土交通副大臣が道路整備をめぐって「そんたくした」と発言して辞任したばかりで、今月21日に投票が行われる衆議院の補欠選挙や統一地方選挙、さらに夏の参議院選挙や国会審議に影響が及ぶのではないかと懸念する声が出ています。",
        "article_e": "オリンピックとパラリンピックの仕事をしている<span class='per'>桜田</span>大臣は１０日、<span class='plc'>岩手県</span>の<span class='per'>高橋</span>議員のパーティーに出席しました。<span class='plc'>岩手県</span>は２０１１年に地震と津波で大きな被害を受けました。このパーティーで<span class='per'>桜田</span>大臣は、被害を受けた町を元気にすることより大事なのが<span class='per'>高橋</span>議員だと言いました。\nパーティーのあと<span class='per'>桜田</span>大臣は「被害を受けた人たちの気持ちを傷つけるようなことを言って、とても申し訳ないと思っています」と言って、大臣をやめました。\n<span class='per'>安倍</span>総理大臣は「これからも私たちは被害を受けた人たちの気持ちを大切にして、町を元気にするために頑張ります」と言って、謝りました。\n野党は、大臣を選んだ<span class='per'>安倍</span>総理大臣にも責任があると言っています。今月５日にも、自分が話したことが原因で副大臣がやめたばかりでした。",
        "genre": [
            "政治"
        ],
        "title_n": "桜田五輪相を事実上更迭 野党は首相の任命責任追及へ",
        "title_e": "オリンピックの仕事をしている桜田大臣がやめる",
        "date": "2019-04-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190411/k10011880121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011880121000/k10011880121000.html"
    },
    {
        "id": "k10011886371000",
        "article_n": "皇位継承に伴う10連休を前に政府は、企業などの対応策を公表しました。金融機関では原則すべてのＡＴＭを通常の週末や祝日と同様に稼働させるほか、現金の残高を24時間監視し、足りなくなった場合には迅速に補充できる態勢をとるとしています。\n政府は今月下旬からの10連休で国民生活に影響が出ないよう、各企業や自治体の対応策について確認した内容を公表しました。それによりますと、金融機関では保有する現金を通常の大型連休よりも１日当たり３割増やし、原則すべてのＡＴＭを通常の週末や祝日と同様に稼働させるとしています。また、ＡＴＭの現金の残高は24時間監視し、足りなくなった場合には迅速に補充できる態勢をとり、万一の事態に備え、警備員の人数も３割増やすとしています。また、医療機関については10連休の前までに、すべての都道府県が連休中に受診可能な医療機関のリストを、ホームページや広報誌などで公表するとしています。さらに、生活保護費は通常、毎月１日から５日の間に支給されていることから、厚生労働省が連休前の平日に支給するよう各市町村に通知したということです。",
        "article_e": "今年は４月２７日から５月６日まで休みが１０日間続きます。\nこの休みの間も、銀行などのＡＴＭはいつもの土曜日や日曜日、祝日と同じように利用できます。機械の中に用意しておくお金は、いつもの長い休みより３０％多くします。足りなくならないように、中に残っているお金を２４時間チェックします。警備をする人も３０％多くします。\n休みの間に行くことができる病院は、休みが始まる前に都道府県がウェブサイトなどで知らせます。\nお金が足りなくて生活に困っている人がもらう「生活保護」のお金は、市や町や村が毎月１日から５日の間に渡しています。厚生労働省は、５月の生活保護のお金は４月２６日までに渡すように言いました。",
        "genre": [
            "政治"
        ],
        "title_n": "ＡＴＭ稼働は通常の週末などと同様に 企業の10連休対応公表",
        "title_e": "１０日間の休み　ＡＴＭはいつもの休みのように利用できる",
        "date": "2019-04-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190417/k10011886371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011886371000/k10011886371000.html"
    },
    {
        "id": "k10011923621000",
        "article_n": "東京都の小池知事は、地球温暖化対策の一環として、2050年に都内の二酸化炭素の排出量を実質ゼロにする目標を掲げ、ことし12月をめどに目標実現に向けた戦略を策定する考えを明らかにしました。\nこれは、都内で22日から本格的に始まった世界の主要都市のトップなどが共通で抱える課題を議論する「Ｕ20メイヤーズ・サミット」で、小池知事が明らかにしました。地球温暖化対策の国際的な枠組み「パリ協定」は、世界全体の温室効果ガスの排出量を今世紀後半に実質ゼロにする目標を掲げ、政府は2050年までに国内で80％削減する目標を立てています。東京都は、政府の目標に先んじる形で2050年に都内の二酸化炭素の排出量を実質ゼロにすることを、新たな目標にします。そのうえで、実現に向けた具体的な戦略をことし12月をめどに策定し、家庭や大規模なオフィスビルから排出されるプラスチックごみの焼却量を2030年までに４割削減することなども盛り込む方針です。22日まで開かれる「Ｕ20メイヤーズ・サミット」では、世界の26の主要な都市が地球温暖化対策や持続可能な経済成長の在り方など共通で抱える課題について議論を交わしています。そして、今回の議論を踏まえ、来月のＧ20大阪サミットに向けた共同声明を、22日発表することにしています。",
        "article_e": "地球の気温が上がって、天気などが変わっているため、自然や人の生活に問題が出るようになりました。このため世界の国は、二酸化炭素など気温が上がる原因になるガスを減らすことを決めました。<span class='plc'>日本</span>の政府は２０５０年までに、このようなガスを８０％減らすことを考えています。\n<span class='plc'>東京都</span>の<span class='per'>小池</span>知事は２１日、２０５０年に<span class='plc'>東京都</span>から出る二酸化炭素をゼロにしたいと発表しました。政府の目標より早くゼロにしたいと考えています。\nそのために何をしたらいいか、１２月ごろまでに計画を決めると<span class='per'>小池</span>知事は言っています。家庭や大きなビルのプラスチックのごみを焼く量を、２０３０年までに４０％減らすことも計画の中に入れる予定です。",
        "genre": [
            "政治"
        ],
        "title_n": "2050年に都内のＣＯ２を実質ゼロに 戦略策定へ 小池知事",
        "title_e": "東京都の小池知事「２０５０年に二酸化炭素をゼロにする」",
        "date": "2019-05-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190521/k10011923621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011923621000/k10011923621000.html"
    },
    {
        "id": "k10011931841000",
        "article_n": "27日の日米首脳会談で、両首脳は北朝鮮の非核化への緊密な連携を確認し、トランプ大統領は拉致問題解決への全面的な協力を約束しました。一方、トランプ大統領が日米の貿易交渉について「８月にいい内容を発表できると思う」と述べたことから、日本側では早期妥結を目指し圧力を強めてくるのではないかという警戒感が出ています。\n安倍総理大臣とトランプ大統領による11回目の日米首脳会談は27日、東京 港区の迎賓館で、およそ２時間半にわたって行われました。両首脳は北朝鮮への対応をめぐり、国連安保理決議に基づく制裁措置を完全に履行することを含め、非核化の実現に向けて緊密に連携していくことを確認しました。また共同記者会見で安倍総理大臣が拉致問題について「自民党総裁としての任期がどうか、１回の日朝首脳会談で解決できるかどうか、ということに関わりなく、解決に向けて全力を尽くさなければならない責任を総理大臣として負っている」と決意を示したのに対し、トランプ大統領は全面的な協力を約束しました。一方、トランプ大統領が日米の新たな貿易交渉について「おそらく８月にいい内容を発表できると思っている」と述べ、早期妥結に期待を示したことについて、日本政府は「首脳会談で一致した話ではない」としています。ただトランプ大統領は首脳会談の中でも農産物の関税引き下げを強く求めたことなどから、日本政府内では、先送りした自動車関税の上乗せ措置も絡めて圧力を強めてくるのではないかという警戒感も出ています。さらに、緊張が高まるイラン情勢をめぐってトランプ大統領が安倍総理大臣の仲介に期待を示したことを踏まえ、安倍総理大臣は来月中旬イランを訪問し、ロウハニ大統領に加え、最高指導者のハメネイ師とも会談する方向で最終調整に入りました。両首脳は28日、神奈川県の横須賀基地に寄港している海上自衛隊の護衛艦「かが」を視察し、自衛隊員やアメリカ海軍の兵士などに訓示することにしていて、その後トランプ大統領は日本をあとにする予定です。\n\n\n安倍総理大臣は総理大臣官邸からヘリコプターで移動し、午前10時ごろ、護衛艦「かが」の甲板に到着する予定で、昭恵夫人とともにトランプ大統領夫妻を出迎えます。トランプ大統領の到着後、両首脳は「かが」の格納庫に移動して、海上自衛隊の隊員およそ300人、アメリカ海軍の兵士200人を前にスピーチを行い、激励することになっています。スピーチはそれぞれ５分程度行われる予定です。そのあとトランプ大統領はヘリコプターで、近くに停泊しているアメリカ海軍の強襲揚陸艦「ワスプ」に移動して、艦上でアメリカ軍の兵士を前に演説することにしています。そして羽田空港に移動し、日本を離れる予定になっています。\n\n\n\n「かが」は、去年12月に策定した新たな「防衛計画の大綱」で事実上の「空母化」を決めた「いずも」型護衛艦２隻のうちの１隻です。海洋進出を強める中国を念頭に、南西諸島や日本周辺の太平洋海域の防衛強化に向け、離島の航空基地が損害を受けた場合に代わりの滑走路とすることや、アメリカ軍のＦ35Ｂが緊急時に着陸するなど、日米の相互運用性を高めることも想定されています。今回、両首脳揃っての視察には、強固な日米同盟を印象づける狙いがあるとみられます。",
        "article_e": "<span class='per'>安倍</span>総理大臣と<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領は２７日、<span class='plc'>北朝鮮</span>や貿易の問題などについて話し合いました。\n２人は、<span class='plc'>北朝鮮</span>の核兵器をなくすためにしっかり協力することを確認しました。日本人が<span class='plc'>北朝鮮</span>に連れて行かれた拉致の問題を解決するために、<span class='per'>トランプ</span>大統領も協力すると約束しました。\n<span class='per'>トランプ</span>大統領は貿易の問題について、「８月にいい発表ができると思います」と話しました。<span class='plc'>日本</span>の政府では、問題を早く解決するために<span class='plc'>アメリカ</span>が強く言ってくるかもしれないという意見も出ています。\n<span class='per'>トランプ</span>大統領は２８日、<span class='per'>安倍</span>総理大臣と一緒に<span class='plc'>神奈川県</span>にある<span class='org'>横須賀基地</span>に行ったあと、<span class='plc'>アメリカ</span>に帰りました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "日米首脳会談 貿易交渉 米が圧力強めるか 日本側に警戒感",
        "title_e": "安倍総理大臣とトランプ大統領　貿易の問題などを話し合う",
        "date": "2019-05-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190528/k10011931841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011931841000/k10011931841000.html"
    },
    {
        "id": "k10011932601000",
        "article_n": "車の自動運転の実現に向けた改正道路交通法が28日の衆議院本会議で可決・成立しました。来年の東京オリンピック・パラリンピックの前に、車の自動運転は「高速道路の渋滞時」などの条件付きで実現する見通しです。\n政府は、東京オリンピック・パラリンピックが開催される来年をめどにドライバーが車の運転操作のすべてを装置に委ねることができる高度な自動運転を高速道路で実用化することなどを目指しています。28日、衆議院本会議で可決・成立した改正道路交通法では、自動運行装置を使用して車を走らせる行為を「法律上の運転に当たる」と位置づけています。ドライバーには引き続き安全に車を走らせる義務が課せられていますが、これまで禁止されていた携帯電話を持ったままでの通話などは運転操作をすぐに引き継げる状況にかぎり認めるとされています。また、法律に明記はされていませんが、運転をすぐに引き継げるという条件があれば自動運転中の読書や食事なども認められると考えられています。改正道路交通法は来年５月までに施行され、来年の東京オリンピック・パラリンピックの前に、車の自動運転は「高速道路の渋滞時」などの条件付きで実現する見通しです。\n\n\n改正道路交通法では、自動運転中かどうかにかかわらず、これまでどおり、運転席のドライバーに安全運転の義務を課しています。法律の第70条では、車のドライバーに「ハンドルやブレーキ、そのほかの装置を確実に操作し、他人に危害を及ぼさないような速度と方法で運転しなければならない」と義務づけていて、自動運転の装置は、この条文の中の「そのほかの装置」に該当すると位置づけられています。ドライバーは、自動運転中も運転席で確実に装置を操作して、安全運転の義務を果たし、必要が生じた場合にはいつでも操作のすべてを引き継がなくてはいけません。これらの前提に立つと、飲酒は、装置から運転を引き継いだ瞬間、飲酒運転の状態になってしまうことから、自動運転の場合でも認められない行為です。睡眠も、運転操作を引き継がなければならない状況そのものを察知できない可能性があるので、これも認められません。また、運転席を離れ、助手席や後部座席にいることも、すぐに運転操作を引き継げないので認められないと考えられます。一方で、自動運転中は常に周囲の様子を確認したり、ハンドル操作をしたりしなくてもよくなります。このため、現在の法律で禁止されている、携帯電話を手に持ったままでの通話のほか、メールを読んだり、打ったりする行為、カーナビの画面を注視する行為やゲームの操作などは、すぐに装置から運転操作を引き継げるという状況であれば認められます。食事や読書などについても、同じ理由で一般的には認められると考えられます。\n\n\n\n自動運転から運転をすぐに引き継げる状況かどうか、判定する装置の開発を進めている企業もあります。電子機器メーカーの「オムロン」は、今後、実用化する自動運転中の車の事故のリスクを減らそうと、独自のシステムを開発しています。ドライバーがすぐに運転に戻れる状態にあるかをＡＩを搭載したカメラで自動的に判定し、「すぐに戻れない」と判定された場合には警告を出して運転に復帰できる態勢を作るよう促すシステムです。顔の表情、上半身の姿勢、目の開き具合や視線の方向など、さまざまな要素をＡＩに覚え込ませたうえで、ドライバーの様子をモニタリングします。スマートフォンを手に持ったり、一定時間以上、横を向いていたりすると、３段階ある運転への集中度が１段階、落ちたと判定されます。ハンドルに体を突っ伏した状態では、眠っていたり、急病になったりして運転に戻れない状態になったと判断されて、いちばん下の段階まで下がり、警告のアラームが鳴ります。「オムロン」の技術専門職で、開発責任者の木下航一さんは、「当面の間は自動運転中も、人が運転に責任を持たなければならない状態が続くと想定される。人がシステムを過信せず、アクシデントがあったときすぐに復帰できるのか、車の側が見守ることは、非常に重要な技術だと考えている」と話しています。",
        "article_e": "２８日の国会で、交通の法律を変えることが決まりました。人が運転しなくても車が走る「自動運転」が、高速道路が混んでいるときなどにできるようになります。\n新しい法律では、自動運転をしている間、運転席にいる人はすぐに運転できるようにしていなければなりません。すぐに運転できるなら、運転席の人は携帯電話を持って話すことも、メールやゲームもできます。本を読んだり食事したりすることもできそうです。\n新しい法律は、来年５月までに始まる予定です。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "車の自動運転 条件付きで五輪前に実現へ",
        "title_e": "車の「自動運転」が来年高速道路で始まる予定",
        "date": "2019-05-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190528/k10011932601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011932601000/k10011932601000.html"
    },
    {
        "id": "k10011933071000",
        "article_n": "東京オリンピック・パラリンピック期間中の渋滞対策の一環として、政府や東京都などは首都高速道路の通行料金を、土日や祝日を含め、午前０時から午前４時は半額程度に引き下げる一方、午前６時から午後10時はマイカーなどを対象に1000円程度上乗せするなどとした対策案をまとめました。\n東京オリンピック・パラリンピックで選手や観客などを円滑に輸送するため、交通渋滞の対策が大きな課題となっていて、政府や東京都などは首都高速道路の交通量を抑制するための対策案をまとめました。それによりますと、首都高速道路の通行料金について、大会期間中は土日や祝日を含め、午前０時から午前４時まですべての車両を対象に全線で半額程度まで引き下げる一方、午前６時から午後10時まではタクシーやバスなど公共交通や物流を担うトラックなどを除き、マイカーなどは東京都内で1000円程度上乗せするとしています。また開会式と閉会式が行われる日は多くの選手や大会関係者などの移動が必要になるとして、大会関係車両などを除く、ほぼすべての車両を対象に、長時間の通行止めを行うとしています。政府や東京都などはこの対策案をもとに議論を行い、ことし８月にも大会期間中の総合的な渋滞対策を決定したい考えです。",
        "article_e": "政府や<span class='plc'>東京都</span>などは、来年の東京オリンピックとパラリンピックで選手などが会場へ行くとき、<span class='plc'>東京都</span>とその周りにある首都高速道路がたくさんの車で混まないようにする案を考えました。\n案では、オリンピックとパラリンピックの間の毎日午前６時から午後１０時まで、<span class='plc'>東京都</span>の中では首都高速道路の料金をいつもより１０００円高くします。タクシーやバス、店の品物を運ぶトラックなどはいつもと同じ料金です。\n午前０時から午前４時までは首都高速道路の全部の道で、どの車も料金を半分ぐらいにします。\n開会式と閉会式の日は、大勢の選手などが会場へ行きます。このため、式と関係がない車のほとんどは長い時間、首都高速道路を通ることができなくなります。\n政府などは、道が混まないようにする計画を今年８月ごろ決める予定です。",
        "genre": [
            "政治"
        ],
        "title_n": "五輪渋滞対策案 首都高速午前６時～午後10時 1000円程度上乗せ",
        "title_e": "東京オリンピックで首都高速道路が混まないようにする",
        "date": "2019-05-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190529/k10011933071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011933071000/k10011933071000.html"
    },
    {
        "id": "k10011933591000",
        "article_n": "職場でのパワーハラスメントの防止策に取り組むことを企業に初めて義務づける法律が、参議院本会議で賛成多数で可決・成立しました。大企業には、来年４月にも、パワハラの相談体制の整備などが義務づけられることになります。\n法律では、職場でのパワハラを防ぐため、企業に対し、相談体制の整備などを初めて義務づけています。また、セクハラやパワハラなどの被害を相談した従業員に対し、解雇など不利益な扱いをすることを禁止しています。さらに、妊娠や出産を理由に不利益な扱いを受ける、いわゆるマタニティーハラスメント防止に向けて、企業に対し、職場で妊娠している女性への理解を高めるよう求めています。パワハラ防止策の義務化は、大企業では来年４月にも始まることになっていて、中小企業では、まず、努力義務としてスタートし、その後２年以内に義務化される見通しです。一方、女性活躍の推進に向けて、女性の採用比率など数値目標の公表を義務づける企業や団体の対象を、現在の従業員301人以上から101人以上に拡大するとしています。法律は、29日の参議院本会議で、自民・公明両党や立憲民主党、国民民主党、日本維新の会などの賛成多数で可決され、成立しました。厚生労働省は今後、パワハラの定義や対策の具体的な内容を指針として定めることにしています。",
        "article_e": "パワーハラスメントは、働く人に暴力をしたり、つらい気持ちにさせたりすることです。短くして、「パワハラ」と言うこともあります。\n会社や工場などで、パワハラをなくすための法律ができました。この法律で、会社などは働く人からパワハラの相談を聞かなければならないと決まりました。相談をした人をやめさせたり、嫌な仕事に変えたりすることも禁止します。そして、妊娠した女性や子どもを産んだ女性を公平に働かせることも決めました。\n厚生労働省は、パワハラについての細かいルールなどをこれから決めると言っています。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "パワハラ防止策を企業に義務化 法律成立",
        "title_e": "パワーハラスメントをなくすための法律ができる",
        "date": "2019-05-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190529/k10011933591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011933591000/k10011933591000.html"
    },
    {
        "id": "k10011937871000",
        "article_n": "外国人観光客の増加を受け、法務省は、日本の大学などを卒業した、外国人留学生に飲食店をはじめとした接客業などへの就職を認めることになりました。\n日本の大学や大学院を卒業・修了した外国人留学生は、これまで、日本での就職は、大学などで学んだ知識を生かせる通訳など一部に限られていました。しかし、外国人観光客の増加で、飲食店や小売店などの人手が不足しているため、法務省は、外国人留学生が就くことができる業種に、接客業などを加えました。ただ、日本語の能力試験でもっとも高いレベルに合格していることなどが条件となっていて、それを満たせば、「特定活動」の在留資格で、最長で５年間働くことができるということです。一方、外国人材の受け入れ拡大で「特定技能」の在留資格が設けられたことを受け、出入国在留管理庁は、日本への永住を許可する要件を改定しました。国内で５年以上続けて働くことが要件の１つになっていますが、「特定技能１号」の在留資格で働いた期間は、その要件には算入しないことになりました。背景には、永住外国人の急増を防ぐねらいがあるものとみられます。",
        "article_e": "<span class='plc'>日本</span>を旅行する外国人が増えていて、レストランや店は日本語が上手な外国人に働いてほしいと考えています。\n今まで、留学生が<span class='plc'>日本</span>の大学や大学院を卒業したあと<span class='plc'>日本</span>でできる仕事は、大学で勉強した知識を使うような仕事だけでした。\n国は、大学などを卒業してレストランや店で日本語を使う仕事をする人に、<span class='plc'>日本</span>で５年働くことができる「特定活動」のビザを出すことにしました。日本語能力試験のＮ１に合格していることなどが必要です。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "外国人留学生 飲食店などへの就職可能に 法務省",
        "title_e": "日本の大学を卒業した外国人　働ける仕事が増える",
        "date": "2019-06-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190602/k10011937871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011937871000/k10011937871000.html"
    },
    {
        "id": "k10011938701000",
        "article_n": "高度化するペットの医療に対応するため、獣医師を補助する「動物看護師」を国家資格化するための法案が今の国会で成立する見通しとなりました。\n動物病院などで獣医師による診察や治療を補助する「動物看護師」は現在、およそ２万人が民間の資格で活動していますが、ペットに高度な医療を求める人が増えており、資質の向上が課題となっています。これを受けて、超党派の国会議員でつくる議員連盟は「動物看護師」を国家資格化するための法案をまとめました。法案では「動物看護師」が獣医師の指示を受けてペットの採血や投薬などをできるようにするとしています。法案は衆議院環境委員長が提案する形で国会に提出することで与野党が合意していて、犬や猫の体にマイクロチップを装着することを販売業者に義務づける法律の改正案とともに、今の国会で成立する見通しです。",
        "article_e": "動物の病院などで、獣医師の手伝いをする「動物看護師」は２万人ぐらいいます。動物看護師の資格を取るための試験は、民間の団体が行っていて、国は行っていません。しかし、ペットの病気やけがを高い技術で治してほしいと考える人が増えていて、獣医師や看護師の技術を上げることが必要になっています。\nこのため国会議員のグループは、「動物看護師」を国家資格にするための法律の案を作りました。国家資格は、国の試験に合格した人が取ることができる資格です。\n案では、獣医師の指示で「動物看護師」がペットの血を採ったり、ペットに薬をあげたりできるようになります。\nいま開いている国会で、新しい法律ができることになりそうです。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "動物看護師 国家資格へ 高度化するペット医療に対応",
        "title_e": "「動物看護師」　国が試験を行う国家資格になる",
        "date": "2019-06-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190603/k10011938701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011938701000/k10011938701000.html"
    },
    {
        "id": "k10011943691000",
        "article_n": "安倍総理大臣の総理大臣としての在任期間は通算で2721日となり、戦前を含めて歴代単独３位となりました。安倍総理大臣としては、ことし夏の参議院選挙で勝利し、憲法改正などを目指したい考えですが、自民党内には、消費税率の引き上げ見送りや参議院選挙に合わせた衆参同日選挙を求める声もあり、今後、難しい判断を迫られることも予想されます。\n安倍総理大臣の総理大臣としての在任期間は７日、第１次政権と合わせた通算で2721日となり、初代総理大臣の伊藤博文氏を抜き、戦前を含めて歴代単独３位となりました。安倍総理大臣は６日、記者団に対し「５回の国政選挙で国民の皆様から力強いご支援をいただいたおかげで、ここまで来ることができた。国民の皆様に約束したひとつひとつの政策をしっかりと前に進めていくことによって責任を果たしていきたい」と述べました。安倍総理大臣の自民党総裁としての任期は、再来年９月末までで、このまま総理大臣を務めれば、ことし８月には、佐藤栄作氏を抜いて戦後最長に、11月には桂太郎氏を抜いて、憲政史上最長の在任期間となります。安倍総理大臣としては、ことし夏の参議院選挙で勝利し、引き続き憲法改正を目指すとともに、全世代型の社会保障制度の実現などに取り組みたい考えです。ただ、ことし10月の消費税率の10％への引き上げを前に、米中の貿易摩擦などの影響で世界経済の先行きは不透明感が増していて、自民党内からも引き上げの見送りを求める声が出ています。また消費税率の引き上げや今後の政治日程も考慮し、政権幹部の中にも、参議院選挙に合わせた衆参同日選挙を求める声もあり、今後、難しい判断を迫られることも予想されます。",
        "article_e": "７日、<span class='per'>安倍</span>総理大臣が総理大臣をしている期間が２７２１日になりました。<span class='plc'>日本</span>で最初に総理大臣になった<span class='per'>伊藤</span><span class='per'>博文</span>より期間が長くなって、今までで３番目になりました。\n<span class='per'>安倍</span>総理大臣は「５回の選挙で国民から応援してもらって、ここまで来ることができました。国民に約束したことを守って、責任を果たしたいと思います」と話しました。\n<span class='per'>安倍</span>総理大臣がこのまま総理大臣を続けると、８月には２番目の<span class='per'>佐藤</span><span class='per'>栄作</span>より長くなります。１１月には<span class='per'>桂</span><span class='per'>太郎</span>より長くなって、今までで１番期間が長い総理大臣になります。",
        "genre": [
            "政治"
        ],
        "title_n": "安倍首相 在任期間が歴代単独３位に",
        "title_e": "安倍総理大臣　総理大臣の期間が３番目に長くなる",
        "date": "2019-06-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190607/k10011943691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011943691000/k10011943691000.html"
    },
    {
        "id": "k10011948461000",
        "article_n": "東京福祉大学で、多くの外国人留学生が行方不明になっている問題を受けて、文部科学省などが調査した結果、その人数は昨年度までの３年間で1600人を超えることが分かりました。国は受け入れ態勢などに問題があるとして、当面、新たな留学生の一部に在留資格を認めないことを明らかにしました。\n東京福祉大学は全国に４か所あるキャンパスのうち、東京北区のキャンパスに在籍していたベトナム人やネパール人など多くの外国人留学生が行方不明となっていました。文部科学省と法務省が詳しく調査した結果、その人数は昨年度までの３年間で合わせて1610人に上ることが分かりました。このうち最も多かったのは、正規の学生ではない「学部研究生」で、1113人でした。東京福祉大学は、正規の学部への入学を目指す準備期間として、この学部研究生の制度を設けていますが、本来、入学の基準としていた語学力に達していない研究生も多数、在籍していたということです。国は「受け入れ態勢が不十分な中、多数の留学生を安易に受け入れ大量の所在不明者や、不法残留者を出した責任は重大だ」として、大学に対して、当面、学部研究生には在留資格を認めないことや、大学に対して、来月末までに改善計画の提出を求めるなど、指導することを決めました。\n\n\n柴山文部科学大臣は記者会見で「東京福祉大学からの報告内容が不正確だったことについて、的確な把握が遅れ早期に必要な対応をすることを逸したことは、率直に言って問題があった。所在不明者や不法残留者をしっかりと把握するすべがなかったことを真摯（しんし）に反省している」と述べました。そのうえで「大学での在籍管理の徹底を通じて、国が進めている留学生30万人計画の趣旨に沿った留学生の受け入れが図られるように努めていきたい」と述べました。\n\n\n\n山下法務大臣は記者会見で「こうした事態となったことは大変遺憾だ。大学レベルとは到底評価できない授業を行っているなど、重大な問題が確認されたことから、当面、東京福祉大学に対して、新規受け入れに対する留学の在留資格の付与を認めないことにした」と述べました。そのうえで「今後は文部科学省と連携して、新たな対応方針を着実に実施することで、外国人材の受け入れ制度についての信頼を高めていきたい」と述べました。",
        "article_e": "<span class='org'>東京福祉大学</span>では、ベトナム人やネパール人などの留学生が大学に来なくなってどこにいるかわからなくなりました。\n国が調べると、３年で１６１０人が行方不明になっていました。この中の１１１３人は「学部研究生」で、大学に入る前の準備の勉強をしているはずでした。\n国は「しっかり勉強できる環境ではないのに、大勢の留学生を入れた大学に問題がある」と言いました。そして、<span class='org'>東京福祉大学</span>の学部研究生には留学生のビザを出さないことにしました。\nこのようなことがないように、国は日本中の大学を調べることにしました。大学をやめた人や、やめたあと国に帰らないで<span class='plc'>日本</span>に残っている人の数を調べます。そして、大学に留学生の勉強や生活をしっかりチェックするように言います。よくならない場合、その大学には留学生が入学できないようにして、大学の名前も発表します。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "留学生1600人行方不明 大学に改善指導 一部に在留資格認めず",
        "title_e": "東京福祉大学　留学生が３年で１６００人行方不明になる",
        "date": "2019-06-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190611/k10011948461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011948461000/k10011948461000.html"
    },
    {
        "id": "k10011956521000",
        "article_n": "高齢ドライバーによる重大事故が相次ぐ中、政府が18日、閣議決定した「高齢社会白書」によりますと、自宅からの外出手段として車を運転している人は、60歳以上でおよそ６割に上り、80歳以上でも４人に１人となっていることが明らかになりました。\n東京 池袋で２人が死亡した事故など、高齢ドライバーによる重大事故が相次ぐ中、ことしの「高齢社会白書」では、高齢者の移動手段などを把握するため、去年、全国の60歳以上の男女3000人を対象に行った調査を特集しています。それによりますと、自宅から外出する際の手段を複数回答で尋ねたところ、▽「自分で運転する自動車」と回答した人が56.6％と最も多く、▽次いで「徒歩」が56.4％、▽「自転車」が22.4％、などとなりました。年齢別に見ますと、▽自分で車を運転する人は60歳から64歳が78.8％と最も多く、年齢が上がるにつれ徐々に減っていくものの、▽80歳以上でも26.4％と、４人に１人が車を運転すると答えています。白書では、高齢になるほど認知機能の低下などで運転が難しくなり、外出手段をどのように確保するかが重要な課題になっているとして、公共交通の活性化や車に頼らなくても歩いて暮らせる、コンパクトなまちづくりを進める富山市の事例などを紹介しています。",
        "article_e": "政府は去年、６０歳以上の３０００人に家から出かけるときどうやって行くか聞きました。\n「自分で運転する車」と答えた人は５６％ぐらいいました。「歩いて行く」と答えた人も５６％ぐらいでした。「自転車」と答えた人は２２％ぐらいでした。８０歳以上で自分で車を運転している人は２６％ぐらいいました。\n<span class='plc'>日本</span>では、お年寄りが運転する車の事故が増えて、問題になっています。政府は、お年寄りが車を運転しなくても生活できるように、バスや電車などをもっと利用しやすくする必要があると考えています。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "80歳以上ドライバーは４人に１人超 高齢社会白書",
        "title_e": "８０歳以上の人の２６％が自分で車を運転している",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956521000/k10011956521000.html"
    },
    {
        "id": "k10011956561000",
        "article_n": "ことしの「消費者白書」が18日、閣議決定され、去年１年間のＳＮＳに関連した消費者トラブルの相談件数が過去最多のおよそ１万7000件に上ったことが分かりました。白書では中高年でＳＮＳの利用が広がっているとして、消費者を守るための施策などが必要だと指摘しました。\nことしの消費者白書によりますと、ＳＮＳに関連した消費者トラブルの相談は年々増加していて、去年１年間で１万6805件と過去最高の件数となりました。年代別に割合を見てみますと、▽20代からの相談が30％と最も多く、▽30代では16.8％、▽40代では18.9％、▽50代では14.9％、▽60代では6.8％となっています。50代と60代が占める割合は、相談が増え始めた４年前からおよそ1.8倍と急増し、特にＳＮＳを通じて高額な収入を得るためのノウハウを購入させる、いわゆる「情報商材」に関する相談が多く寄せられているということです。白書では、これまで若者の利用が多かったＳＮＳが中高年にも広がっていることが原因の１つだと指摘したうえで、新しい技術やビジネスによって利便性が向上する一方でリスクも生じているとして、消費者への啓発や消費者を守るための対策が必要だとしています。\n\n\n全国の消費生活センターに寄せられたＳＮＳに関連する消費者トラブルでは、実際の物品の売買だけでなく、高額な収入を得るためのノウハウを商品として販売するいわゆる「情報商材」に関する相談が増えているということです。関東の40代の女性は、知らない人からＳＮＳを通じて「一日１通のメールを送信すれば、ひと月で50万円もうかる」などと持ちかけられ、その方法が書かれているという「情報商材」を30万円で購入しました。しかし、送られてきたのはメールの送信ではなく通信販売で商品を売る仕事についての情報で、事前に聞いていたようなもうけはなかったということです。国民生活センターは、「情報商材」は契約前に中身を確かめることができないため、少しでも怪しいと思ったら事業者に連絡せず、話が違う場合はきっぱりと契約を断るよう注意を呼びかけています。",
        "article_e": "<span class='org'>消費生活センター</span>によると、買い物などのトラブルの相談の中で、インターネットのＳＮＳを使った人からの相談が増えています。去年は今までで最も多い１万６８０５件の相談がありました。\nこの中では２０歳から２９歳の人の相談が３０％で最も多くなっています。年齢が高い人でも、５０歳から５９歳の人は１５％ぐらい、６０歳から６９歳の人は７％ぐらいいました。５０歳以上の人の相談は４年前の１．８倍になりました。\n相談の中で特に多かったのは、ＳＮＳで「簡単なやり方でお金をたくさんもらうことができます。やり方を教えます」と言われて、その情報を買ってしまったトラブルです。\n政府は、トラブルの相談が増えた原因の１つは、年齢が高い人のＳＮＳの利用が多くなったことだと考えています。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "ＳＮＳ悪用の消費者トラブル 過去最多に 50代60代は急増",
        "title_e": "ＳＮＳを使ったトラブルの相談が最も多くなる",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956561000/k10011956561000.html"
    },
    {
        "id": "k10011956611000",
        "article_n": "日本で働く外国人を支援するため、政府は、ハローワークなどの関係する部署を集約させた「外国人共生センター」を、来年度中に東京 新宿区に設けることを決めました。\n日本で働く外国人が今後さらに増えることが予想されるため、政府は18日、関係閣僚会議を開いて、追加の支援策を決定しました。具体的には、さまざまな支援を１か所で受けられるように、ハローワークや出入国在留管理庁などの関係部署を集約させた「外国人共生センター」を、来年度中に新宿区四谷に設けることになりました。また、比較的賃金が高い都市部に外国人が集中するのを防ぎ、地方の人手不足の解消につなげようと、自治体とハローワークが連携して地方の中小企業への就職を支援することも決めました。会議で、菅官房長官は、支援策の着実な実施や、特定技能の外国人を受け入れる業種が、制度を活用できる体制を速やかに整備することなどに関係省庁が連携して取り組むよう指示しました。\n\n\n山下法務大臣は記者会見で、「喫緊の課題を中心に内容を充実させるもので、総合調整を担う立場から関係省庁と緊密に連携し、強力に推進していきたい。外国人共生センターは、地方からの問い合わせに、きめこまやかに対応する支援の拠点となるもので、一層、効果的に環境整備を進められると考えている」と述べました。",
        "article_e": "<span class='plc'>日本</span>で働く外国人が増えているため、政府は外国人の生活を手伝うための新しい計画を決めました。\n政府は２０２１年の３月までに、外国人の手伝いをする役所などを１つの場所に集めた「外国人共生センター」をつくります。<span class='plc'>東京都</span><span class='plc'>新宿区</span>にセンターを作って、仕事を紹介する<span class='org'>ハローワーク</span>や、ビザの手続きなどをする<span class='org'>出入国在留管理庁</span>が仕事をします。\n外国人が給料の高い都会だけに集まる心配があります。このため、県や市などと<span class='org'>ハローワーク</span>が協力して、都会以外の仕事も紹介します。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "「外国人共生センター」 在日外国人支援で来年度設置へ 政府",
        "title_e": "外国人のための「外国人共生センター」を作る計画",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956611000/k10011956611000.html"
    },
    {
        "id": "k10011959621000",
        "article_n": "児童虐待の防止策を強化するため、子どもへの体罰を禁止するなどとした法律が、19日の参議院本会議で全会一致で可決され、成立しました。\n児童虐待の防止策を強化するための法案は、野党側の対案の一部を取り入れて修正されたうえで先月末に衆議院を通過し、18日、参議院厚生労働委員会で全会一致で可決されました。そして19日の参議院本会議で採決が行われ、全会一致で可決・成立しました。成立した法律では、親がしつけにあたって子どもに体罰を加えることを禁止しています。また、児童相談所の機能を強化するため、専門的な知見を踏まえた対応ができるよう、医師や保健師の配置や、弁護士にも相談できる体制の整備を義務づけているほか、都道府県と政令指定都市だけでなく人口20万人以上の中核市や東京23区にも設置できるよう、法律の施行後５年をめどに、施設の整備などを進めるとしています。また、衆議院での修正で、虐待をした親に対し専門家の指導に努めることや、自治体の人口や虐待の相談件数などを踏まえて、虐待の対応にあたる児童福祉司を増員することも盛り込まれました。さらに、親が子を戒める民法の「懲戒権」について、法律の施行後２年をめどに見直しなどの措置を講ずることが明記されていて、法務省は、20日、法制審議会に規定の見直しを諮問することにしています。\n\n\n法律で体罰の禁止のほか児童相談所の機能強化が明記されたのは、相次ぐ児童虐待事件で一時保護などに踏み切れず、子どもの安全が守れなかったケースが相次いだためです。このため法律では、児童相談所で、子どもの一時保護など「介入」を行う職員と、保護者の「支援」にあたる職員とに担当を分けるといった措置を義務づけました。保護者との関係を重視するあまり、対応が遅れた事例を踏まえ、ちゅうちょなく迅速に対応できるようにするねらいがあります。また、児童相談所で相談にあたる児童福祉司の資質を高めるため、国家資格化することも含め、資格の在り方について、施行後１年をめどに検討することにしています。さらに、引っ越しによって支援が途切れることのないよう、転居先の児童相談所と速やかに情報を共有するとしています。このほか、児童虐待の早期発見に向け、ＤＶ＝ドメスティック・バイオレンスに対応する相談センターなどの機関と児童相談所の連携も強化するとしています。一方、札幌市で２歳の女の子が衰弱死した事件では、児童相談所が住民から虐待の疑いがあるという通告を受けていましたが、親子が不在だったことなどから面会できていませんでした。このため政府は、今回の法律とは別に、虐待の通告を受けてから48時間以内に子どもの安全を確認し、確認できない場合には立ち入り調査を行うルールの徹底や、警察との情報共有など連携の強化も求めています。",
        "article_e": "子どもへの虐待をなくすための法律ができて、親が子どもを教育するために、たたいたり蹴ったりする体罰を禁止することになりました。\n最近、親に虐待された子どもを<span class='org'>児童相談所</span>が守ることができなくて、子どもが亡くなる事件が続いています。このため、法律では<span class='org'>児童相談所</span>の力を強くしました。医者や保健師が<span class='org'>児童相談所</span>で意見を言ったり相談を聞いたりするようにしました。<span class='org'>児童相談所</span>は、相談する弁護士を決めておかなければなりません。\n法律では虐待をした親に専門家が子どもの育て方を教えたり、子どもを守る仕事をする専門の職員を増やしたりすることも決まりました。\n<span class='plc'>日本</span>に前からある法律では、親には子どもを叱る権利があると決めています。このため、虐待したときに叱っていただけだと言う親がいます。新しい法律では、親の叱る権利をなくしたり変えたりすることも話し合うと決めています。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "子どもへの体罰禁止する法律成立 児童相談所の機能強化も",
        "title_e": "子どもへの体罰を禁止する法律ができる",
        "date": "2019-06-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190619/k10011959621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011959621000/k10011959621000.html"
    },
    {
        "id": "k10011966941000",
        "article_n": "世界各国で開発された、道路を自動走行し荷物を届けるロボットが、24日経済産業省に集まりました。深刻なドライバー不足に対応しようと、こうしたロボットを公道で実際に活用するため、国や関連業界がルールづくりの検討に乗り出します。\n\n\n\n物流業界では、とりわけ「ラストワンマイル」と呼ばれる届け先にいちばん近い区間でのドライバー不足が課題となっていて、荷物を運ぶロボットの活用が期待されています。24日は、日本やアメリカ、中国などで開発された自動走行ロボットが、経済産業省に集められました。アメリカの企業が開発したロボットは、高さが１メートルほどで、小回りを利かせて人や電柱などを避けることができます。また、日本のベンチャー企業のロボットは、センサーやカメラで周囲の状況を認識し、人とすれ違う時には音声で「こんにちは」などとあいさつもします。こうしたロボットを実際に活用するため、欧米では法律の整備や実証実験が進んでいますが、国内では、道路交通法の規制によって公道を走ることはできません。このため、政府は関係省庁と運送会社、それにメーカーなどと協議会を作り、法改正も視野に新たなルールの検討を始めることになりました。協議会では公道での実証実験を行い、事故を起こした時の法的責任の在り方なども含めて、今年度中をめどに提言をまとめることにしています。",
        "article_e": "荷物を届ける会社では働く人が足りなくなっています。荷物が増えたため、特に、家や会社などに１軒ずつ荷物を届ける人が足りません。このため、荷物を届ける会社や国は、人の代わりに自動で走るロボットを使おうと考えています。\n２４日、経済産業省は<span class='plc'>日本</span>や<span class='plc'>アメリカ</span>、<span class='plc'>中国</span>などの会社が作ったロボットを集めて、どのように走るかなどをチェックしました。\n<span class='plc'>アメリカ</span>のロボットは、狭い道でも人などにぶつからないように走ることができます。<span class='plc'>日本</span>のロボットはカメラやセンサーで周りを見て、人の近くを通るとき「こんにちは」と言います。\n<span class='plc'>アメリカ</span>やヨーロッパでは、このようなロボットが道を走ることができる新しい法律を作り始めています。しかし、<span class='plc'>日本</span>の今の法律ではみんなが利用する道を走ることはできません。\n国は来年３月までに、ロボットが安全に走るためのルールの案をいろいろな会社と一緒に考えます。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "“宅配ロボ” 公道活用のルールを検討",
        "title_e": "荷物を届けるいろいろな国のロボットが集まった",
        "date": "2019-06-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190624/k10011966941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011966941000/k10011966941000.html"
    },
    {
        "id": "k10011972241000",
        "article_n": "安倍総理大臣は27日夜、中国の習近平国家主席と会談し、来年春、習主席の国賓としての日本訪問を実現することで一致しました。また習主席は先に北朝鮮のキム・ジョンウン（金正恩）朝鮮労働党委員長に日朝首脳会談を目指す安倍総理大臣の考えを伝えたとしたうえで、拉致問題を含め、日朝関係の改善を支持する考えを示しました。\nＧ20大阪サミットを前に安倍総理大臣は、27日夜、就任以来初めて日本を訪問している中国の習近平国家主席との日中首脳会談に臨みました。冒頭、安倍総理大臣は「日中関係は完全に正常な軌道に戻った。新たな令和の時代を迎え中国も建国70周年を迎える大きな節目の年に手を携えて『日中新時代』を切り開いていきたい」と述べました。これに対し習主席は「中日関係は新しい歴史的なスタートラインに立っており、ともに戦略的なリーダーシップを発揮して新しい時代にふさわしい中日関係を構築していきたい」と応じました。そのうえで両首脳は、首脳を含むハイレベルの相互往来や対話の強化が重要だとして、来年春に習主席の国賓としての日本訪問を実現することで一致しました。一方、習主席は、先に行った北朝鮮のキム・ジョンウン朝鮮労働党委員長との会談の結果を説明し、日朝首脳会談を目指す安倍総理大臣の考えをキム委員長に伝えたとしたうえで、拉致問題を含め日朝関係が改善することを支持する考えを示しました。そして朝鮮半島の非核化に向けた連携を確認し、いわゆる「瀬取り」など制裁逃れへの対策を含め、国連安保理決議の完全な履行が重要だという認識で一致しました。また、米中の貿易摩擦について習主席が現状を説明したのに対し、安倍総理大臣は29日予定される米中首脳会談を含め、対話を通じた問題解決が重要だと指摘しました。そのうえで、知的財産の保護の強化に加え、強制的な技術移転や産業補助金の是正など、公正なビジネス環境を整えるよう要請しました。そしてＲＣＥＰ＝東アジア地域包括的経済連携や日中韓３か国のＦＴＡ＝自由貿易協定の交渉を通じて自由で公正な貿易体制の発展に貢献していくことを確認しました。さらに「東シナ海を平和、協力、友好の海とする」という目標実現のため、東シナ海のガス田の共同開発に向けた交渉の再開を目指すことでも一致しました。一方、安倍総理大臣は沖縄県の尖閣諸島の周辺海域での活動を自制するよう要請したほか、中国が軍事拠点化している南シナ海について非軍事化の重要性を指摘しました。また、▽中国で拘束されている日本人の早期帰国や、▽日本産食品の輸入規制の早期解除を改めて要請するとともに、▽容疑者の身柄を中国本土にも引き渡せるようにする条例の改正案をめぐる香港での大規模なデモを踏まえ、１国２制度のもとでの自由で開かれた香港の繁栄が重要だと指摘しました。このほか新疆ウイグル自治区を含む中国国内の人権状況を踏まえ、いかなる国も人権の尊重や法の支配など普遍的価値の保障が重要との考えを伝えました。",
        "article_e": "２８日と２９日、<span class='plc'>大阪</span>でＧ２０サミットがあります。サミットには国や国連など３７の代表が出席します。２７日、サミットに出席するため<span class='plc'>大阪</span>に来た<span class='plc'>中国</span>の<span class='per'>習近平</span>国家主席と、<span class='per'>安倍</span>総理大臣が会って話し合いました。\n<span class='per'>安倍</span>総理大臣は「<span class='plc'>日本</span>と<span class='plc'>中国</span>はいい関係に戻りました。今年、<span class='plc'>日本</span>は令和の時代になって、<span class='plc'>中国</span>は国ができてから７０年になります。協力して新しい時代を作りましょう」と話しました。\n<span class='per'>習</span>主席は「<span class='plc'>中国</span>と<span class='plc'>日本</span>は新しい歴史のスタートラインに立っています。一緒に新しい時代に合った関係を作りましょう」と話しました。\n２人は、政府の高い地位の人たちが会って、もっと話をすることが大切だと考えました。そして、<span class='per'>習</span>主席が、来年の春に国のお客さまで<span class='plc'>日本</span>に来ることができるように、協力していくことになりました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "中国 習主席 来春の国賓来日で一致 日朝関係の改善を支持",
        "title_e": "中国の習主席「来年の春に国のお客さまで日本に来る」",
        "date": "2019-06-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190628/k10011972241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011972241000/k10011972241000.html"
    },
    {
        "id": "k10011981841000",
        "article_n": "安倍政権に対する評価や消費税率引き上げの是非、それに年金制度などが争点となる第25回参議院選挙が、４日公示され、選挙区・比例代表ともに午前８時半から立候補の受け付けが始まりました。\n第25回参議院選挙が４日公示され、立候補の受け付けは、▽選挙区が各都道府県の選挙管理委員会で、▽比例代表が総務省の中央選挙管理会でともに午前８時半から始まりました。このうち、東京 霞が関にある総務省の講堂に設けられた比例代表の受け付け会場では、届け出順を決めるための抽せんに続いて、候補者名簿などの書類の審査が行われています。書類の審査が終わり、届け出が受理されると政党や政治団体の関係者は、選挙運動に必要な選挙事務所の標札などを受け取り、今月21日の投票日に向けて17日間の選挙戦に入りました。今回の選挙は、１票の格差を是正するため定数を６増やすなどとした法改正が行われたことを受け、前回よりも３議席多い124議席をめぐって争われます。選挙戦では安倍政権に対する評価や、10月の消費税率引き上げの是非、それに年金制度などを争点に激しい論戦が交わされる見通しです。参議院選挙の立候補の受け付けは、選挙区・比例代表ともに午後５時で締め切られます。",
        "article_e": "４日、参議院の議員を選ぶ選挙が始まりました。投票は７月２１日です。\n参議院は３年に１度、半分の数の議員を選挙で選びます。去年、法律が変わって議員を増やしたため、前の選挙より３人多い１２４人を選びます。\n参議院の議員は２つの方法で選びます。都道府県の中で議員を選ぶ「選挙区」の選挙では、７４人を選びます。人口が少ない県では、２つの県で１人を選ぶところもあります。政党と立候補した人が取った票の割合で議員の数が決まる「比例代表」の選挙では、５０人を選びます。\n３７０人が立候補しました。立候補した人たちは、<span class='per'>安倍</span>総理大臣の政治や、１０月に消費税を１０％に上げること、年金の問題などについて意見を言って、選挙を戦います。",
        "genre": [
            "政治"
        ],
        "title_n": "参院選公示 立候補受け付け始まる",
        "title_e": "参議院の議員を選ぶ選挙が始まる",
        "date": "2019-07-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190704/k10011981841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011981841000/k10011981841000.html"
    },
    {
        "id": "k10011994401000",
        "article_n": "日本政府が韓国への輸出規制を厳しくしたことについて、韓国のムン・ジェイン（文在寅）大統領は15日、「過去の問題と経済問題を関連づけたことは関係発展の歴史に逆行する」などと批判しました。菅官房長官は16日、輸出管理を適切に行うための措置であり、批判はあたらないという認識を示しました。\n日本政府が韓国への輸出規制を厳しくしたことについて、韓国のムン・ジェイン大統領は15日、太平洋戦争中の「徴用」をめぐる問題などを念頭に「過去の問題と経済問題を関連づけたことは関係発展の歴史に逆行する。外交的な努力や協議もなく、一方的だ」と批判しました。菅官房長官は閣議のあとの記者会見で「安全保障を目的に輸出管理を適切に実施する観点から運用を見直すもので、対抗措置ではなく、指摘は全くあたらない」と述べました。また、菅官房長官は「徴用」をめぐる問題で、日本が韓国に要請している仲裁委員会の開催に必要な手続きが、18日に最終の期限を迎えることについて「韓国政府に対し、適切な措置を早急にとるとともに、協定上の義務である仲裁に応じるよう、強く求めていくという立場は変わらない」と述べました。",
        "article_e": "<span class='plc'>日本</span>の政府は今月、半導体などを作るのに必要な３つの材料を<span class='plc'>韓国</span>に輸出するときの決まりを厳しくしました。この材料は兵器を作るときにも使うことができますが、<span class='plc'>韓国</span>の貿易に問題があるため厳しくしたと<span class='plc'>日本</span>は言っています。\nしかし<span class='plc'>韓国</span>は、貿易についてしっかり調べているので、厳しくするのをやめるように言っています。半導体は<span class='plc'>韓国</span>の大事な産業です。３つのうち２つの材料は９０％以上を<span class='plc'>日本</span>から輸入しています。\n<span class='plc'>韓国</span>の<span class='per'>ムン</span>大統領は１５日、「<span class='plc'>日本</span>は歴史と経済の問題を一緒にしていてよくない」と言いました。<span class='plc'>韓国</span>では、第２次世界大戦のときに<span class='plc'>日本</span>の会社に働かされたと言っている人たちが、賠償のお金を払うように<span class='plc'>日本</span>の会社に言っています。<span class='plc'>日本</span>の政府は、この問題を解決するために話し合いたいと言っていますが、<span class='plc'>韓国</span>は答えていません。\n<span class='plc'>日本</span>の政府は１６日、<span class='per'>ムン</span>大統領が言っていることは正しくないと強く言いました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "官房長官「ムン大統領の批判はあたらず」",
        "title_e": "日本が輸出の決まりを厳しくして韓国との関係が悪くなる",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994401000/k10011994401000.html"
    },
    {
        "id": "k10012002651000",
        "article_n": "21日投票が行われた参議院選挙で、自民・公明両党は、改選議席の過半数を上回る71議席を獲得して勝利し、安倍総理大臣は引き続き安定した基盤のもと政権運営にあたることになります。ただ、自民・公明両党と日本維新の会をあわせた憲法改正に前向きな勢力は、85議席に届かず、憲法改正の発議に必要な参議院全体の３分の２を維持できませんでした。これに対して野党側は、焦点の全国32の１人区で前回並みの10議席を獲得し、候補者の一本化が一定の成果をあげたとしています。\n参議院選挙は、選挙区と比例代表を合わせた124の改選議席すべてが決まりました。各党の獲得議席は▽自民党は選挙区38、比例代表19の合わせて57議席で、前回３年前の56議席を上回りました。▽立憲民主党は選挙区９、比例代表８の合わせて17議席で、改選前の９議席から大きく議席を伸ばしました。▽国民民主党は選挙区３、比例代表３の合わせて６議席を獲得しました。▽公明党は選挙区７、比例代表７の合わせて14議席で、前回３年前と並び、過去最多となりました。▽共産党は選挙区３、比例代表４の合わせて７議席でした。▽日本維新の会は選挙区５、比例代表５の合わせて10議席で改選前の７議席を上回りました。▽社民党は比例代表で１議席、▽初めて国政選挙に臨んだれいわ新選組は比例代表で２議席を獲得しました。また、▽ＮＨＫから国民を守る党は、比例代表で１議席を獲得しました。▽無所属は９議席となっています。この結果、自民・公明両党は改選議席の過半数にあたる63議席を上回る71議席を獲得し、勝利しました。ただ自民・公明両党と日本維新の会を合わせた憲法改正に前向きな勢力の合計は81議席で、非改選の79議席を合わせても改正の発議に必要な参議院全体の３分の２にあたる164議席には届かず、３分の２を維持できませんでした。安倍総理大臣は、ＮＨＫの開票速報番組で「国民から『安定した政治基盤のもとにしっかりと政策を進め、そのもとで外交を展開し、国益を守れ』という判断をしてもらったと思っている。しっかりと期待に応えていきたい」と述べました。また、憲法改正について「改憲に必要な３分の２の多数は、これから憲法審査会における議論を通じて形成していきたい」と述べました。一方、選挙戦で焦点となっていた全国32の１人区は、自民党が22議席、野党の統一候補が10議席を獲得しました。野党側は東北や新潟、大分などで接戦を制して前回３年前並みの議席を獲得し、候補者の一本化が一定の成果をあげたとしています。また、日本維新の会は、全国の地域政党などとも連携して支持の掘り起こしを図った結果、東京と神奈川の選挙区で初めて議席を獲得するなど、地盤とする関西以外にも支持を広げました。投票率はＮＨＫのまとめによりますと48.80％で、50％を下回り、国政選挙としては戦後２番目に低い投票率となりました。",
        "article_e": "２１日、参議院の議員を選ぶ選挙の投票があって、１２４人の議員が決まりました。\n<span class='org'>自民党</span>が５７人、<span class='org'>立憲民主党</span>が１７人、<span class='org'>国民民主党</span>が６人、<span class='org'>公明党</span>が１４人、<span class='org'>共産党</span>が７人、<span class='org'>日本維新の会</span>が１０人、<span class='org'>社民党</span>が１人、<span class='org'>れいわ新選組</span>が２人、<span class='org'>ＮＨＫから国民を守る党</span>が１人、どの政党でもない人が９人でした。\n今の政府をつくっている<span class='org'>自民党</span>と<span class='org'>公明党</span>は、１２４人の半分より多い７１人が選ばれて、勝ちました。しかし、憲法を変えたいと考えるほかの政党や、選挙がなかった議員などを足しても１６０人で、参議院で憲法を変える話し合いを始めるために必要な１６４人には足りませんでした。\nこの選挙は、選挙に出る男性と女性の数をできるだけ同じにする法律ができてから初めての国の選挙でした。１０４人の女性が選挙に出て、いちばん多かった３年前の選挙のときと同じ２８人が選ばれました。",
        "genre": [
            "政治"
        ],
        "title_n": "改憲勢力 ３分の２割り込む 野党 候補者一本化が一定成果",
        "title_e": "参議院の選挙　自民党と公明党で７１人選ばれる",
        "date": "2019-07-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190722/k10012002651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012002651000/k10012002651000.html"
    },
    {
        "id": "k10012006091000",
        "article_n": "ハンセン病患者の家族への差別被害を認めた集団訴訟の判決を受け、安倍総理大臣は元患者の家族と面会し、政府として謝罪するとともに訴訟に参加していない家族も含め必要な救済策を盛り込んだ立法措置を講ずる考えを伝えました。\n\n\n\nハンセン病の患者に対する隔離政策で、家族も差別され被害を受けたとして、元患者の家族が国を訴えた集団訴訟は、国の責任を認めて賠償を命じた熊本地方裁判所の判断を政府が受け入れて、判決が確定しています。これを受けて安倍総理大臣は、午前10時すぎ、総理大臣官邸で元患者の家族ら40人余りと面会しました。この中で安倍総理大臣は「ハンセン病に対する極めて厳しい差別と偏見が、皆様に向けられてきたことは否定しがたい厳然たる事実だ。その結果、本当に長い間、皆様に大変な苦痛と苦難を強いることとなってしまった。内閣総理大臣として、政府を代表して心から深くおわびを申し上げる」と述べ、頭を下げて謝罪しました。そのうえで「先般、判決の受け入れを決定したが、それにとどまらず、今回、訴訟に参加されなかった方々も含め、新たに補償するための立法措置を講ずる。さらに、さまざまな問題の解決に向けて協議の場を速やかに設け、皆様と一緒に差別偏見の根絶に向け、政府一丸となって全力を尽くしていくことをお約束する」と述べました。これに対し原告団団長の林力さんは「らい予防法は廃止からすでに20年余りがたったが、長きにわたり作り出された差別の構造と社会意識は簡単に払拭（ふっしょく）できるものではない。安倍総理大臣には訴訟を機に、誤った認識を正す啓発と教育に、当事者であるわたしたちの声を生かしながら、国の総力を挙げて取り組んでもらいたい」と求めました。\n\n\n\n菅官房長官は午前の記者会見で「新たな補償や、差別と偏見の根絶に向けた取り組みの具体的な内容については、協議の場などを通じて引き続き、ご家族の皆様の声に耳を傾けながら、しっかり早急に検討していく」と述べました。",
        "article_e": "ハンセン病になった人の家族は、国が間違った考え方でハンセン病の人を療養所に入れ続けたため家族も差別されたと言って、裁判に訴えました。裁判所は先月２８日、家族が差別されたのは国に責任があると言いました。\n<span class='per'>安倍</span>総理大臣は２４日、家族の人たちに会って「長い間、皆様を苦しませてしまいました。政府を代表して、心から深くおわびします」と言って謝りました。そして「裁判に参加しなかった人にも補償のお金を払うための新しい法律を作ります」と話しました。\n国を訴えた<span class='per'>林</span><span class='per'>力</span>さんは「長い間ハンセン病の人を差別してきた社会が変わるのは簡単ではありません。国は間違った考え方がなくなるように努力してほしいです」と<span class='per'>安倍</span>総理大臣に言いました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "首相 ハンセン病元患者の家族と面会 謝罪 救済へ立法措置表明",
        "title_e": "安倍総理大臣がハンセン病になった人の家族に会って謝る",
        "date": "2019-07-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190724/k10012006091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012006091000/k10012006091000.html"
    },
    {
        "id": "k10012012011000",
        "article_n": "「京都アニメーション」のスタジオが放火された事件を受けて、超党派の議員連盟はアニメーターなどの育成の支援や寄せられた義援金に税制面での優遇措置を講じることなどを提言し、政府は今後、支援策を検討していくことにしています。\n今月18日、京都市伏見区にある「京都アニメーション」のスタジオが放火された事件を受けて、アニメなどの創作活動を支援する超党派の議員連盟は「多くの有能なアニメーターが命を落とすなど、極めて深刻な問題で、政府はあらゆる支援策を速やかに講じる必要がある」としています。そして、アニメーターなど制作に関わる人材の育成を支援することや、被害者の心のケアを行うこと、それに国内外から寄せられた義援金に対し、税制面での優遇措置を講じることなどを政府に提言しました。政府は今後、提言をもとに具体的な支援策を検討していくことにしています。",
        "article_e": "１８日、<span class='plc'>京都市</span>にある「<span class='org'>京都</span><span class='org'>アニメーション</span>」の建物に男が火をつけて大きな火事になりました。\nアニメなどを支援しているいろいろな政党の国会議員たちは「能力がある人がたくさん亡くなりました。政府はできるだけ早く支援することが必要です」と言いました。\n国会議員たちは政府に、アニメをつくる人を育てるために支援してほしいと言いました。そして、<span class='plc'>日本</span>や外国からの寄付のお金について、税金を安くしたりなくしたりすることなどを考えてほしいと言いました。\nこの意見について<span class='per'>菅</span>官房長官は２９日「亡くなった人やけがをした人や会社のために、何をしたらいいかよく考えるように役所に言います」と話しました。政府はこれから<span class='org'>京都</span><span class='org'>アニメーション</span>を支援する方法を考えることにしています。",
        "genre": [
            "政治"
        ],
        "title_n": "「京アニ」支援策を提言 超党派議員連盟",
        "title_e": "「京都アニメーション」のために政府が支援することを考える",
        "date": "2019-07-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190729/k10012012011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012012011000/k10012012011000.html"
    },
    {
        "id": "k10012014111000",
        "article_n": "総務省が毎月行っている労働力調査で、女性の就業者数が先月、はじめて3000万人を超えました。\n総務省の労働力調査によりますと、先月の就業者数は6747万人で、78か月連続で増加し、前の月に続いて過去最多を更新しました。このうち女性は3003万人で、比較が可能な昭和28年以降で最も多くなり、はじめて3000万人を超えました。また前の年の同じ月と比べると、女性の就業者は53万人増えていて、男性の７万人を大きく上回り、就業者全体の伸びの９割近くを女性が占めました。ただ女性は、パートや派遣社員などの非正規労働者の割合が雇用者全体の半数を超える55％を占めていて、男性の23％の２倍以上となっています。総務省は「人手不足によって、これまで働いていなかった専業主婦などが働き始めた結果と見られる」と話しています。",
        "article_e": "総務省によると、今年６月に働いていた人は６７４７万人でした。\nこのうち女性は３００３万人で、初めて３０００万人より多くなりました。去年６月からの１年で増えた人数の９０％が女性でした。\nしかし、働いている女性の５５％はパートやアルバイトなどで、正社員ではありません。この割合は男性の２倍以上です。\n総務省は、働く人が足りないため、今まで家庭で家事や育児をしていた女性が働き始めたと考えています。",
        "genre": [
            "政治"
        ],
        "title_n": "初の3000万人超 女性の就業者数 総務省の労働力調査",
        "title_e": "働いている女性が３０００万人より多くなる",
        "date": "2019-07-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190730/k10012014111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012014111000/k10012014111000.html"
    },
    {
        "id": "k10012016861000",
        "article_n": "ことし４月の青森県沖での墜落事故を受けて中止していた、自衛隊のＦ35戦闘機の飛行訓練について、岩屋防衛大臣は、教育訓練を徹底するなど飛行の安全に万全を期すための措置を講じたとして、１日午後、再開させることを明らかにしました。\n航空自衛隊は、最新鋭のステルス戦闘機Ｆ35について、ことし４月に青森県沖で墜落し、パイロット１人が死亡した事故を受けて、４か月近く飛行訓練を中止していました。\n\n\nこれについて、岩屋防衛大臣は１日午前、記者団に対し「教育訓練を徹底するとともに、機体の特別点検も実施し、飛行の安全に万全を期すための措置を十分に講じることができた」と述べ、午後から飛行訓練を再開させることを明らかにしました。防衛省は、Ｆ35戦闘機を中核的な戦闘機と位置づけ、今後10年程度で147機体制とする方針で、岩屋大臣は「１日も早く技能の向上を果たし訓練が終われば、わが国の大空の警戒監視に当たらせることになる。配備計画に遅れが出ないようにしたい」と述べました。",
        "article_e": "Ｆ３５は、<span class='plc'>アメリカ</span>などが作った攻撃するための新しい飛行機です。今年４月、<span class='plc'>青森県</span>の<span class='org'>三沢基地</span>のＦ３５が訓練をしているときに海に落ちる事故がありました。このあと防衛省はＦ３５の訓練を中止しました。\n防衛省は８月１日、パイロットの教育をしっかり行って、飛行機に問題がないかしっかり調べて、安全に飛ぶことができるようにしたので、また訓練を始めると言いました。\n１日の午後２時４０分ごろ、２機のＦ３５が<span class='org'>三沢基地</span>から飛んで、訓練を始めました。４月の事故は、夜に訓練をしているときに起こりました。このため防衛省は、夜の間はしばらく飛ばないと言っています。\n防衛省は、Ｆ３５を<span class='plc'>日本</span>の空を守る飛行機の中心にしようと考えていて、１０年くらいの間に１４７機買う計画です。<span class='per'>岩屋</span>防衛大臣は「計画が遅れないようにしたいです」と話しました。",
        "genre": [
            "政治"
        ],
        "title_n": "墜落事故 Ｆ35ステルス戦闘機の飛行訓練再開へ 防衛相",
        "title_e": "防衛省　中止していたＦ３５の訓練を始める",
        "date": "2019-08-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190801/k10012016861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012016861000/k10012016861000.html"
    },
    {
        "id": "k10012018721000",
        "article_n": "政府は２日の閣議で、輸出管理の優遇対象国から韓国を除外することを正式に決定しました。半導体の原材料など３つの品目に続く輸出管理の強化で、韓国は今月28日に優遇対象国から外れ、輸出管理を厳しくする対象が拡大されます。\n政府は２日の閣議で、輸出管理を簡略化する優遇措置の対象国から韓国を除外する政令の改正を、正式に決定しました。除外されると、工作機械や炭素繊維など軍事転用のおそれが高いとして厳しく規制されている品目を韓国に輸出する際は、原則として輸出の契約ごとに個別の許可が必要となります。さらに、そのほか食料や木材などを除く幅広い品目についても、経済産業省が兵器に使われるおそれがあると判断した場合には個別の許可が必要になる可能性があります。ただし、▽輸出管理を厳格に行っている企業向けには例外として個別ではなく包括的な許可で手続きを簡略化する制度があることや、▽優遇対象国から外れても、韓国向けの輸出は中国など向けとおおむね同じ扱いになるため、政府や企業の間では実際の貿易への影響は限定的だという見方もあります。半導体の原材料など３つの品目に続いて輸出管理を強化する措置に対し、韓国側は強く反発し、撤回を求めてきましたが、政府は安全保障上必要な輸出管理の見直しだとしていて、韓国は今月28日に優遇対象国から外れることになります。なお、経済産業省はこれまで優遇対象国を、いわゆる「ホワイト国」と呼んできましたが、輸出管理の対象国の分類を見直し、２日から従来のホワイト国の呼び方を「グループＡ」とすることを決めました。\n\n\n政府が輸出管理の優遇対象国から韓国を除外する措置に踏み切ったことについて、日韓関係に詳しい静岡県立大学の奥薗秀樹准教授は「日本政府は『徴用』をめぐる判決とは別問題だとは言いながらも、韓国側が適切な措置を取らない以上、日本側から譲歩するつもりは一切ないんだという強いメッセージを送ることになる」と述べました。一方、韓国側の受け止めについて、奥薗准教授は「Ｇ20大阪サミットの前まではムン・ジェイン（文在寅）政権は韓国の国内では経済政策の失敗などで批判を受けていた。そうした中で、日本政府が輸出優遇措置の撤廃という手段をとることで、ムン政権への風当たりが強まり方針転換せざるをえない状況になることを期待していた側面がある。ところが実際には正反対のことが起きていて、日本から仕掛けられた経済戦争というものに対して、一致団結してオールコリアで立ち向かうという雰囲気ができている」と指摘しました。そのうえで「韓国側からみれば日本が『徴用』の問題で第二の報復措置を取ったと受け止めるのは間違いない。報復が報復を呼ぶ悪循環に陥ってしまう危険性がさらに高まると懸念せざるをえない」と述べました。そして、奥薗准教授は、日韓の経済関係が相互に依存し合っていることを踏まえて「日韓双方の経済界が連携して共同でアクションを起こし、政治が動きやすい環境を作ることを期待したい」と述べました。\n\n\n\n政府が輸出管理の優遇対象国から韓国を除外することを決定したことについて、菅官房長官は記者会見で、輸出管理を適切に実施するための運用の見直しであり、日韓関係に影響を与えることは意図していないという認識を示しました。２日の閣議で決定した、輸出管理を簡略化する優遇措置の対象国から韓国を除外する政令の改正について、菅官房長官は閣議のあとの記者会見で、禁輸措置ではなく、他のアジア各国と同様の扱いに戻すものだとしたうえで、世界のサプライチェーンに影響を与えることはないという認識を示しました。そして、菅官房長官は「あくまでも、韓国の輸出管理制度や運用に不十分な点があることを踏まえて、輸出管理を適切に実施するための運用の見直しであり、日韓関係に影響を与えることは意図しておらず、ましてや対抗措置ではない」と述べました。また、韓国のカン・ギョンファ（康京和）外相が今回の日本政府の決定をめぐり、対抗措置をとる可能性に言及していることについて、菅官房長官は「わが国の一貫した立場に基づき引き続き、韓国側に適切な対応を強く求めていく考えに変わりない」としたうえで、両国間の懸案について議論を進めていく考えを示しました。\n\n\n\n麻生副総理兼財務大臣は閣議のあとの記者会見で「輸入したものをちゃんと消費しているか、どこかへ流出していないかというような話を、韓国がきちんと説明できないといけない。そういった意味で『きちんとしたものにしてください』という話であって、べつに『売らない』と言っているのではない。ちゃんと明らかにしてもらえばいいだけの話だ」と述べました。\n\n\n\n岩屋防衛大臣は閣議のあとの記者会見で、韓国内で日本と韓国が締結している安全保障上の機密情報を共有・保護するための協定＝ＧＳＯＭＩＡの破棄を求める声が出ていることをめぐり、「協定は地域の平和と安全に寄与するものだ。北朝鮮のミサイル等の発射事案が続くなか、なおさら重要だと思っており、行うべき連携はしっかりとやっていきたい」と述べました。そのうえで岩屋大臣は「韓国側には大局的な判断をして頂けると期待している」と述べました。\n\n\n\n柴山文部科学大臣は記者会見で「青少年の交流事業もいくつか中止や延期の連絡があるということは承知している。文部科学省としては、日韓両政府の関係が困難な状況にあっても、将来のために相互理解の基盤となる青少年交流や自治体間の交流は草の根レベルでの取り組みとして続けていくべきだ」と述べました。\n\n\n\n韓国のメディアは相次いで速報で伝えました。公共放送のＫＢＳは、日本の閣議に合わせて午前10時から特別番組を放送し、総理大臣官邸前からの中継も交えて日本の動きを細かく伝えています。そして「韓国の中小企業は代わりの輸入元を探すなど、難しい状況になる。韓国だけでなく、日本側も被害を受けることになるだろう」と伝えています。韓国の通信社、連合ニュースは「韓国側も、日韓両国の安全保障上の機密情報を共有・保護するための協定の「ＧＳＯＭＩＡ」の中断を検討するなど強い対応をする方針で、両国の関係は1965年の国交正常化以降最悪の局面に進みそうだ」としています。",
        "article_e": "日本政府は先月、半導体などを作るために必要な３つの材料を<span class='plc'>韓国</span>に輸出するときの決まりを厳しくしました。\n日本政府は８月２日、簡単な手続きで<span class='plc'>日本</span>から輸出することができる国のグループから<span class='plc'>韓国</span>を外すと決めました。今月２８日から、３つの材料以外でも、兵器に使うことができる機械や材料などを<span class='plc'>韓国</span>に輸出するときの決まりが厳しくなります。\n日本政府は「<span class='plc'>日本</span>の安全を守るために必要なため、変えました」と話しています。\n<span class='plc'>韓国</span>では<span class='plc'>日本</span>が輸出の決まりを厳しくしたことについて多くの人が反対しています。<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係がとても悪くなっています。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "韓国を輸出管理の優遇対象国から除外 閣議決定",
        "title_e": "日本政府　韓国に輸出するときの決まりをもっと厳しくする",
        "date": "2019-08-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190802/k10012018721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012018721000/k10012018721000.html"
    },
    {
        "id": "k10012025861000",
        "article_n": "自民党の小泉進次郎衆議院議員は７日午後、総理大臣官邸で記者団に対し、フリーアナウンサーの滝川クリステルさんと結婚することを明らかにしました。",
        "article_e": "<span class='org'>自民党</span>の国会議員の<span class='per'>小泉</span><span class='per'>進次郎</span>さんは８日、アナウンサーの<span class='per'>滝川</span><span class='per'>クリステル</span>さんと結婚しました。\n<span class='per'>小泉</span><span class='per'>進次郎</span>さんは３８歳で、１０年前に衆議院の選挙に出て初めて議員になりました。<span class='per'>小泉</span>さんの父親は総理大臣をしていた<span class='per'>小泉</span><span class='per'>純一郎</span>さんです。<span class='org'>自民党</span>の中では、<span class='per'>小泉</span><span class='per'>進次郎</span>さんは将来総理大臣になるかもしれない人の中の１人だと言われています。\n<span class='per'>滝川</span><span class='per'>クリステル</span>さんは４１歳で、<span class='plc'>東京</span>でオリンピックとパラリンピックを開くことを決めた会議で<span class='plc'>東京</span>を紹介しました。そのときに使った「お・も・て・な・し」ということばは、この年に最も流行したことばの賞をもらいました。\n<span class='per'>小泉</span>さんは７日、「政治は戦いの場所ですが、<span class='per'>滝川</span>さんと一緒にいると戦いから離れることができます」と話しました。<span class='per'>滝川</span>さんは妊娠していて、来年赤ちゃんが生まれると言っています。<span class='per'>滝川</span>さんは「私たち２人は、そのままでいることができるいい関係だと思います」と話しました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "小泉進次郎衆院議員 滝川クリステルさんと結婚へ",
        "title_e": "国会議員の小泉進次郎さんが滝川クリステルさんと結婚",
        "date": "2019-08-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190807/k10012025861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012025861000/k10012025861000.html"
    },
    {
        "id": "k10012050661000",
        "article_n": "公的年金の将来の給付水準の見通しを示す「財政検証」の結果が公表されました。経済が順調に成長した場合には、およそ30年間にわたり給付水準が抑制され目減りするものの、政府が約束している現役世代の平均収入の50％以上の給付水準は維持できるとしています。一方、経済がマイナス成長の場合には、2050年代に国民年金の積立金が枯渇し、給付水準が、現役世代の30％台半ばまで落ち込むおそれがあるとしています。\n公的年金の財政状況をチェックし、将来の給付水準の見通しを示す「財政検証」は、５年に１度行われることになっていて、厚生労働省は、きょう開かれた社会保障審議会の年金部会で、検証結果を示しました。今の公的年金制度は、現役世代の保険料などで高齢者の年金給付を賄う仕組みで、少子高齢化の進展で、支え手である現役世代が減少しても、制度が維持できるよう、給付水準を自動的に抑制する「マクロ経済スライド」という措置が導入されています。一方で、現役世代の平均の手取り収入に対して、夫婦２人のモデル世帯が受け取る年金額の割合を示す「所得代替率」が50％を上回ることを法律で約束していて、今年度は、▽現役世代の平均収入が35万7000円なのに対し、▽モデル世帯の年金額は満額で22万円で、「所得代替率」は61.7％でした。今回の検証では、物価や賃金の上昇率や就業率などに応じ、中長期の実質経済成長率が、0.9％からマイナス0.5％までの６つのケースで試算を行いました。その結果、◇女性や高齢者などの就労や経済成長が順調に進む３つのケースでは、給付水準の抑制で現在、61.7％の「所得代替率」が、2040年代半ばに51.9％から50.8％に下がり、実質的に目減りするものの、その後は、抑制措置が終わり、同じ水準を維持できるとしています。一方、◇経済成長率が0.2％と０％の２つのケースでは、2040年代前半に、「所得代替率」が50％を割り込み、仮に、年金財政の収支のバランスが取れるまで抑制措置を続けた場合には、2050年代に、「所得代替率」が45％前後になる見通しです。さらに、◇成長率がマイナス0.5％のケースでは、2052年度には、財源の一部である国民年金の積立金が枯渇し、「所得代替率」は36％程度まで落ち込むおそれがあるとしています。また、今後の制度改正をにらんだ「オプション試算」として、▽厚生年金の適用範囲をパートなどの短時間労働者にも拡大した場合や、▽年金の受給開始年齢を75歳まで選択できるようにした場合の検証も行い、いずれも、「所得代替率」が改善する結果になりました。政府は、今回の検証結果を踏まえて制度改正の議論を本格化させることにしています。",
        "article_e": "厚生労働省は、国の年金が将来どのくらいになるか計算して、２７日に発表しました。今の制度では、働いている人が出すお金や国がためたお金などから、年をとって仕事をやめた人に年金を払っています。年金は働いている人の平均の収入の５０％以上払うことになっていて、今は６１．７％です。\n発表によると、経済が成長した場合、年金は減りますが５０％以上になります。しかし、経済が成長しなかった場合、３０年ぐらいすると国がためていたお金がなくなって、年金は３６％ぐらいまで減りそうです。\n厚生労働省は、国の年金を続けるためにどのようにしたらいいか、これから話し合っていきます。",
        "genre": [
            "政治",
            "暮らし"
        ],
        "title_n": "年金 財政検証「経済成長なら目減りも50％は維持」",
        "title_e": "将来国の年金がどのくらいになるか計算する",
        "date": "2019-08-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190827/k10012050661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012050661000/k10012050661000.html"
    },
    {
        "id": "k10012053421000",
        "article_n": "日本とアフリカの関係強化を話し合うＴＩＣＡＤ＝アフリカ開発会議が横浜市で開幕し、アフリカの代表からは日本の民間企業からの投資の拡大に期待する声が相次ぎました。\n７回目となる今回の会議では、投資やビジネスの促進が主要なテーマになっていて、28日の開会式でアフリカの代表からは、ことし５月に発足が決まった、アフリカ全体をカバーする巨大な自由貿易圏「アフリカ大陸自由貿易圏」についての発言が相次ぎました。このうち、会議の共同議長を務めるエジプトのシシ大統領は、自由貿易圏を具体化する過程でアフリカ経済の近代化を進めていく考えを示したうえで「アフリカは胸襟を開いて世界との統合を目指している。アフリカの豊かな資源を活用していくための協力を待っている」と投資の促進を呼びかけました。また、ＡＵ＝アフリカ連合のファキ委員長は「３年前のＴＩＣＡＤでは日本の投資家も多く参加し、アフリカ側は投資が増えると期待したが、それを失望に変えてほしくない。日本の経験をアフリカの発展に生かしてもらいたい」と述べ、継続的な投資を求めました。これに関連して、国連のグテーレス事務総長は「『自由貿易圏』の発足を目指す動きは、アフリカにとって極めて重要なステップだ」と述べ、貿易が増加して経済が活性化することでアフリカの人々の生活がよくなることに期待を示しました。",
        "article_e": "アフリカ開発会議は、<span class='plc'>日本</span>とアフリカの国の関係を強くするための会議です。７回目の今年は、２８日に<span class='plc'>横浜市</span>で始まりました。\n今年の会議では、<span class='plc'>日本</span>の会社がアフリカでもっと仕事をするための話し合いなどをします。会議の最初に<span class='per'>安倍</span>総理大臣は「今までの３年に<span class='plc'>日本</span>の会社などがアフリカに出したお金は２兆円ぐらいになりました。これからもっと増えるようにしたいと思います」と言いました。\nそして、会議の議長になった<span class='plc'>エジプト</span>の<span class='per'>シシ</span>大統領は「アフリカにたくさんある資源をうまく使っていくために、<span class='plc'>日本</span>の会社の協力を待っています」と言いました。\nこの会議は３０日までです。会議と一緒に、<span class='plc'>日本</span>の会社が製品などを紹介するイベントも始まりました。イベントを開いている<span class='org'>ジェトロ</span>によると、アフリカで仕事をしている<span class='plc'>日本</span>の会社は２０１７年に７９５になりました。２０１０年の１．５倍に増えています。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "ＴＩＣＡＤ開幕 日本企業の投資拡大に期待の声 相次ぐ",
        "title_e": "アフリカ開発会議「日本の会社の協力を待っている」",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012053421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012053421000/k10012053421000.html"
    },
    {
        "id": "k10012075081000",
        "article_n": "きょう発足する改造内閣を数字で見てみます。\n\n\n\n安倍総理大臣と19人の閣僚の平均年齢は61.55歳で、去年10月に発足した第４次安倍改造内閣の63.40歳より、1.85歳若くなりました。最高齢は麻生太郎氏と竹本直一氏で78歳。麻生氏のほうが誕生日が早く、最年長となります。最年少は小泉進次郎氏で38歳です。34歳で少子化担当大臣に起用された小渕優子氏、37歳で郵政大臣に起用された野田聖子氏に次いで、戦後３番目の若さとなります。安倍総理大臣と19人の閣僚を年代別に見るとと70代が６人、60代が４人、50代が９人、40代は０人、30代が１人となっています。\n\n\n\n女性の入閣は高市早苗氏と橋本聖子氏の２人で、改造前よりも１人増えました。\n\n\n\n参議院からの入閣は橋本聖子氏と衛藤晟一氏の２人で、改造前より１人減りました。安倍内閣としては第２次安倍改造内閣などと並んで最も少なくなりました。\n\n\n\n衆議院議員の閣僚を当選回数別にみますと、最も多いのは麻生太郎氏の13回。最も少ないのは小泉進次郎氏の４回です。このほか、９回が１人、８回が６人、７回が２人、６回が５人、５回が１人となっています。\n\n\n\n第４次安倍第２次改造内閣の閣僚は初入閣が13人、再入閣が２人、ポストを変えて、引き続き閣内にとどまる横滑りが２人、留任が２人でした。初入閣は去年10月の内閣改造の時の12人を上回り、安倍内閣としては最も多くなりました。初入閣13人のうち、衆議院で当選５回以上、参議院で当選３回以上で閣僚経験がない、いわゆる「入閣待機組」と呼ばれる自民党議員の起用は11人となっています。各派閥からの推薦も考慮し、「待機組」の議員を積極的に起用した形ですが、自民党内にはなお「待機組」の議員がおよそ60人います。一方、留任は麻生副総理兼財務大臣と菅官房長官の２人だけで、そのほかの17のポストが入れ代わり、安倍内閣では最も大規模な改造となりました。\n\n\n\n自民党の派閥別に見ますと、派閥に入っていない無派閥の議員が６人で最も多くなりました。この中では、高市早苗氏や河井克行氏、菅原一秀氏など安倍総理大臣や菅官房長官に近いとされる議員の起用が目立ちます。派閥ごとにみますと、細田派は改造前と変わらず３人、麻生派は２人減って３人、竹下派は変わらず２人、岸田派は１人減って２人、二階派は変わらず２人となりました。石破派は改造前、１人が入閣していましたが今回は入閣はありませんでした。石原派も前回に続いて入閣はありませんでした。主要派閥からバランスよく起用した形となった一方で、去年の総裁選挙を争った石破派からの入閣はゼロとなりました。",
        "article_e": "<span class='per'>安倍</span>総理大臣は１１日、大臣をかえて新しい内閣をつくりました。<span class='per'>安倍</span>総理大臣と１９人の平均の年は６１．５５歳で、１．８５歳若くなりました。７０代が６人、６０代が４人、５０代が９人、３０代が１人です。\n女性の大臣は２人で、１人増えました。\n初めて内閣に入る人は１３人で、<span class='per'>安倍</span>総理大臣がつくる内閣で最も多くなりました。",
        "genre": [
            "政治"
        ],
        "title_n": "改造内閣 数字で見ると…",
        "title_e": "安倍総理大臣が新しい内閣をつくる",
        "date": "2019-09-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190911/k10012075081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012075081000/k10012075081000.html"
    },
    {
        "id": "k10012088561000",
        "article_n": "北方四島での共同経済活動として初めて行う試験的な観光ツアーについて、政府は来月11日から６日間の日程で、日本人観光客らおよそ50人が、択捉島の温泉や国後島のロシア正教の教会などをめぐる計画を固めました。\n北方四島への観光ツアーはことし６月の安倍総理大臣とロシアのプーチン大統領の首脳会談で四島での共同経済活動として試験的に行うことで合意しました。これを受けて、外務省や観光庁はロシア側と協議を行い、来月11日から16日までの日程で、日本人観光客や政府関係者らおよそ50人が参加し、国後島と択捉島を訪れる計画を固めました。具体的には、▽北海道の根室港から船で国後島に入り、ロシア正教の教会や博物館、それに、海岸沿いの景勝地「ローソク岩」をまわるほか、▽択捉島では温泉や、白い崖が特徴的な海岸を訪れる予定です。政府としては今回のツアーを通じて、共同経済活動を進める際の課題を洗い出すとともに、平和条約の締結に向けた機運を高めたい考えです。",
        "article_e": "<span class='plc'>日本</span>と<span class='plc'>ロシア</span>の政府は、<span class='plc'>北海道</span>の東にある<span class='plc'>北方四島</span>の経済をよくするために、一緒にいろいろな仕事をすることにしています。今年６月の話し合いで、<span class='per'>安倍</span>総理大臣と<span class='plc'>ロシア</span>の<span class='per'>プーチン</span>大統領は、<span class='plc'>日本</span>から<span class='plc'>北方四島</span>へ観光に行くツアーを行ってみることにしました。\nツアーは１０月１１日から１６日に行います。５０人ぐらいが<span class='plc'>北方四島</span>の<span class='plc'>国後島</span>と<span class='plc'>択捉島</span>へ行きます。<span class='plc'>北海道</span>の<span class='plc'>根室</span>から船で<span class='plc'>国後島</span>へ行って、ロシア正教の教会や博物館、海岸の景色を見ます。<span class='plc'>択捉島</span>では白い崖がある海岸や温泉へ行きます。\n<span class='plc'>日本</span>の政府はこのツアーを行って、これから<span class='plc'>北方四島</span>で<span class='plc'>ロシア</span>と一緒に仕事をするときにどんな問題があるか知りたいと考えています。そして、<span class='plc'>ロシア</span>と平和条約を結ぶための話し合いを進めたいと考えています。",
        "genre": [
            "政治"
        ],
        "title_n": "北方四島 試験観光ツアー 択捉島の温泉などめぐる",
        "title_e": "日本の政府　１０月に北方四島へ観光に行くツアーを行う",
        "date": "2019-09-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190919/k10012088561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012088561000/k10012088561000.html"
    },
    {
        "id": "k10012099441000",
        "article_n": "日米貿易交渉は、日本時間の26日未明にニューヨークで行われた首脳会談にあわせて、署名式が行われ、安倍総理大臣とトランプ大統領は、交渉が最終合意に達したことを確認し、共同声明に署名しました。日本はアメリカが求める牛肉や豚肉などの農産品の市場開放にＴＰＰ協定の水準を超えない範囲で応じる一方、アメリカは協定の履行中は日本車への追加関税を発動しない、などとしています。\n安倍総理大臣とトランプ大統領との日米首脳会談はニューヨークで日本時間の午前１時半前から、１時間余り行われました。会談に先立って、両首脳は新たな貿易交渉が最終合意に達したことを確認し、共同声明に署名しました。安倍総理大臣は「両国の消費者、生産者、勤労者、すべての国民に利益をもたらす、ウィンウィンの合意となった。合意は、工業製品、農産物から電子商取引に至るまで多岐にわたっているが、間違いなく両国の経済を発展させていくことを確信している」と述べました。この後、同席した茂木外務大臣が記者会見し、合意内容を明らかにしました。それによりますと、新たな貿易協定で、日本は、アメリカが求める農産品の市場開放にＴＰＰ＝環太平洋パートナーシップ協定の水準を超えない範囲で応じるとしています。アメリカからの輸入の分野では牛肉は現在38.5％の関税が最終的に９％に引き下げられるほか、豚肉は、価格の安い肉にかけている１キロ当たり最大482円の関税が最終的に50円になります。また、小麦もＴＰＰ交渉時の合意内容を踏襲し、アメリカ産の小麦には最大15万トンの輸入枠を設けます。一方、コメは、ＴＰＰ交渉で日本がアメリカに設定した年間７万トンの無関税の輸入枠は設けられないことになり、乳製品も、バターや脱脂粉乳などの新たな輸入枠は設けないことになりました。いずれもアメリカ側が譲歩した形です。一方、アメリカへの輸出の分野では、牛肉は、低い関税が適用される枠が実質的に拡大することになり、日本産牛肉の輸出増加が期待されます。工業品をめぐっては、日本が撤廃を求めている自動車と関連部品の関税の扱いは継続協議となる一方、協定には「さらなる交渉による関税撤廃」と書き込まれ、将来的な関税撤廃が明記されました。また、共同声明には「協定が誠実に履行されている間、協定や共同声明の精神に反する行動は取らない」と明記され、これを踏まえて、両首脳は26日の会談で、協定の履行中はアメリカが通商拡大法232条に基づく日本車への追加関税を発動しないことを確認しました。さらに、日本からの自動車の輸出を制限する数量規制については、茂木外務大臣とライトハイザー通商代表との間で、日本には発動されないことを確認したとしています。協定の正式な署名は、両国それぞれで法的な確認作業を終えた後に行われる予定で、日本政府は、来月の臨時国会に協定の国会承認を求める議案を提出し、早期の承認・発効を目指す方針です。\n\n\nトランプ大統領との日米首脳会談に先立って行われた共同声明の署名式で、安倍総理大臣は、「昨年９月に大統領と日米共同声明を発出して１年、精力的な交渉を続け、最終合意に至ったことを本当にうれしく思う」と述べました。そのうえで「まさにこの協定は、両国の消費者、生産者、勤労者、すべての国民に利益をもたらす、両国にとってウィンウィンの合意となった。今回の合意は、工業製品、農産物から電子商取引に至るまで多岐にわたっているが、間違いなく両国の経済を発展させていくことを確信している」と述べました。\n\n\n\n茂木外務大臣は記者会見で「発効済みのＴＰＰ＝環太平洋パートナーシップ協定、そして、ＥＵ＝ヨーロッパ連合とのＥＰＡ＝経済連携協定に日米貿易協定を加えると、わが国は、世界のＧＤＰのおよそ６割、13.4億人の巨大な共通市場を構築することになる。農産品と工業品のバランスの取れた内容になっており、農家の皆さんに安心していただき、日本の自動車業界、産業界にとっても十分納得していただけるものだと考えている」と述べました。そのうえで「安倍総理大臣とトランプ大統領の個人的な信頼関係があったからこそ、国益と国益がぶつかりあう厳しい交渉でも一致点を見いだすことができた。とくに農産品は、過去の経済連携協定の内容が最大限とする日本の立場と、ＴＰＰ参加国など他国に劣後した状況を一日も早く解消したいというアメリカの要求の最終的な一致点が今回の合意内容だった」と述べました。",
        "article_e": "<span class='plc'>日本</span>は太平洋の周りにある１０の国と「ＴＰＰ」という貿易のルールを決めていますが、<span class='plc'>アメリカ</span>はこの中に入りませんでした。このため、<span class='plc'>日本</span>と<span class='plc'>アメリカ</span>は貿易の新しいルールを作るために話し合いをしてきました。\n２６日、<span class='plc'>日本</span>の<span class='per'>安倍</span>総理大臣と<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領が<span class='plc'>ニューヨーク</span>で会って、話し合いがまとまりました。\n新しいルールでは、ＴＰＰで決まっている範囲で、<span class='plc'>日本</span>が<span class='plc'>アメリカ</span>からの農産物の輸入を認めることになりました。<span class='per'>安倍</span>総理大臣と<span class='per'>トランプ</span>大統領は、新しいルールのとおりに貿易が続いている間は、<span class='plc'>アメリカ</span>が<span class='plc'>日本</span>から輸入する車の関税を今より高くしないことを確認しました。\n<span class='per'>安倍</span>総理大臣は「<span class='plc'>日本</span>の人にも<span class='plc'>アメリカ</span>の人にも利益があるルールになりました。２つの国の経済は必ず発展すると思います」と話しました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "日米首脳 貿易交渉の最終合意を確認 共同声明に署名",
        "title_e": "日本とアメリカ　貿易の新しいルールの話し合いがまとまる",
        "date": "2019-09-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190926/k10012099441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012099441000/k10012099441000.html"
    },
    {
        "id": "k10012106131000",
        "article_n": "外国人材の受け入れを拡大する制度が始まって、１日で半年となりますが、新たな在留資格の「特定技能」を取得したのは、300人にとどまっていて、出入国在留管理庁は、引き続き、制度の周知を図るとともに、受け入れの環境整備を進めることにしています。\n\n\n人手不足の解消につなげるため、外国人材の受け入れを拡大する新たな制度が始まって、１日で半年となります。政府は、介護や建設などの新たな在留資格、「特定技能１号」について、今年度１年間に最大で４万7000人余りの受け入れを見込んでいますが、出入国在留管理庁によりますと、９月20日の時点で、2062人が申請し、取得したのは、300人にとどまっているということです。出入国在留管理庁は、引き続き、制度の周知を図るとともに、審査の迅速化などによって、「特定技能」の取得者は着実に増加していくと見込んでおり、人手不足の解消に向けて、受け入れ可能な業種の拡大も検討しているということです。河井法務大臣は、「外国人を日本社会の一員として受け入れるという視線に立って、『日本に来たい』と思ってもらえるように、さまざまな面での受け入れ環境をしっかりと整えたい」と述べています。",
        "article_e": "今年４月、<span class='plc'>日本</span>で働く外国人を増やすために「特定技能」という新しい資格ができました。この中の「特定技能１号」という資格を取った外国人は、ビルなどを建てる仕事やお年寄りの介護の仕事などをすることができます。\n<span class='plc'>日本</span>の政府は、この資格を来年３月までの１年に４万７０００人ぐらいに出そうと考えています。しかし、今年９月までに申し込んだ人は２０６２人で、資格を取った人は３００人だけでした。\n政府は、この資格を取る人が増えるように、申し込んだあと早く資格を取ることができるようにしようと考えています。この資格でできる仕事の種類を多くすることも考えています。\n法務省の<span class='per'>河井</span>大臣は「外国人は<span class='plc'>日本</span>の社会に必要な人たちだと考えることが大切です。外国人が働いたり生活したりしやすい国にしたいと思います」と話しています。",
        "genre": [
            "政治"
        ],
        "title_n": "外国人材受け入れ拡大 新たな在留資格取得は300人にとどまる",
        "title_e": "外国人が日本で働くための新しい資格　６か月で３００人だけ",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012106131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012106131000/k10012106131000.html"
    },
    {
        "id": "k10012108671000",
        "article_n": "菅官房長官は、記者会見し、北朝鮮から弾道ミサイルと見られるものが発射されそのうち１発が、島根県東方沖の日本の排他的経済水域内に落下したと見られるということです。これまでのところ被害の情報はないものの、引き続き、被害がないか確認しているということです。\n菅官房長官は記者会見で、「１発は７時17分ごろに、北朝鮮がわが国の排他的経済水域外に、また１発は７時27分に島根県東方沖、日本海上のわが国の排他的経済水域内に落下したものとみられる。現時点において、付近を航行する航空機や船舶への被害報告は確認されていない」と述べました。\n\n\n北朝鮮のミサイルが日本の排他的経済水域内に落ちたとすれば、２年近く前の2017年11月29日以来と見られます。\n\n\n\n菅官房長官は会見で、安倍総理大臣から、▽情報収集、分析に全力を挙げ、国民に対し迅速的確な情報提供を行うこと、▽航空機、船舶などの安全確認を徹底すること、▽不測の事態に備え、万全の態勢をとることの３点について指示があったことを明らかにしました。\n\n\n\n外務省幹部は、「アメリカと綿密に情報交換を行い、発射の意図などについて分析している。米朝の実務協議を前にした交渉材料にしている可能性もある」と話しています。",
        "article_e": "２日の朝、<span class='plc'>北朝鮮</span>がミサイルを発射しました。<span class='plc'>日本</span>の政府は、ミサイルが<span class='plc'>島根県</span>から３５０ｋｍぐらい北の日本海に落ちたようだと発表しました。ここは<span class='plc'>日本</span>が自由に魚をとることができる海です。このミサイルが原因で、船や飛行機などに被害があったという連絡はありません。\n<span class='plc'>韓国</span>の軍は、<span class='plc'>北朝鮮</span>は潜水艦から発射するＳＬＢＭというミサイルを海の上から発射したようだと発表しました。<span class='plc'>北朝鮮</span>は２０１６年８月にもＳＬＢＭを発射しました。<span class='plc'>北朝鮮</span>は、今年５月から９月にミサイルを１０回発射しています。\n<span class='per'>安倍</span>総理大臣は「<span class='plc'>北朝鮮</span>がミサイルを発射したことは、国連で決めたことに違反している。これからも<span class='plc'>アメリカ</span>などと協力して、<span class='plc'>日本</span>の安全をしっかり守っていく」と言いました。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "「北朝鮮からミサイル 島根県沖ＥＥＺに落下か」菅官房長官",
        "title_e": "北朝鮮が日本海に向かってミサイルを発射した",
        "date": "2019-10-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191002/k10012108671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012108671000/k10012108671000.html"
    },
    {
        "id": "k10012115531000",
        "article_n": "政府は、ＡＩ＝人工知能や自動車の自動運転などの最先端技術に通じた人材が地方で不足しているとの指摘を踏まえ、早ければ来年度から民間の専門家を全国の自治体に派遣する事業を始めることになりました。\n少子高齢化で人口減少が進む中、政府はＡＩ＝人工知能や自動車の自動運転などの最先端技術を農業や医療に生かすことで地方の活性化につなげられないか検討を進めていますが、全国の自治体ではこうした技術に通じた人材が不足しているとの指摘が出ています。こうした状況を踏まえ政府は、大手の通信事業者や家電メーカーなど15社と提携し、早ければ来年度から専門的な知識を持つ人材を全国の自治体に派遣する事業を始めることになりました。新たな事業では、内閣官房の担当部署が全国の市町村から具体的な要望を聞き取ったうえで、原則として半年から２年までの期間で専門家を派遣し、地方創生に資する政策の立案や助言などにあたることにしています。また、これに合わせて政府はそれぞれの地域での最先端技術の活用を支援するため内閣官房に窓口を開設し、先進的な取り組みを行う自治体の事例や国の支援制度などを紹介することにしています。",
        "article_e": "政府は、ＡＩや車の自動運転などの新しい技術を農業や病気を治すことに使って、<span class='plc'>東京</span>以外の地方を元気にできないか考えています。しかし、地方の市や町、村などには、このような技術をよく知っている人が足りないと言う人もいます。\nこのため政府は、通信会社など１５の会社と協力して、早い場合２０２０年度から専門家を市や町、村などに送ることになりました。\n市などの希望を聞いて、半年から２年、専門家を送ります。専門家は、地方を元気にする計画を作ったり、アドバイスをしたりします。",
        "genre": [
            "政治"
        ],
        "title_n": "最先端技術に通じた人材 全国の自治体に派遣へ",
        "title_e": "新しい技術をよく知っている専門家を地方の市や町や村に送る",
        "date": "2019-10-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191007/k10012115531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012115531000/k10012115531000.html"
    },
    {
        "id": "k10012122311000",
        "article_n": "台風19号の接近を受けて、政府は、外国人観光客が安心して過ごせるよう外国語で相談に応じる電話窓口や専用のアプリを設けるなどして、気象情報や交通機関の運行状況などの情報提供にあたることにしています。\n外国人観光客が増え続ける中、去年の台風や地震では、空港に取り残されたり、滞在先で立往生したりするケースが相次ぐなど災害時の情報提供の在り方が課題となりました。今回の台風19号をめぐっても、ラグビーワールドカップの開催中で多くの外国人が日本を訪れているうえに、空の便の欠航や鉄道の運休も予定され、適切な対応が求められています。このため、政府は、去年の一連の災害をきっかけにまとめた対策をもとに関係省庁で対応にあたる方針で、主要な空港に外国語での対応が可能な職員を配置して、頻繁に情報を提供するほか、日本政府観光局のコールセンターで、24時間、英語・中国語・韓国語で相談に応じるとしています。また、携帯電話のアプリやＳＮＳを通じて気象や避難所の情報などを発信し、各地の観光案内所などには非常用の電源や携帯電話の充電器を整備するなどとしています。菅官房長官は「対策を徹底して、外国人観光客に安心して過ごしてもらえるよう取り組んでいきたい」としています。日本政府観光局のコールセンターの電話番号は050-3816-2787です。",
        "article_e": "大きくてとても強い台風１９号が<span class='plc'>日本</span>の近くに来ています。１２日は多くの飛行機や新幹線、電車が止まります。\n今<span class='plc'>日本</span>ではラグビーのワールドカップを開いているため、多くの外国人が来ています。このため政府は、外国人に台風や交通の情報をしっかり伝えるようにすると言っています。\n大きな空港では、外国語ができる職員が新しい情報をすぐに伝えます。\n<span class='org'>日本政府観光局</span>は２４時間、英語と中国語、韓国語を使って電話で相談できるようにしています。電話番号は０５０ー３８１６ー２７８７です。\n<span class='org'>観光庁</span>が紹介している「Ｓａｆｅｔｙ　ｔｉｐｓ」というアプリやＳＮＳでも情報を伝えます。観光の案内所などでは、スマートフォンなどを充電できるようにします。",
        "genre": [
            "気象・災害",
            "政治"
        ],
        "title_n": "台風接近で外国人観光客向けの情報提供強化 政府",
        "title_e": "政府「台風や交通の情報を外国人にしっかり伝える」",
        "date": "2019-10-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191011/k10012122311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012122311000/k10012122311000.html"
    },
    {
        "id": "k10012157951000",
        "article_n": "河井法務大臣は、先の参議院選挙で当選した妻の河井案里参議院議員の事務所が運動員に法律の規定を上回る報酬を支払っていた疑いがあるなどと一部で報じられたことを受け、法務行政への影響を考慮して、辞任する意向を固めました。\n河井法務大臣は、「週刊文春」で、先の参議院選挙で当選した妻の河井案里参議院議員の事務所が運動員に法律の規定を上回る報酬を支払っていたほか、みずからの選挙区の有権者らに、じゃがいもやトウモロコシなどの贈答品を配っていた疑いがあるなどと報じられました。こうした中、河井大臣は、法務行政への影響を避けたいなどとして、辞任する意向を固めました。河井氏は、衆議院広島３区選出の当選７回で、56歳。平成８年の衆議院選挙で初当選し、法務副大臣、衆議院外務委員長などを歴任したほか、総理大臣補佐官や自民党の総裁外交特別補佐を務め、安倍総理大臣の外交をサポートしました。そして、先月の内閣改造で初めての入閣を果たしました。",
        "article_e": "１０月３１日に出た雑誌が、<span class='per'>河井</span>法務大臣の妻の事務所が今年７月の参議院の選挙のとき、法律で決まっているより多くのお金を手伝った人に払った疑いがあると書きました。<span class='per'>河井</span>大臣の妻は、この選挙で当選しました。\n<span class='per'>河井</span>大臣については、自分に投票する権利を持っている人にじゃがいもを贈った疑いなどもあると雑誌は書いています。\nこの問題で、<span class='per'>河井</span>大臣は３１日の朝、<span class='per'>安倍</span>総理大臣に大臣をやめると言いました。<span class='per'>河井</span>大臣は「雑誌が書いていることについては、私も妻も知りません。しかし、法務省への信頼がなくなってはいけないと考えて決めました」と話しています。\n１０月２５日には経済産業大臣も、投票する人に贈り物などをしたと言われて、大臣をやめました。<span class='per'>安倍</span>総理大臣が今年９月に新しく大臣にした人が、１週間の間に２人やめました。",
        "genre": [
            "政治"
        ],
        "title_n": "河井法相 辞任の意向固める",
        "title_e": "河井法務大臣が大臣をやめる",
        "date": "2019-10-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191031/k10012157951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012157951000/k10012157951000.html"
    },
    {
        "id": "k10012160001000",
        "article_n": "萩生田文部科学大臣は閣議のあとの記者会見で、大学入学共通テストに導入される英語の民間試験について、来年度からの実施を延期することを明らかにしたうえで、来年度から開始する『大学入学共通テスト』の記述式問題の導入など大学入試改革について円滑な実施に向けて万全を期す考えを示しました。\nこの中で、萩生田大臣は、「経済的な状況や居住している地域にかかわらず、ひとしく安心して試験を受けられるような配慮などの準備状況が十分ではないため、来年度からの導入を見送り、延期する」と述べました。そのうえで、「読む力」、「聞く力」に加えて、「話す力」、「書く力」のいわゆる「４技能」の測定について、「英語４技能評価は、グローバル人材の育成のため重要であり、令和６年度実施の大学入試に向けて、文部科学大臣の下に新たに検討会議を設置し、今後１年を目途に結論を出す」と述べました。そして、萩生田大臣は、「来年度から開始する『大学入学共通テスト』の記述式問題の導入など大学入試改革については円滑な実施に向けて万全を期する」と述べました。\n\n\n英語の民間試験をめぐっては全国の高校の校長でつくる団体が実施方法などの情報提供が不十分だとして、初年度は延期するよう文部科学省に申し入れました。また受験生からも試験会場が少ない地方は不利だという声や、検定料が高すぎるという声が相次ぎました。立憲民主党、国民民主党、共産党、社民党の野党４党などは経済状況や住んでいる地域にかかわらず、公平に受験できる環境を整えるためにはさらに検討が必要だとして、導入を延期する法案を衆議院に提出しました。一方、全国の私立高校などでつくる団体は萩生田文部科学大臣に対し、「中断や延期は、かえって大きな混乱を招く」として、民間事業者に円滑な実施を働きかけることなどを要望していました。こうした中、萩生田大臣は民放のＢＳ番組で「裕福な家庭の子どもが回数を受けてウォーミングアップできるというようなことがあるかもしれないが、自分の身の丈に合わせて２回をきちんと選んで頑張ってもらえば」などと述べました。これに対し、野党側からは「文部科学大臣として、あるまじき発言だ」といった批判が相次ぎ、萩生田大臣は発言を撤回し、国会で陳謝しましたが、野党側は萩生田大臣の責任は極めて重いとして、辞任を求めるなど、責任を追及する姿勢を強めました。さらに自民党からも、「一定の所得以下の人には受験料を減免するなど、低所得者への対策を整えるべきだ。政策的に欠陥がある」などとして、導入を延期すべきだという意見が出されました。先月30日の衆議院文部科学委員会では延期するかどうかをめぐっても議論が交わされ、萩生田大臣は「仮に今の状況より混乱が進むような事態が新たに確認できるようなことになれば、考えなくてはならないという気持ちもある」と述べていました。\n\n\n\n政府は再来年１月から大学入試センター試験が「大学入学共通テスト」に変わるのに伴って、英語の民間試験を導入することを決めました。民間試験のスコアは大学入試センターを通じて、受験する大学に提供され、各大学の判断で出願資格や合否判定に使われる仕組みです。英語の民間試験では現在の大学入試センター試験の英語で測定している「読む力」と「聞く力」に加え、「話す力」と「書く力」の測定を目指すとしています。このため文部科学省はこうしたいわゆる「４技能」を測定する英語の検定試験をすでに実施している民間事業者の活用を決めました。再来年１月に共通テストを受ける受験生は１日から受付が始まる共通ＩＤを取得したうえで、来年４月から12月の間に希望する民間試験を選んで、２回受けることになっていました。",
        "article_e": "文部科学省は２０２０年度から、大学に入学するための試験を変えます。英語の試験では、民間の会社が行っている「英検」や「ＴＯＥＦＬ　ｉＢＴ」なども使う予定でした。今までの試験では読む問題と聞く問題だけでしたが、これからはコミュニケーションの力が大事なため、話す問題と書く問題がある民間の試験を使うことにしました。\nしかし、<span class='per'>萩生田</span>文部科学大臣は１１月１日、「みんなが平等に安心して試験を受けることができるような準備が十分にできていません。２０２０年度は民間の試験を使いません。これから新しい試験のためにしっかり準備します」と言いました。\n高校の校長たちは、試験の方法などについての情報が十分に出ていないため、２０２０年度は行わないでほしいと言っていました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "萩生田文科相 英語試験の実施延期の方針を明らかに",
        "title_e": "２０２０年度の大学入学試験　英語の民間試験は使わない",
        "date": "2019-11-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191101/k10012160001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012160001000/k10012160001000.html"
    },
    {
        "id": "k10012164091000",
        "article_n": "関係が冷え込む日本と韓国の首脳が４日、訪問先のタイでことばを交わしました。日韓両国の間では軍事情報包括保護協定＝ＧＳＯＭＩＡの失効がおよそ３週間後に迫っていて、日本政府は今後、韓国側の姿勢に変化が生じないか、注視していくことにしています。\n安倍総理大臣は４日、訪問先のタイで韓国のムン・ジェイン（文在寅）大統領とおよそ10分間、通訳のみを交えて、ことばを交わしました。両首脳が着席してことばを交わしたのは、去年９月の首脳会談以来およそ１年ぶりです。この中で、安倍総理大臣は、日韓関係悪化のきっかけとなった「徴用」をめぐる問題について、「日韓請求権協定に関する原則を変えることはない」などと伝えたうえで、日韓関係の重要性も指摘しました。これに対し、ムン大統領は「世界経済や北朝鮮の問題でも一層の協力が必要と考える」と応じ、両首脳は対話を継続していくことで一致しました。これを受けて、今後は年末に中国での開催で調整が進められている日中韓３か国の首脳会議に向け、当局間による対話が続けられる見通しで、韓国側は会議にあわせた日韓首脳会談の実現を模索するものとみられます。日韓両国の間では軍事情報包括保護協定＝ＧＳＯＭＩＡの失効が今月23日に迫っていて、日本政府は、韓国側が延長を決断するなど、姿勢に変化が生じないか注視していくことにしています。\n\n\nタイの首都バンコク近郊で開かれていたＡＳＥＡＮ＝東南アジア諸国連合の一連の首脳会議にアメリカの代表として出席していたオブライエン大統領補佐官は４日、ＮＨＫなど一部メディアと会見し、日本と韓国の対立が深まっている事態について「両国ともアメリカの重要な同盟国だ」と強調しました。そのうえでオブライエン補佐官は今回、安倍総理大臣とムン・ジェイン大統領それぞれと会談し、日韓関係は、アメリカにとっても重要だと伝えたことを明らかにするとともに「私は日韓両国が問題の解決方法を見いだすことができると楽観的に考えている」と述べて、日韓関係の改善に期待を示しました。",
        "article_e": "<span class='per'>安倍</span>総理大臣は４日、<span class='plc'>タイ</span>で<span class='plc'>韓国</span>の<span class='per'>ムン・ジェイン</span>大統領と１０分ぐらい座って、通訳だけを入れて話しました。２人は１年以上、席に座って話をしていませんでした。\n<span class='plc'>日本</span>と<span class='plc'>韓国</span>は、第２次世界大戦の間に<span class='plc'>日本</span>の工場などで働いていた<span class='plc'>韓国</span>の人への補償について、違う意見を持っています。<span class='per'>安倍</span>総理大臣は「この問題で<span class='plc'>日本</span>が意見を変えることはありません。しかし、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係は大切です」と伝えました。\n<span class='per'>ムン</span>大統領は「経済や<span class='plc'>北朝鮮</span>の問題でも、今まで以上に協力することが必要だと考えています」と言いました。２人はこれからも話し合いを続けると言っています。\n<span class='plc'>日本</span>と<span class='plc'>韓国</span>は国の安全のための情報を交換する「ＧＳＯＭＩＡ」という約束をしていました。しかし、<span class='plc'>韓国</span>がこの約束をやめると言っているため、今月２３日に終わります。<span class='plc'>日本</span>の政府は、<span class='plc'>韓国</span>が考えを変えるかどうか注目しています。",
        "genre": [
            "政治"
        ],
        "title_n": "日韓首脳がやり取り 日本政府は韓国側の姿勢変化を注視",
        "title_e": "安倍総理大臣と韓国のムン大統領が久しぶりに話をする",
        "date": "2019-11-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191105/k10012164091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012164091000/k10012164091000.html"
    },
    {
        "id": "k10012164791000",
        "article_n": "アメリカ軍岩国基地の海兵隊の複数のパイロットが、飛行中に操縦かんから手を放して自分の写真を撮るなど規律に違反する行為をしていたことが、重大事故をきっかけにまとめられたアメリカ軍の調査報告書で分かりました。\n\n\n\n調査報告書は去年12月、高知県沖で山口県の岩国基地所属の戦闘攻撃機と空中給油機が接触して墜落し、６人が死亡した重大事故をきっかけに、岩国基地の航空機部隊を統括する第１海兵航空団がまとめました。報告書では、岩国基地所属の複数のパイロットが操縦中に酸素マスクを外したり読書をしたりしていたほか、操縦かんから手を放してその様子を撮影するなどしていたと指摘しています。また、事前の許可が必要な睡眠導入剤の無断使用やアルコールの過剰摂取なども行われ、「部隊で規律が乱れていた」と指摘しています。\n\n\n\nそのうえで報告書では、３年前の平成28年に沖縄県沖で起きた岩国基地の戦闘攻撃機と空中給油機による接触事故について適切な調査が行われ、再発防止策を講じていれば、去年12月の高知県沖での接触事故を防げた可能性があると指摘しています。規律違反をしたパイロットたちはすでに処分を受けているということで、岩国基地を管轄する沖縄のアメリカ海兵隊第３海兵遠征軍は「事故後の調査で危険な要素を特定し、規律が守られることの必要性を再確認できた」とコメントしています。\n\n\n\n河野防衛大臣は記者会見で「事故に関わる情報の共有をきちんとやることが日米同盟の維持にとって前提条件だ。『安全に最大限の配慮を払う』というのは当然のことで、アメリカ軍に、きちんとした対応をしてもらう必要がある。地元への説明という観点からも、どういう対策をとって、どのように規律が守られているか、把握していきたい」と述べました。\n\n\n\n茂木外務大臣は記者会見で「アメリカ側から、マニュアルの見直しや管理体制の改善に取り組んでいると説明を受けている。米軍機の飛行の安全確保は米軍が駐留するうえでの大前提で、地元に不安を与えることがあってはならない」と述べました。そのうえで、「安全性の最大限の確保を先週、インド太平洋軍の司令官が私を表敬した際にも申し入れている。引き続き、安全面での最大限の配慮を強く求めていきたい」と述べました。",
        "article_e": "<span class='plc'>山口県</span>にある<span class='plc'>アメリカ</span>軍の<span class='org'>岩国基地</span>のパイロットが危険なことをしていたことが、<span class='plc'>アメリカ</span>軍のレポートでわかりました。\nパイロットは、飛行機を操縦しながら本を読んだり、自分の写真を撮ったりしていました。許可がないのに眠くなる薬を使ったり、お酒をたくさん飲んだりしていたこともわかりました。\n<span class='plc'>アメリカ</span>軍は、去年１２月に<span class='org'>岩国基地</span>の飛行機が起こした大きな事故について調べて、このレポートを作りました。\n<span class='plc'>山口県</span>の知事は「本当にひどい。安全に飛ぼうという気持ちがない」と怒りました。<span class='plc'>日本</span>の政府は「<span class='plc'>アメリカ</span>軍は安全をしっかり守ってほしい」と言いました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "米軍岩国基地の海兵隊 飛行中に手放し操縦 “自撮り”や読書も",
        "title_e": "アメリカ軍のパイロットが飛行機で危険なことをしていた",
        "date": "2019-11-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191105/k10012164791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012164791000/k10012164791000.html"
    },
    {
        "id": "k10012165311000",
        "article_n": "重度の障害がある、れいわ新選組の木村英子参議院議員が参議院国土交通委員会で初めての質疑に臨み、災害時に避難所となる施設に、車いすを使った障害者が利用できるトイレを増やすよう求めました。\n夏の参議院選挙で初当選した木村議員は５日、参議院国土交通委員会で初めての質疑に臨み、大型の車いすで着席できるよう改修された自席から、公共施設のバリアフリー化などについて政府に見解をただしました。木村氏は体調によっては声が出しにくい場合もあることから、質疑では口元まで動かせる持ち運び式の専用のマイクが使われたほか、秘書と介助者が両側について、手元の資料をめくったり代わりに挙手をしたりしてサポートしました。そして、木村氏が災害時に避難所となる施設に車いすを使った障害者が利用できるトイレを増やすよう求めると、赤羽国土交通大臣は前向きに検討する考えを示しました。初めての質疑を終えた木村氏は、記者団に対し「障害者の現状を分かりやすく伝えるために悩みながら質問を考えた。私自身、トイレの問題をずっと抱えながら生きてきたので、早急に改善してもらいたい」と述べました。\n\n\n自民党の森山国会対策委員長は、記者会見で「重度の障害のある議員が国会で質問するのは非常にいいことだ。新しいマイクも整備され、いい質疑が行われたと聞いた。国会では国民の選択を受けた者が質問する権利を有するので、大事にしていかなければならない」と述べました。\n\n\n\n自民党の岸田政務調査会長は、記者会見で「さまざまな立場の人が多様な議論を展開することは、国会の議論に厚みを持たせるという点からも意義がある。バリアフリーの推進は重要で、共生社会の実現のため、一層努力していかなければならない」と述べました。\n\n\n\n共産党の志位委員長は、記者会見で「重い障害のある方が国会の一員となり、質疑を行うこと自体が日本の民主主義にとって大きな前進だ。障害者に対する施策を前進していくうえでも大きな契機になる」と述べました。",
        "article_e": "今年の夏に参議院の議員になった<span class='per'>木村</span><span class='per'>英子</span>さんが、国会で初めて政府に質問しました。<span class='per'>木村</span>さんは体に重い障害があって、大きな車いすを使っています。国会は部屋を直して、大きな車いすに乗ったまま出席できるようにしました。\n<span class='per'>木村</span>さんは声が出しにくくなるときがあるため、口の近くまで動かすことができるマイクを使いました。秘書たちがそばにいて、手伝いました。<span class='per'>木村</span>さんは「災害のときみんなが避難する場所に、車いすの人が利用できるトイレを増やしてください」と言いました。政府は「考えます」と答えました。\n質問が終わったあと<span class='per'>木村</span>さんは「私のように障害がある人たちが困っていることをどうしたらわかりやすく伝えることができるか、よく考えて話しました」と話しました。",
        "genre": [
            "政治"
        ],
        "title_n": "れいわ木村参院議員が初質疑 避難所に障害者用トイレ増設訴え",
        "title_e": "体に重い障害がある議員の木村さんが初めて国会で質問する",
        "date": "2019-11-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191105/k10012165311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012165311000/k10012165311000.html"
    },
    {
        "id": "k10012167161000",
        "article_n": "首里城の火災から７日で１週間になります。政府は、１日も早い復元に全力を挙げる方針ですが、財源のほか、使用する木材の調達などが課題になるとみられ、近く、関係府省庁による会議を開いて、検討を本格化させることにしています。\n首里城の主要な建造物が全焼したことを受けて、安倍総理大臣は、６日、関係閣僚会議で、「一日も早く復元できるよう、政府として責任を持って全力で取り組んでいく」と述べ、必要な財源を確保し、政府一丸で復元に全力を挙げるよう指示しました。内閣府によりますと、平成４年に復元された正殿などの建設には、およそ73億円かかったということですが、物価が当時と異なることや、工法によって費用の積算が変わることなどから、復元にかかる費用の見通しは立っていないということです。復元には財源の確保のほか、「正殿」に使われていた台湾産のひのきが、現在は伐採が禁じられていることから、代わりとなる木材の調達や、技術を持つ職人の確保などが課題になるとみられます。地元・沖縄県が、本土復帰から50年となる2022年までに復元に向けた計画を取りまとめたいという意向を示していることも踏まえて、政府は、近く関係府省庁の局長級による会議を開き、復元に向けた具体策の検討を本格化させることにしています。",
        "article_e": "７日、<span class='plc'>沖縄県</span><span class='plc'>那覇市</span>にある<span class='org'>首里城</span>が火事になってから１週間になりました。\n<span class='plc'>那覇市</span>は焼けた建物をもう一度建てるために応援してほしいと言って、インターネットでお金を集めています。市は１億円集めたいと考えていましたが、７日の昼までに２万７０００人以上から３億８０００万円ぐらい集まりました。\n<span class='per'>安倍</span>総理大臣は６日、政府も必要なお金を準備して、建物を建てることができるようにすると言いました。政府によると、１９９２年ごろに<span class='org'>首里城</span>の建物を新しく建てたときにかかったお金は７３億円ぐらいでした。しかし、そのときと今では物の値段が違うため、今建てるとどのぐらいかかるかまだわかっていません。\nほかにも、建物を建てるのに必要な木や、昔の建物を建てる技術を持つ人をどうやってさがすかなど、<span class='org'>首里城</span>をもう一度建てるためにはたくさんの問題があります。",
        "genre": [
            "政治"
        ],
        "title_n": "首里城早期復元へ政府が具体策検討 木材調達など課題か",
        "title_e": "火事から１週間　首里城を建てるために多くの人が応援",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012167161000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012167161000/k10012167161000.html"
    },
    {
        "id": "k10012168291000",
        "article_n": "難病のＡＬＳ＝筋萎縮性側索硬化症患者のれいわ新選組の舩後靖彦参議院議員が、7日、参議院文教科学委員会で初めての質問を行いました。\n\n\n\n大型の車いすを使う舩後氏は、冒頭、チューブ状の装置をかんでパソコンを動かし、あらかじめ入力した文章を音声に変換しました。舩後氏は「質問方法などに配慮をいただきありがとうございました。新人議員で未熟ではありますが精いっぱい取り組む所存です」と述べました。質問は秘書が代読して行われ、障害のあるなしに関わらず、子どもたちがともに学べる教育環境を整えるよう求めました。\n\n\n\n\nまた質問し直す際には、文字盤の文字を一つずつ、舩後氏が瞳で示し、それを秘書が読み上げていました。このあと舩後氏は、介助者を通じて「質問時間が超過して、迷惑をかけたので改善したい」と述べました。また質問を終えた心境を問われ、「ゆく川の流れを変えて新しき海へと向かう友らとともに」という句を介助者が代読しました。\n\n\n\n参議院文教科学委員会では、舩後議員が円滑に質問できるよう、対応を検討してきました。これまでに、委員会室に介助者などが入ることや、パソコンなどの持ち込みが認められたほか、法案の賛否を舩後氏の代わりに介助者が表明することや質問を秘書などが代読することも決まっています。また、質問をし直す場合には、舩後氏と秘書などが調整する時間を確保するため、委員長の判断で議事の進行を止めることも申し合わせています。7日の委員会では、改めて質問する際に舩後氏が瞳で示した文字盤の文字を秘書が読み上げて答弁を求めました。委員長も舩後氏に割り当てられた時間が減らないよう質問のたびに、議事進行を止めていました。このため舩後氏の質問の持ち時間は25分でしたが、実際はおよそ45分になりました。\n\n\n\n\n参議院では、れいわ新選組の議員２人が円滑に活動できるよう、バリアフリー化が進められています。８月１日の初登院の際には、国会議事堂の中央玄関に、登院したことを示すボードまで車いすで行けるよう、スロープが設置されました。本会議場では、大型の車いすに乗ったまま出席できるよう、出入り口近くの席が改修されました。いすが取り外され、足元の段差をなくし、医療機器などを使う際のコンセントも取り付けられました。２人が所属する特別委員会の部屋にも、車いすで出席できるスペースが設けられました。２人を介助する人は本会議場や委員会室に入れることになり、採決では、代わりに手を挙げたり、ボタンを押したりすることになります。一方、議員活動中も２人が公費による介護サービスを受けられるよう、当面費用は参議院が負担することになりました。参議院は、移動手段として、車いすのまま乗り降りできる福祉車両の導入も決めていて、年明け以降に運用が始まる見通しです。今年度中には、２人の控え室がある参議院本館の３階に、多目的トイレも設けられます。難病のＡＬＳ患者の舩後靖彦議員は、将来的には、本人に代わって意思表示できる「分身ロボット」の導入も希望していて、今後、与野党間で協議が行われる見通しです。\n\n\n\n参議院文教科学委員会の与党側の筆頭理事を務める自民党の赤池誠章氏は「憲政史上初めてのことで、舩後議員は十分事前の準備をして質問していたので、まずはよかった。今回は速記を止めたが、諸外国の事例を見ると、質問時間の１点何倍という時間の中で、すべての質疑をしてもらう方式もあるので、舩後議員の要望も聞きながら、与野党で協議していきたい」と述べました。\n\n\n\n菅官房長官は７日午後の記者会見で「障害や難病のある方々が、仕事でも地域でもその個性を発揮して、生き生きと活躍できる令和の時代を作り上げるため、国政の場でともに力を合わせていきたい」と述べました。そのうえで「バリアフリー法に基づく建物のバリアフリー化や、障害者雇用促進法に基づく障害者雇用の推進の取り組みをしっかり後押ししていきたい」と述べました。",
        "article_e": "<span class='per'>舩後</span><span class='per'>靖彦</span>さんは、今年の夏の選挙で参議院の議員になりました。体が動かなくなるＡＬＳという病気で、大きな車いすを使っています。<span class='per'>舩後</span>さんは７日、国会の委員会で初めて政府に質問しました。\n<span class='per'>舩後</span>さんは、チューブのような物をかんでパソコンを動かしました。そして、「質問の方法などを考えてくれてありがとうございました」という文章を、パソコンから音を出してあいさつしました。\nそのあと秘書が<span class='per'>舩後</span>さんの代わりに「障害があるかどうかに関係なく、子どもたちがみんな一緒に勉強できるようにしてほしいです」と質問を読みました。もう一度質問するときは、<span class='per'>舩後</span>さんが目でボードの字を示して、秘書が読みました。\n委員会は、<span class='per'>舩後</span>さんが質問する間は時間が減らないように時計を止めました。<span class='per'>舩後</span>さんが質問できる時間は２５分でしたが、全部で４５分かかりました。<span class='per'>舩後</span>さんは「これからは質問の時間に気をつけます」と話しました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "難病患者 れいわ舩後氏初質問 音声変換と文字を瞳で示す",
        "title_e": "体が動かなくなる病気の舩後さんが国会で初めて質問する",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012168291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012168291000/k10012168291000.html"
    },
    {
        "id": "k10012173891000",
        "article_n": "年々増える外国人技能実習生の失踪防止に向けた新たな対策を出入国在留管理庁がまとめ、大量に失踪者を出した実習先は新規の受け入れを停止するなどとしています。\n出入国在留管理庁によりますと、外国人技能実習生の失踪は年々増えていて、去年１年間では9052人と、５年前の２倍近くになっています。これを受けて出入国在留管理庁は、失踪防止に向けた新たな対策をまとめました。それによりますと、大量に失踪者を出した実習先や監理団体は、適正な実習ができていないと見なして、新規の受け入れを停止するほか、賃金の不払いがあるなど違法性が確認できれば、受け入れをできなくするとしています。また、失踪した実習生を雇用した企業名の公表なども検討するということです。森法務大臣は、閣議のあとの記者会見で「施策を着実に実行し、技能実習生の失踪者数の減少に全力で取り組みたい」と述べました。",
        "article_e": "外国人の技能実習生は、<span class='plc'>日本</span>へ来て、決められた会社や工場などで働きながら技術を習っています。しかし、会社や工場から逃げてしまう人が増えています。去年逃げた人は９０００人以上で、５年前の２倍ぐらいになりました。\n国は、実習をしっかり行わない会社や、法律を守らない会社があるため逃げてしまったと考えて、新しい決まりを作ることにしました。\n新しい決まりでは、大勢の技能実習生が逃げた会社や団体は、新しい技能実習生にしばらく来てもらうことができません。給料を払わなかったりして法律を守らなかった会社や団体は、もう技能実習生に来てもらうことができなくなります。国は、逃げた技能実習生を雇った会社の名前を発表することも考えています。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "外国人技能実習生の失踪防止へ新対策 出入国在留管理庁",
        "title_e": "技能実習生が大勢逃げた会社に厳しい決まりを国が作る",
        "date": "2019-11-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191112/k10012173891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012173891000/k10012173891000.html"
    },
    {
        "id": "k10012175891000",
        "article_n": "菅官房長官は13日午後の記者会見で、総理大臣主催の「桜を見る会」について、さまざまな意見があることを踏まえ、招待者の基準などを全般的に見直すとして、来年度の開催を中止することを発表しました。",
        "article_e": "総理大臣が４月に<span class='plc'>東京</span>で開く「桜を見る会」は、毎年招待する人や使うお金が増えています。野党は、この会には選挙のときに<span class='per'>安倍</span>総理大臣を応援する人がたくさん招待されていて、問題だと言っています。\n<span class='org'>ＮＨＫ</span>が調べると、<span class='plc'>山口県</span>にある<span class='per'>安倍</span>総理大臣の事務所の名前で選挙のときに応援する人たちに「桜を見る会」を案内する手紙を出していたことがわかりました。\n<span class='per'>菅</span>官房長官は１３日、総理大臣や<span class='org'>自民党</span>の議員が、招待したい人を政府に伝えていたと話しました。そして「どんな人を招待するか、ルールをはっきり決めます。招待する人の数や会に使うお金を少なくすることも考えます。来年の会は中止します」と言いました。<span class='per'>安倍</span>総理大臣は「私が中止することを決めました」と話しています。\n専門家は「この会では食べ物や飲み物、お土産も出たと言われています。選挙のときに自分を応援する人を招待していた場合、法律に違反することになると思います」と話しています。",
        "genre": [
            "政治"
        ],
        "title_n": "来年度の「桜を見る会」は中止 菅官房長官",
        "title_e": "総理大臣が開く「桜を見る会」　来年は中止",
        "date": "2019-11-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191113/k10012175891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012175891000/k10012175891000.html"
    },
    {
        "id": "k10012182231000",
        "article_n": "安倍総理大臣の在任期間は、19日で通算2886日となり、歴代最長の桂太郎 元総理大臣と並びました。\n安倍総理大臣の在任期間は19日で第一次政権と合わせて通算で2886日となり、歴代最長の桂太郎 元総理大臣と並びました。菅官房長官は18日、長期政権となった要因について、「政権発足以来、経済最優先を掲げ、金融政策や財政政策、地方創生などを実行に移し、成果をあげてきたことが大きい」と指摘しました。安倍総理大臣の在任期間は20日、桂氏を抜いて、憲政史上最長となります。自民党総裁としての任期は2021年９月末までで、残された任期で、憲法改正の実現を目指すとともに経済の再生や全世代型社会保障の実現、それに、北朝鮮による拉致問題や、ロシアとの平和条約交渉で道筋をつけたい考えです。\n\n\n安倍総理大臣は第二次政権発足後、省庁の縦割りを排除し、政治主導の意思決定を進めるとして内閣に２つの組織を新設しました。外交・安全保障政策の司令塔となる「国家安全保障会議＝ＮＳＣ」と、中央省庁の幹部人事を一元的に管理する「内閣人事局」です。\n\n\n\n「国家安全保障会議」は中国の海洋進出や北朝鮮の核・ミサイル開発など安全保障環境の変化に加え、大規模災害やテロなどに総理大臣官邸の主導で迅速に対応できる体制が必要だとしてアメリカのＮＳＣをモデルに、平成25年12月に設置されました。総理大臣を議長に、外務大臣、防衛大臣、官房長官の４人がメンバーの「４大臣会合」、国家公安委員長や国土交通大臣らを加えた「９大臣会合」などで対応を協議するとともに意思決定を行います。会合は、定例のものだけでなく、北朝鮮による弾道ミサイルの発射や、海外での大規模なテロ事件などの際に開かれていて、これまでに200回余りに上っています。会議を支える事務局として、内閣官房に「国家安全保障局」が置かれ、外務省、防衛省、警察庁などの職員をはじめおよそ80人が各省庁の情報を集約して、分析を進めています。初代局長には外務省出身の谷内正太郎氏が就任しました。現在の局長は警察庁出身で内閣情報官を務めていた北村滋氏です。\n\n\n\n「内閣人事局」は、中央省庁の事務次官など、およそ700人の幹部職員の人事を一元的に管理することを目的に、平成26年５月に設置されました。幹部職員の人事は、それまで各省庁が主導して行っていましたが、現在は、官房長官が作成する候補者の名簿をもとに、各大臣が人事案を検討し、総理大臣や官房長官と協議して決定されています。また、人事院や総務省が担ってきた、国家公務員の採用試験の一部や各行政機関の定員管理などの業務も内閣人事局に移されました。このほか、第二次安倍政権以降では、サイバー攻撃に対する情報収集や分析、不正アクセスの監視などに取り組む、「内閣サイバーセキュリティセンター」なども設けられました。\n\n\n\n安倍総理大臣は、第二次政権発足後、「目玉政策」として次のような取り組みを進めてきました。\n\n\n\n経済政策「アベノミクス」は、デフレからの脱却を目指して、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の３つを「三本の矢」に掲げています。特に、日銀による“異次元”の金融緩和は、円安・株高をもたらし、輸出企業を中心に業績の改善が進み、昨年度の企業収益はおよそ84兆円と過去最高となりました。また、名目ＧＤＰも過去最高の水準となっているほか就業者数も６年連続で増えるなど各種の指標が改善し、政府はことし１月、第二次安倍政権の発足以降の景気回復期間は、「戦後最長になったとみられる」と発表しました。一方、目標としてきた「２％の物価上昇率」は達成できておらず、日銀の最新の見通しでは、再来年度の時点でも、1.5％にとどまるとされています。賃金が期待どおりに上がっておらず企業の内部留保が増え続けているという指摘もあり賃上げや成長分野への投資をしやすくする環境の整備などを通じて、「経済の好循環」を実現できるかが課題となっています。\n\n\n\nことし秋から議論を本格化させているのが、「全世代型社会保障制度の実現」です。９月には、みずからがトップを務め、関係閣僚や有識者がメンバーの「全世代型社会保障検討会議」を設けました。会議では、希望すれば70歳まで働ける就業機会の確保や、年金受給開始年齢の選択肢の拡大、健康寿命を延ばすための病気や介護の予防、いわゆる「就職氷河期」世代などの低年金対策として、パートで働く人などへの厚生年金の適用拡大などについて議論が行われる見通しです。会議は、年末に中間報告、来年夏までに最終報告をまとめることにしていて、給付と負担の見直しを含めた抜本的な改革の議論に踏み込めるのかが焦点となっています。\n\n\n\n人口減少などの課題に直面する地方の活性化を目指すのが「地方創生」です。地域を限定して大胆な規制改革などを行う「国家戦略特区」を創設。これまでに合わせて10の区域が指定されています。また、東京一極集中を是正するため、東京23区から地方に移住して就職する人などを対象に、最大300万円を給付する制度などを設けました。さらに、地方創生につながる自治体の取り組みに寄付した企業の法人税などを軽減する、「企業版ふるさと納税制度」も導入しました。政府は、こうした取り組みで、すべての都道府県で有効求人倍率が１倍を超えるなど成果が出ているとしています。ただ、東京一極集中は、依然解消されておらず、政府は、来年までに東京圏への人口の転入と転出を均衡させるとした目標の達成を断念しました。今後は、地方への移住などに加え、都市部に居住しながら週末に地方で過ごす人の増加を図るとしています。\n\n\n\n自然災害が相次ぐ中、安倍政権が防災・減災のキーワードとして掲げるのが、「国土強じん化」です。平成25年には、大規模災害に備え、広くインフラ整備を進めることを明文化した「国土強じん化基本法」が成立。総理大臣を本部長とする「推進本部」を設置し、担当大臣も任命しました。また、道路や橋などの維持管理や更新を確実に実施することなどを盛り込んだ「国土強じん化政策大綱」をまとめました。さらに、去年の西日本豪雨などを受けて、防災・減災対策の３年間の「緊急対策」をまとめ、来年度までの３年間で総額７兆円程度の事業を行うとしています。ことしの台風19号をはじめとする一連の自然災害を受けて、政府・与党内からは、対策の延長と予算の拡充を求める声が出ています。\n\n\n\n少子高齢化が進む中、政府は、誰もが活躍できる社会をつくり、持続的な経済成長を目指そうと、働き方改革や子育て支援、女性活躍などの政策を総合的に進めるとしています。具体的な目標として、「希望出生率1.8」や「介護離職ゼロ」などを掲げ、保育士や介護職員の処遇改善などを進めています。働き方改革では、同一労働同一賃金の実現や、すべての企業に労働時間の把握を義務づける規定を盛り込んだ、働き方改革関連法を去年６月に成立させました。また、労働規制を緩和する新たな仕組みとして、高収入の一部専門職を対象に労働時間の規制から外す「高度プロフェッショナル制度」も導入しました。\n\n\n\n「女性活躍」は、一億総活躍社会の実現に向けた重要政策の１つとして、成長戦略の中核に位置づけられています。平成27年に成立した女性活躍推進法では、国と自治体に加え、従業員が300人を超える企業には、女性の採用比率や管理職の割合について数値目標を盛り込んだ行動計画の策定が義務づけられています。また、５月に成立した改正法は、採用比率などを公表しなければならない企業の対象を広げ、中小企業にも取り組みを促しています。こうした取り組みを背景に、平成26年には25歳から44歳の女性の就業率が７割を超え、女性の就業者数も、ことし６月に初めて3000万人を超えました。しかし、女性の管理職の割合は依然として低く、男性との賃金格差が大きいのも課題となっています。\n\n\n\n人生100年の時代を見据えて、人材への投資を重視しようと掲げたのが「人づくり革命」です。柱の１つが、幼児教育の無償化で、消費税率引き上げによる増収分を財源に、ことし10月から、０歳から２歳までは所得の低い世帯を対象に、３歳から５歳までは世帯の所得にかかわらず一律で、認可保育所や幼稚園などの利用料を無償化しました。また、高等教育についても、来年４月から、所得の低い世帯を対象に、大学などの入学金や授業料を減免するなどの制度を実施することにしています。\n\n\n\n第二次安倍政権は発足後、アメリカをはじめ関係国と協調して、テロ、自然災害など国際的な課題の解決に取り組む「積極的平和主義」と、世界全体をふかんし、自由や法の支配など基本的な価値に立脚しながら、戦略的な外交を展開する「地球儀を俯瞰する外交」を掲げました。こうした方針を踏まえ、政府は、2013年、外交・安全保障政策の司令塔、ＮＳＣ＝国家安全保障会議と、その事務局の「国家安全保障局」を発足させ、官邸主導で首脳外交を展開する体制を整えました。そして、外交・防衛の基本方針となる初めての「国家安全保障戦略」を決定。日本が直面する安全保障上の課題として、北朝鮮の軍事力の増強と挑発行為、中国の急速な台頭とさまざまな領域への積極進出などをあげました。また2014年に、これまでの憲法解釈を変更し、集団的自衛権の行使を容認することを閣議決定し、翌年９月には、安全保障関連法も成立しました。2016年には、太平洋からインド洋にまたがる地域で、自由や法の支配に基づく国際秩序の確保や航行の自由、自由貿易の促進などを目指す、「自由で開かれたインド太平洋」という外交構想を打ち出しました。また、経済外交も重視し、ＴＰＰ＝環太平洋パートナーシップ協定や日本とＥＵ＝ヨーロッパ連合とのＥＰＡ＝経済連携協定を締結するなど、自由貿易のルール作りに取り組みました。\n\n\n\n「地球儀を俯瞰する外交」を掲げる安倍総理大臣が、第二次政権以降、今月までの６年11か月で訪れたのは80の国と地域、延べ172の国と地域になります。その移動距離は155万キロ余り。実に地球およそ38周に相当します。外務省によりますと、訪問国数や移動距離は、確認できるかぎりで過去最多だということです。最も多く訪れているのはアメリカで16回にのぼります。第一次政権の時に訪れた国は18か国、延べ20か国でした。一方、過去の総理大臣の訪問国数は、野田氏が10か国、延べ16か国、菅氏が７か国、延べ８か国、鳩山氏が８か国、延べ11か国、麻生氏が12か国、延べ15か国、福田氏が９か国、延べ10か国、小泉氏が、２回の北朝鮮訪問も含めて、49の国と地域、延べ81の国と地域などとなっています。\n\n\n\n２国間関係で最も重視するのが、同盟国、アメリカです。政府は、北朝鮮による核・ミサイル開発や中国の海洋進出など、日本を取り巻く安全保障環境が厳しさを増しているという認識のもと、日米関係の一層の強化に努めてきました。安倍総理大臣は、2017年に就任したトランプ大統領と首脳会談や会食、ゴルフなどを重ね個人的信頼関係を強めてきたことから、日米同盟はかつてなく強固だとしています。政府は、アメリカと連携し、北朝鮮の非核化に向けて、制裁を維持しているほか、「自由で開かれたインド太平洋」の実現を目指しアジア諸国などとの安全保障協力を促進しています。一方、トランプ大統領が日本との貿易赤字を問題視する姿勢を示す中、日米の新たな貿易交渉を行い、ことし９月に最終的な合意に達しました。\n\n\n\n安倍総理大臣が第二次政権を発足させた当初、先の野田政権が行った沖縄県の尖閣諸島の国有化などの影響で、日中関係は冷え込んでいました。政府としては、日中関係は最も重要な２国間関係の１つであり、関係改善を進めるべきだとして、議員外交なども積み重ねながら、繰り返し対話を呼びかけました。その結果、2014年11月、安倍総理大臣と習近平国家主席との初めての首脳会談が実現。第一次政権で打ち出した「戦略的互恵関係」に立ち戻り、関係改善を目指すことで一致しました。安倍総理大臣は去年、日本の総理大臣として７年ぶりに中国を公式訪問し、李克強首相との首脳会談を行いました。そして、「競争から協調」、「脅威ではなくパートナー」、そして「自由で公正な貿易体制の発展」という新たな原則を確認しました。また、ことし６月には習主席が、国家主席としては８年７か月ぶりに日本を訪問し、安倍総理大臣と首脳会談を行いました。日中両政府は、両国関係が正常な軌道に戻ったと評価していて、関係をさらに強化するため、ハイレベルの相互往来を継続させていく方針です。\n\n\n\n安倍総理大臣は、ロシアとの関係強化を一貫して目指してきました。2013年、日本の総理大臣としては10年ぶりにロシアを公式訪問してプーチン大統領と会談。戦後、平和条約が締結されていない状態は異常だという認識を共有し、条約交渉の再開で合意しました。そして、2016年の首脳会談で、双方に受け入れ可能な解決策の作成に向け、「新しい発想のアプローチ」に基づいて交渉を進めていく方針を示し、12月の山口県長門市での会談で北方四島で共同経済活動を行うための特別な制度について交渉を開始することで合意しました。さらに、去年11月の首脳会談では、「平和条約を締結したあと歯舞群島と色丹島を引き渡す」とした1956年の日ソ共同宣言を基礎に交渉を加速することで合意しましたが、北方領土の主権をめぐる双方の立場の隔たりは埋まらず、交渉が続いています。\n\n\n\n日韓関係は2012年、当時のイ・ミョンバク（李明博）大統領が島根県の竹島に上陸したことなどをきっかけに悪化しましたが、日韓国交正常化50年にあたる2015年、安倍総理大臣と当時のパク・クネ（朴槿恵）大統領の首脳会談が実現して改善に向かいその年の日韓外相会談で、両国間の最大の懸案だった慰安婦問題の最終的な解決で合意しました。しかし、ムン・ジェイン（文在寅）大統領が就任すると、太平洋戦争中の「徴用」をめぐる問題で、韓国の最高裁判所が日本企業に賠償を命じる判決を出したほか、韓国政府が、元慰安婦を支援する財団を一方的に解散すると発表したことや、自衛隊の哨戒機に対する韓国軍の駆逐艦からのレーダー照射など、両国間の信頼関係を揺るがす事態が相次ぎ、両国関係は悪化の一途をたどっています。\n\n\n\n北朝鮮について、政府は、2002年の日朝ピョンヤン宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、国交正常化を図ることを基本方針としています。拉致問題をめぐっては、2014年、スウェーデンのストックホルムで開かれた協議で北朝鮮が、「拉致問題は解決済み」としてきた従来の立場を改めて、「特別調査委員会」を設置し、拉致被害者を含む日本人行方不明者の全面的な調査を約束しました。しかし北朝鮮の核実験や弾道ミサイルの発射を受けて政府が独自の制裁措置を強化したことに北朝鮮は反発し、調査の中止と特別調査委員会の解体を一方的に発表し、解決に向けた状況は行き詰まりを見せています。また、核、ミサイル問題をめぐって、政府は、ＣＶＩＤ＝完全で検証可能かつ不可逆的な廃棄を目指し、アメリカや韓国など関係国と連携し、国連の安保理決議に基づく制裁を維持しています。安倍総理大臣は、「対話のための対話では意味がない」として、北朝鮮が具体的な行動をとるまでは、制裁などの「圧力」を維持する考えを強調していましたが、トランプ大統領が、キム・ジョンウン（金正恩）朝鮮労働党委員長に、拉致問題を提起したことなどを踏まえ、前提条件をつけずに日朝首脳会談の実現を目指す考えを表明しています。",
        "article_e": "１９日、<span class='per'>安倍</span>総理大臣が総理大臣をしている期間が２８８６日になりました。\nいちばん長かった１００年以上前の<span class='per'>桂</span><span class='per'>太郎</span>総理大臣と同じ長さになりました。２０日には２８８７日になって、今まででいちばん長くなります。\n<span class='per'>菅</span>官房長官は<span class='per'>安倍</span>総理大臣の政府が長く続いたことについて、「国や地域の経済をよくすることをいちばん大切に考えてきました。その結果、経済がよくなってきたことが大きな理由だと思います」と話しました。\n<span class='per'>安倍</span>総理大臣が<span class='org'>自民党</span>の代表でいるのは、２０２１年９月までの予定です。<span class='per'>安倍</span>総理大臣はそれまでに、憲法を変えたいと考えています。ほかにも、経済をもっとよくすることや、<span class='plc'>北朝鮮</span>に連れて行かれた日本人を<span class='plc'>日本</span>に戻すこと、<span class='plc'>ロシア</span>と平和条約を結ぶことなどを目標にしています。",
        "genre": [
            "政治"
        ],
        "title_n": "安倍首相 在任期間 通算2886日 歴代最長に並ぶ",
        "title_e": "安倍総理大臣　２０日に総理大臣の期間がいちばん長くなる",
        "date": "2019-11-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191119/k10012182231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012182231000/k10012182231000.html"
    },
    {
        "id": "k10012184861000",
        "article_n": "総理大臣主催の「桜を見る会」をめぐり、ことしの招待者のうち1000人程度が安倍総理大臣からの推薦だったことが明らかになりました。野党側は「税金の私物化だ」などと批判を強めていて、徹底して追及する方針です。\n「桜を見る会」をめぐって安倍総理大臣は20日の参議院本会議で、招待者の推薦で、みずからも意見を言ったことがあったと認め、「結果として数が膨れあがり大いに反省したい」と述べました。また、政府は、ことしの招待者１万5000人余りのうち、1000人程度が安倍総理大臣からの推薦で、昭恵夫人からの推薦も含まれていたことを明らかにしました。政府は今後、推薦枠を撤廃するとともに、増加した招待者の人数を１万人程度まで削減することなども含めて見直しを進めることにしています。野党側は、立憲民主党の福山幹事長が「後援会などを税金でもてなしたことになる」と指摘し、国民民主党の玉木代表も「権力や税金の私物化だ」と述べるなど批判を強めています。そして、安倍総理大臣の20日の答弁は「招待者の取りまとめなどには関与していない」とした今月上旬の答弁と食い違い、直接説明を聞く必要があるとして、予算委員会の集中審議の開催を引き続き求めるなど、徹底して追及する方針です。",
        "article_e": "国会では野党が、<span class='per'>安倍</span>総理大臣が<span class='plc'>東京</span>で開く「桜を見る会」について質問を続けています。野党は、国のお金を使って開く会に、<span class='per'>安倍</span>総理大臣が自分を応援する人をたくさん招待しているのは、問題だと言っています。\n政府は２０日、今年招待した人は１万５０００人で、この中の１０００人は<span class='per'>安倍</span>総理大臣が推薦したと言いました。この中には<span class='per'>昭恵</span>夫人が推薦した人も入っています。\n政府は、これから議員の推薦をなくして、招待する人を１万人まで減らすと言っています。\n野党は「税金を自分のために使っている」と言って、怒っています。そして、<span class='per'>安倍</span>総理大臣に詳しく説明するように言っています。",
        "genre": [
            "政治"
        ],
        "title_n": "「桜を見る会」安倍首相1000人程度推薦 野党”私物化”追及へ",
        "title_e": "「桜を見る会」安倍総理大臣が１０００人推薦",
        "date": "2019-11-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191121/k10012184861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012184861000/k10012184861000.html"
    },
    {
        "id": "k10012190491000",
        "article_n": "茂木外務大臣は、中国の王毅外相と会談して共同記者発表を行い、日本でのＢＳＥの発生で20年近く前から中国への日本産牛肉の輸出が禁止されていることをめぐり、日中両政府が、輸出の再開に必要な安全性に関する協定に署名したことを明らかにしました。早ければ来年にも輸出が再開される見通しです。\n茂木外務大臣は、午後、日本を訪れている中国の王毅外相と東京都内で会談しました。冒頭、茂木大臣は「日中両国が地域および国際社会の平和と安定、繁栄に向けて、ともに取り組んでいくことこそが日中新時代を迎える両国にとってふさわしい姿だ」と述べました。これに対し、王毅外相は「両国関係は、正常な発展の軌道に戻った。意思疎通を強化し、双方がウィンウィンとなる協力関係を不断に深化させたい」と応じ、両外相は、来年春の習近平国家主席の国賓としての日本訪問を見据え、経済面での協力を一層進めることで一致しました。そして、会談後の共同記者発表で茂木大臣は、日本でのＢＳＥの発生で平成13年から中国への日本産牛肉の輸出が禁止されていることをめぐり、日中両政府が、輸出の再開に必要な畜産物の安全性に関する協定に署名したことを明らかにしました。協定は、25日午前、両国の大使の間で署名され、輸出入する畜産物の検疫体制の構築や、ＢＳＥなどの動物疾病の管理に向けた協力を強化することなどが盛り込まれています。両政府は今後、中国が輸出を認める具体的な安全基準など手続き面について協議し、早ければ来年にも日本産牛肉の輸出が再開される見通しです。茂木大臣は「輸出解禁に向けて手続きの加速化を期待している。中国の皆さんには、日本が誇るおいしい農産物をもっと堪能していただけることを楽しみにしている」と述べました。",
        "article_e": "<span class='plc'>中国</span>は２００１年から、ＢＳＥという牛の病気のため、<span class='plc'>日本</span>から牛肉を輸入することを禁止していました。\n２５日、<span class='plc'>中国</span>の<span class='per'>王毅</span>外相と<span class='per'>茂木</span>外務大臣が話し合いました。２人は話し合いのあと、<span class='plc'>日本</span>と<span class='plc'>中国</span>が牛肉の安全についての協定に署名をしたと言いました。\n早い場合は来年から、<span class='plc'>日本</span>が<span class='plc'>中国</span>に牛肉を輸出できるようになりそうです。<span class='plc'>日本</span>と<span class='plc'>中国</span>はこの協定で、牛肉の検査の方法や、ＢＳＥなどの病気が広がらないように協力することなどを決めました。これから、<span class='plc'>中国</span>に輸出するときの安全の基準などを話し合います。\n<span class='plc'>日本</span>の牛肉は、外国で日本料理が人気になっているため、毎年輸出が増えています。しかし<span class='plc'>中国</span>には輸出できていませんでした。牛を育てている農家の人などは、<span class='plc'>中国</span>に輸出できるようになると、輸出がもっと増えると考えています。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "title_n": "日本産牛肉の中国への輸出 来年にも再開へ 両政府が協定に署名",
        "title_e": "日本の牛肉　来年から中国に輸出できるようになりそう",
        "date": "2019-11-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191125/k10012190491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012190491000/k10012190491000.html"
    },
    {
        "id": "k10012195461000",
        "article_n": "ことしの「犯罪白書」では、平成の犯罪動向について、刑法犯の認知件数は減少傾向にあり、去年は戦後最少を更新したとしていますが、児童虐待やＤＶ＝ドメスティック・バイオレンスは増加傾向にあるとしています。\n令和になって初めてとなることしの「犯罪白書」では、平成の犯罪の動向などを特集しています。それによりますと、刑法犯の認知件数は平成14年をピークに16年連続で減少し、去年は81万7000件余りで戦後最少を更新しました。このうち、全体の７割から８割を占める窃盗は大幅に減少しましたが、児童虐待は去年の検挙件数が平成15年のおよそ6.5倍となったほか、ＤＶ＝ドメスティック・バイオレンスは平成元年のおよそ12倍となるなど増加傾向にあるとしています。一方、初犯者は平成17年から、再犯者は平成19年から、いずれも減少傾向にありますが、再犯者の率は平成９年から一貫して上昇し、去年は48.8％と平成で最も高くなりました。また、ことしの「再犯防止推進白書」では、薬物やアルコールなどの依存症対策を特集しており、依存症の背景には、周りの環境や精神などの障害によって「生きづらさ」を抱えていることがあり、関係機関や民間団体などの連携による「息の長い」支援の必要性を指摘しています。",
        "article_e": "法務省は毎年、「犯罪白書」という犯罪についてのレポートを出しています。\nレポートによると、警察が知った犯罪の数は１６年続けて減っています。去年は約８１万７０００件で、今まででいちばん少なくなりました。特に泥棒などの「盗み」はとても減りました。警察が知った犯罪の中の７０％から８０％は盗みです。\nしかし「子どもへの虐待」は、２００３年の６．５倍に増えました。そして、家族や恋人への暴力「ＤＶ」は１９８９年の１２倍になっています。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "去年の刑法犯は戦後最少 児童虐待やＤＶは増加 犯罪白書",
        "title_e": "去年の犯罪　子どもへの虐待やＤＶが増える",
        "date": "2019-11-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191129/k10012195461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012195461000/k10012195461000.html"
    },
    {
        "id": "k10012217281000",
        "article_n": "３年半ぶりとなった貿易管理をめぐる日韓両政府の局長級の政策対話は、開始から10時間たった16日夜８時すぎに終了しました。梶山経済産業大臣は「政策対話と意思疎通を継続していくことで合意した」と述べ、次回の政策対話を近くソウルで開くことを明らかにしました。\n東京の経済産業省で開かれた政策対話には、日本側は飯田陽一貿易管理部長らが、韓国側は産業通商資源省のイ・ホヒョン貿易政策官らが出席しました。16日午前10時に始まった政策対話は、16日夜８時すぎに終わりました。およそ10時間に及んだ政策対話の終了後、梶山経済産業大臣は記者団に対し「それぞれの輸出管理の体制について意見交換した。専門的観点から幅広く議論が行われ、相互の理解を促進することができた。引き続き懸案の解決に資するべく、政策対話と意思疎通を継続していくことに合意した」と述べました。そのうえで、梶山大臣は政策対話が行われたことについて、「一つ進展だとは思う」と述べ、評価しました。また、次回の政策対話を近くソウルで開くことを明らかにしました。",
        "article_e": "１６日、<span class='plc'>アメリカ</span>の会社の<span class='org'>ボーイング</span>は、来月から「７３７ＭＡＸ」という飛行機をつくるのをやめると発表しました。この飛行機は去年１０月と今年３月に落ちて、どちらの事故でも１５０人以上が亡くなりました。このため、世界の多くの国で今はこの飛行機を使っていません。\n<span class='org'>ボーイング</span>は飛行機が飛ぶシステムを直して、来年１月からまた飛ぶことができるだろうと言っていました。しかし、飛行機の安全をチェックする<span class='plc'>アメリカ</span>の役所のトップは、いつから飛ぶことができるかは決まっていないと言いました。\n<span class='plc'>日本</span>の<span class='org'>全日空</span>は、２０２１年から国内線でこの飛行機を３０使うことにしています。<span class='org'>全日空</span>は「飛行機は安全がいちばん大事です。予定どおり使うことができるか<span class='org'>ボーイング</span>に聞きます」と話しています。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "梶山経産相「対話継続で合意」日韓局長級政策対話終了後",
        "title_e": "ボーイング「事故があった飛行機をつくるのをやめる」",
        "date": "2019-12-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191216/k10012217281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012217561000/k10012217561000.html"
    },
    {
        "id": "k10012217631000",
        "article_n": "再来年１月に始まる大学入学共通テストでの記述式問題について萩生田文部科学大臣は「受験生の不安を払拭（ふっしょく）し、安心して受験できる体制を早急に整えることは現時点では困難だ」として導入を見送ることを発表しました。\n\n\n国語と数学の記述式問題の導入にあたって萩生田文部科学大臣は記者会見で、実際の採点者が決まるのは来年秋から冬になることや、採点ミスを完全になくすことは期待できないこと、採点結果と受験生の自己採点の不一致を格段に改善することは困難だなどと説明しました。そのうえで「受験生の不安を払拭し、安心して受験できる体制を早急に整えることは現時点では困難だ」と述べ、再来年１月に始まる大学入学共通テストでの導入を見送ることを発表しました。そして、萩生田大臣は「共通テストに向けて勉強している受験生や保護者、教師をはじめ関係者の皆さんには、ご迷惑をおかけする結果となりまことに申し訳なく思うが理解してほしい」と述べました。一方で、論理的な思考力や表現力を評価する記述式問題の役割は重要だとして各大学の個別試験では記述式問題の積極的な活用を要請する考えを示しました。また、みずからのもとに新たな会議を設け、記述式試験の充実策を検討する考えも示しました。大学入学共通テストをめぐって、文部科学省は英語の民間試験の導入延期を発表していて、大学入試改革の２つの柱の実施が見送られることになりました。\n\n\n\n\n菅官房長官は閣議のあとの記者会見で、「英語の民間試験についても大学共通テストにおける記述式問題の導入についても、受験生が安心して受験できることを第一に、文部科学省で対応しているものだ」と述べました。そのうえで「大学入試において、論理的思考力や表現力を強化する観点から、記述式問題が果たす役割や英語の４技能を適切に評価することの重要性には変わりはなく、そうした観点から文部科学省で適切に対応していく」と述べました。",
        "article_e": "政府は、大きな会社で女性の役員の割合を２０２０年に１０％にしたいと考えています。しかし、今は５％だけです。\nこのため大きな会社でつくる<span class='org'>経団連</span>は、女性の役員の割合を高くするために、<span class='plc'>イギリス</span>にある「<span class='org'>３０％ＣｌｕｂＪａｐａｎ</span>」と協力します。この団体は、<span class='plc'>日本</span>の大きな１００の会社で、女性の役員の割合を、２０３０年に３０％にしたいと考えています。\n<span class='org'>経団連</span>はこの団体と協力して、女性の役員を増やすために何が問題になっているのか調べます。イベントなども行って、いろいろな人が活躍できる社会にすることが大切だと伝えます。\n「<span class='org'>３０％ＣｌｕｂＪａｐａｎ</span>」の人は、「世界の中で競争するためには、女性や外国人などいろいろな人が経営に参加することが大切です」と話しています。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "記述式問題 導入見送り発表 萩生田文科相",
        "title_e": "経団連　女性の役員を増やすためにイギリスの団体と協力",
        "date": "2019-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191217/k10012217631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012219091000/k10012219091000.html"
    },
    {
        "id": "k10012219511000",
        "article_n": "急速に普及する小型無人機＝ドローンをめぐり、政府は、ドローンによる事故やテロなどへの対策として、早ければ来年度から、所有者などの情報を登録することを義務づける制度を導入する方針を決めました。\n小型無人機＝ドローンをめぐっては、急速に普及が進む一方、４年前、総理大臣官邸の屋上に落下しているのが見つかったほか、ことし５月には、皇居の近くなど都内で、複数回、不審な飛行物体が目撃されるなどのトラブルが相次いでいます。これを踏まえ、政府は国土交通省や警察庁など関係府省庁の局長級による会議を開き、ドローンによる事故やテロなどへの対策として、所有者や使用者の情報を登録することを義務づける制度を導入する方針を決めました。具体的には、国土交通省航空局に対し、オンラインで機体の製造番号のほか、所有者と使用者の氏名や電話番号などを申請し、航空局から交付された登録番号をドローンに表示することを義務づけるとしています。政府は、来年の通常国会に関連する法律の改正案を提出し、早ければ来年度から新たな制度を始めたい考えです。このほか、18日の会議では、主要な空港の上空でもドローンの飛行を禁止するとした法律の改正案を、来年の通常国会に提出することも決定しました。",
        "article_e": "今年５月に<span class='plc'>滋賀県</span>で、信号を待っていた保育園の子どもたちに車がぶつかって、２人が亡くなる事故がありました。このため政府は、幼稚園や保育園などの子どもたちがみんなで歩く道が安全かどうか調べています。\n１０月までに調べた中では、道が狭かったり、道路標識が見えにくかったりして、心配な所が３万６０００ぐらいありました。調べたうちの７０％ぐらいの場所で心配があることがわかりました。\n１９日、<span class='per'>安倍</span>総理大臣は大臣が集まる会議で、子どもたちの安全のために必要なことを急いで行うように言いました。\n人が歩く所を広くしたり、車が通る所との間に柵を作ったり、道路標識を直したりします。そして、幼稚園や保育園などの周りを「キッズゾーン」にして、車で通るときに気をつけてもらいます。",
        "genre": [
            "政治"
        ],
        "title_n": "ドローンの登録制度を導入へ 早ければ来年度から 政府",
        "title_e": "子どもが通る道の安全を調べる　３万６０００の場所が心配",
        "date": "2019-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191218/k10012219511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012220231000/k10012220231000.html"
    },
    {
        "id": "k10012220231000",
        "article_n": "幼稚園や保育園などの子どもたちが集団で移動する各地の経路を点検したところ、７割近い、およそ３万6000か所で安全対策が必要なことがわかりました。\nことし５月、保育園児が犠牲になった大津市での交通事故などを受け、政府は全国の幼稚園や保育園などの子どもたちが集団で移動する経路の安全点検を進めています。10月末までに点検した場所の７割近い、およそ３万6000か所で、歩道が狭かったり、道路標識が見えづらかったりするなど、安全対策が必要なことがわかりました。このため安倍総理大臣は19日開かれる関係閣僚会議で、必要な対策を急ぐよう指示することにしています。子どもの安全対策をめぐって、政府は歩道の拡充・整備や防護柵の設置、道路標識の塗り直しなどを行うほか、小学校の通学路の「スクールゾーン」と同様に、保育園などの周辺に「キッズゾーン」を設けるとしています。",
        "article_e": "多くの７５歳以上の人が病院で払うお金は、病気やけがの治療などにかかったお金の１０％です。\nこれから<span class='plc'>日本</span>では７５歳以上の人が多くなって、医療に必要なお金が増えます。このため政府は、社会保障の制度を変える必要があると考えています。\n政府は１９日に会議を開きました。そして、７５歳以上で、国が決める金額より所得が多い人は、２０％に上げるという考えをまとめました。\n会議では来年の夏まで、どのくらいの所得で割合を上げるのか話し合います。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "子どもの“集団移動経路” 約３万6000か所で安全対策必要",
        "title_e": "「７５歳以上の人が病院で払うお金の割合を２０％に上げる」",
        "date": "2019-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191219/k10012220231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012221231000/k10012221231000.html"
    },
    {
        "id": "k10012221231000",
        "article_n": "全世代型社会保障制度の実現に向け、政府の検討会議が中間報告をまとめ、現役世代の負担上昇を抑えるため、年齢ではなく所得などに応じて負担を求める考え方に見直す必要があるとしています。焦点となっていた75歳以上の医療制度については、原則１割となっている病院などでの窓口負担を、一定所得以上の人は２割とすると明記しました。\n政府の「全世代型社会保障検討会議」は、時代にあわせた社会保障制度のあり方について９月から議論を始め、きょうの会合で中間報告をまとめました。それによりますと、いわゆる団塊の世代が75歳になり始める2022年を見据え、現役世代の負担の上昇を抑えながら、すべての世代が安心できる制度を構築するため、年齢ではなく所得などに応じて負担を求める「応能負担」の考え方に見直す必要があるとしています。▼医療分野では、◇焦点となっていた75歳以上の後期高齢者医療制度について、原則１割となっている病院などでの窓口負担を、「一定所得以上の人は２割とする」と明記し、2022年度のはじめまでに実施できるよう、所得の基準などを、さらに検討するとしています。また、◇紹介状のない患者が大きな病院を受診する場合、初診で5000円以上を診察料に上乗せする制度では、対象となる病院を病床数400床以上から200床以上に広げるとともに、負担額も増額するとしています。▼年金分野では、厚生年金の短時間労働者への適用範囲を広げ、加入条件となっている企業規模を、現在の「501人以上」から、３年後に「101人以上」に、５年後に「51人以上」にまで段階的に引き下げるとしています。▼労働分野では、70歳までの就業機会の確保に向けて、定年の廃止や延長などの選択肢を示し、いずれかの措置をとることを企業の努力義務とすることなどを盛り込んでいます。安倍総理大臣は、「元気で意欲ある高齢者が生涯現役で活躍できる社会をつくる中で、75歳以上の高齢者であっても、一定所得以上の方については、医療費の窓口負担割合を２割とし、現役世代の負担上昇を抑えながら、すべての世代が安心できる制度を構築することにした。来年夏の最終報告に向けて、さらに具体的な検討を進めていきたい」と述べました。\n\n\n\n昨年度（2018年度）の自己負担も含めた国民医療費は、およそ43兆円、このうち75歳以上の分は16兆円で、全体の37.8％を占めています。年齢階層別にみてみますと、１人あたりの年間の医療費は、▽65歳から69歳は、年間46万円、▽70歳から74歳は62万円ですが、▽75歳から79歳は77万円、▽80歳から84歳は92万円、▽85歳以上は107万円となっています。75歳以上になると、急激に増える傾向にあります。６年後の2025年には、いわゆる団塊の世代がすべて75歳以上になり、後期高齢者は、2180万人に急増すると予測されています。人口全体の18％、およそ５人に１人が75歳以上となります。これに伴い、医療費もさらに膨らむ見通しで、▽2025年度には54兆円から55兆円に、▽2040年度には、76兆円から78兆円に上ると試算されています。後期高齢者医療制度の財源は、およそ４割が、現役世代からの支援金で賄われており、このままでは、現役世代の保険料負担がさらに重くなる可能性もあります。このため、世代間の公平性を図りながら制度を維持していくため、高齢者にも一定の負担を求めるべきだという声が上がっていました。\n\n\n\n\n後期高齢者医療制度は、75歳以上を対象とする医療制度で、およそ1700万人が加入しています。病院などでの窓口負担は、原則１割です。一方、75歳以上でも年収383万円以上の人などは現役並みの所得があるとされ、現役世代と同様、３割の負担が求められます。こうした人は全体の７％です。今回の見直しが実現すれば、75歳以上の人は所得に応じて負担割合が１割、２割、３割の３つに分かれることになります。後期高齢者医療制度の財源は、患者の窓口負担を除き、▼75歳以上が支払う保険料がおよそ１割、▼公費が、およそ５割で、▼残りのおよそ４割は、サラリーマンなど現役世代が払う保険料からの支援金でまかなわれています。高齢化の進展で、高齢者の医療費をまかなうための支援金は年々、増え続け、サラリーマンらが加入する健康保険組合の財政を圧迫していて、現役世代の負担軽減を求める声が上がっています。\n\n\n\n\n元総務大臣で、東京大学公共政策大学院客員教授の増田寛也氏は、記者団に対し、「受益と負担のあり方を整理できたのは大変よかった。後期高齢者の医療費の新しいカテゴリーができたことを評価するが、どういう範囲を２割負担の対象とするのか、あとの世代の負担軽減という観点からしっかり検討してもらいたい」と述べました。\n\n\n\n\n慶應義塾の前塾長の清家篤氏は、記者団に対し、「とてもいい中間報告で、全世代型社会保障の意義について明確に示すことができた。75歳以上の医療費の窓口負担は、高齢者の負担増とだけ捉えるのではなく、若い人の負担増を緩和するためにも、負担能力のある高齢者が応分の負担をする改革が必要だ」と述べました。そのうえで、「来年の夏に向けては、地域医療構想や、医師の偏在の是正、医療従事者の働き方改革の三位一体での推進を具体的にどのように進めていくか議論してもいいのではないか」と述べました。\n\n\n\n有識者メンバ－でサントリーホールディングスの新浪剛史社長は記者団に対し「働く世代が安心できる社会を作ろうという意思が表れた中間取りまとめだった。ただ、75歳以上の人たちに医療費を窓口で２割負担していただくのは重いことであり、今後、どういう方々に払っていただくかという線引きの議論が重要だ。さらに歳出改革や医療費の適正化も合わせて進めていかなければならないと思う」と述べました。",
        "article_e": "新しい<span class='org'>国立競技場</span>ができたお祝いのイベントが２１日の夜にあって、６万人が集まりました。１１月にできた<span class='org'>国立競技場</span>は、来年の東京オリンピックとパラリンピックで、開会式や陸上競技などの会場になります。\n東京オリンピックは、８年前の東日本大震災で被害があった町や人を元気にすることがテーマの１つです。イベントでは、大きな被害があった東北地方で毎年行っているお祭りをみんなに見せました。\n<span class='plc'>日本</span>と外国の選手たちのリレーもありました。体に障害がある人やない人、男性や女性が一緒に４つのチームを作って走りました。日本人で初めて１００ｍを１０秒より速く走った<span class='per'>桐生</span><span class='per'>祥秀</span>選手は「来年ここに戻ってきて、６万人の前で走りたいです」と話していました。",
        "genre": [
            "政治"
        ],
        "title_n": "75歳以上の窓口負担“一定所得以上２割”を明記 中間報告で",
        "title_e": "新しい国立競技場ができたお祝いのイベント　６万人が集まる",
        "date": "2019-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191219/k10012221231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012224351000/k10012224351000.html"
    },
    {
        "id": "k10012241511000",
        "article_n": "中東地域への自衛隊派遣について、河野防衛大臣は10日夕方、防衛省・自衛隊の幹部を集めて防衛会議を開き、護衛艦１隻と哨戒機２機の派遣を命令しました。哨戒機部隊は11日に日本を出発して今月20日から情報収集にあたり、護衛艦は来月２日に日本を出港することにしています。\n中東地域の緊張が続く中、政府は日本関係船舶の航行の安全を確保するため、情報収集態勢を強化するとして、海上自衛隊の護衛艦と哨戒機の派遣を決めています。河野防衛大臣は10日夕方、防衛省・自衛隊の幹部を集めて防衛会議を開き、護衛艦１隻と哨戒機２機の派遣を命令したうえで、「中東地域の日本関係船舶の航行の安全を確保することは非常に重要で、自衛隊による情報収集活動は大きな意義がある」と述べました。派遣の命令では活動期間は今月20日からことし12月26日までとなっています。延長する場合は、改めて閣議決定が必要となります。これを受けて哨戒機部隊は11日、沖縄県にある那覇基地を出発し、今月20日から現地で情報収集にあたります。護衛艦はヘリコプターを搭載する「たかなみ」が来月２日に神奈川県にある横須賀基地から出港し、来月下旬に現地で活動を始める予定です。哨戒機と護衛艦は船舶の運航や海域の状況などについて、上空や海上から目視やレーダーなどで監視し、不審な船がいないかや特異な事態が起きていないかなど、情報収集することにしています。こうした活動で得た情報は国土交通省を通じて日本関係船舶の運航者に伝えるなど、関係者と共有するほか、アメリカや関係国とも共有し、船舶の安全確保に向け、連携して対応していくことにしています。また防衛省は今回の部隊派遣で、現地で活動を行っているほかの国からも情報を得やすくなるとしています。\n\n\n命令では自衛隊の活動海域について、オマーン湾、北緯12度より北側のアラビア海北部と、バーブルマンデブ海峡東側のアデン湾で、沿岸国の排他的経済水域を含む公海としています。このうち哨戒機での情報収集活動はアフリカ東部のジブチを拠点に現在、取り組んでいる海賊対策に支障を及ぼさないよう、海賊対策の活動海域でもあるアデン湾を中心に行う方針です。また護衛艦はオマーン湾やアラビア海北部の公海のうち、日本関係船舶が集中して航航することが見込まれる海域で活動する方針です。このため主に西側で哨戒機が、東側で護衛艦が、それぞれ活動することになります。また活動海域にはイランにより近いホルムズ海峡やペルシャ湾は含まれていない一方、去年６月、オマーン湾で日本の海運会社が運航するタンカーなどが攻撃を受けた海域は含まれています。政府は日本に関係する船舶の航行が、年間でホルムズ海峡はおよそ3900隻に上り、うちおよそ2600隻がタンカーとしています。またバーブルマンデブ海峡はおよそ1800隻の日本関係船舶が通過するとしています。\n\n\n\n過去に行われた主な自衛隊の海外派遣では、武力衝突に巻き込まれることや、他国の武力行使との一体化を避けるため、法律で活動地域を定めていました。海上自衛隊のインド洋での給油活動や、陸上自衛隊のイラクでの復興支援活動ではそれぞれ特別法に基づいて、活動地域を戦闘が行われていない「非戦闘地域」としてきました。今回の派遣は防衛省設置法の「調査・研究」に基づいて行われ、法律上、活動地域については明記されておらず、閣議決定で他国の領海や、イランにより近いホルムズ海峡やペルシャ湾を活動地域に含めない形をとりました。防衛省は派遣部隊が活動する地域の情勢について、緊張は高まっているが、戦闘などが起こる状況にはなく、閣議決定の前提を覆すような大きな変化はないとしています。\n\n\n\n防衛省は「調査・研究」に基づく活動はあくまでも情報収集が目的で、日本に関係する船舶であっても、この法的根拠に基づいて船舶の護衛を行うことは難しいとしています。このため今回の命令では日本船籍のタンカーが何者かによって襲撃されるなど、不測の事態が生じた場合は現地の部隊からすみやかに防衛大臣に報告すると定めていて、政府は必要に応じて、活動を「調査・研究」から「海上警備行動」に切り替えて対応するとしています。「海上警備行動」は自衛隊法に基づいて、閣議決定により防衛大臣が海上で人命や財産を守り、治安を維持するために自衛隊に必要な行動をとるよう命じるものです。発令されれば、不審船などを見つけた場合、拡声器を使った警告や針路妨害のほか、憲法で禁じられる「武力の行使」に至らない範囲で、警告射撃など、武器の使用も認められます。ただ国際法上、船舶の保護は船籍を登録している国の政府が行う原則があることなどから、防衛省は外国籍の船の場合、日本人が乗船していたり、日本の会社が運航していたりしても、武器を使用した実力行使は難しいとしています。このため外国籍の船が攻撃を受けているのを発見した場合について、防衛省は「何ができるかはケースバイケースだが、沿岸国や、船籍を登録している国に通報したり、拡声器で警告したりするなど人道上、必要とされる措置を行うことは可能だ」としています。防衛省は派遣にあたって部隊の安全確保に万全を期すため、中東地域の情勢について、アメリカなど関係国に駐在する自衛官など、さまざまなルートを通じて情報収集を進めるとともに、必要な機材の搭載や、不測の事態に備えた訓練などを行ってきました。河野防衛大臣は９日、海上自衛隊の施設で図上演習を視察し、どのような特徴の船を特に警戒すべきかや、関係する部隊や省庁との情報共有の手順などを確認し、準備を尽くすよう、指示しました。\n\n\n\n河野防衛大臣は自衛隊の派遣を命令したあと、記者会見し、「原油輸入の９割はこの海域を通って日本に入ってくることを考えれば、原油、天然ガスを積んだ船舶の航航の安全は日本経済にとっての生命線だ。わが国へのエネルギーの供給が途絶えることが万が一にも起こらないように、万全の準備をしていきたい」と述べました。そのうえで、「中東の緊張が高まっている状況にはあると思うが、だからこそ日本関係船舶の航航の安全に必要な情報収集活動をしっかりと強化をしていかなければならない」と述べました。また記者団が中東情勢の変化を受けて活動海域を変更することはあるのかと質問したのに対し、河野大臣は「閣議決定を変更する予定は今のところない。ホルムズ海峡あるいはペルシャ湾に派遣された護衛艦が入るということはない」と述べました。\n\n\n\n自民党の森山国会対策委員長は記者団に対し、「自衛隊が予定どおり一定の役割を果たすことが大事だ。ただ、野党側の意見は非常に重いので、総理大臣官邸にその考えは伝える」と述べました。\n\n\n\n立憲民主党の安住国会対策委員長は記者団に対し、「自衛隊を中東に派遣する閣議決定をしたあとに状況は変わっており、危険性が高い。今まで外交的に中立を保ち、アメリカとイランの仲介役を自任してきた日本が国際社会からどう思われるのか。国会論戦を通してぎりぎりまで派遣の中止を求めていきたい」と述べました。",
        "article_e": "１２日、<span class='plc'>フィリピン</span>の<span class='plc'>ルソン島</span>にある<span class='plc'>タール火山</span>で大きな噴火がありました。<span class='plc'>ルソン島</span>は首都の<span class='plc'>マニラ</span>から南に６０ｋｍぐらいの所にあります。噴火の煙は１万５０００ｍの高さまで上がりました。\n火山から２０ｋｍぐらいの所から撮った映像では、噴火の煙の周りに稲妻のような光が見えます。火山から３０ｋｍ以上遠い所では灰が積もっています。火山の近くの町では１万８０００人以上が避難しています。\n<span class='org'>マニラ国際空港</span>では、１３日も火山の灰が積もったため、滑走路を閉めました。灰を片づけたあと、飛行機はまた飛びましたが、<span class='plc'>日本</span>の<span class='org'>成田空港</span>との間を飛ぶ飛行機などたくさんの飛行機が飛ぶことをやめました。\n<span class='plc'>フィリピン</span>の火山の研究所は、これからもっと大きな噴火が起こる危険があると言っています。",
        "genre": [
            "政治",
            "国際"
        ],
        "title_n": "中東地域への自衛隊派遣を命令 河野防衛相",
        "title_e": "フィリピンのルソン島で火山が噴火",
        "date": "2020-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200110/k10012241511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012244551000/k10012244551000.html"
    },
    {
        "id": "k10012245711000",
        "article_n": "育児休暇の取得を検討している小泉環境大臣は、第一子の誕生後、３か月の間に合わせて２週間分、育児時間を確保する意向を固めました。\n小泉環境大臣は、妻でフリーアナウンサーの滝川クリステルさんが近く第一子を出産する予定で、育児休暇を取得するかどうか検討してきました。その結果、男性の育休取得を進めるためには制度だけでなく空気を変える必要があるとして、国会や危機管理への対応など、大臣としての公務に支障が出ないことを条件に、育児休暇を取得する意向を固めました。具体的には、第一子の誕生後３か月の間に、休暇や短時間勤務、それにテレワークを組み合わせて、合計２週間分、育児時間を確保するということです。このため、打ち合わせなどにはテレビ会議やメールを最大限活用するとともに、副大臣や政務官に代わりに公務に出席してもらうことも検討しています。小泉大臣は15日、こうした方針を発表することにしています。\n\n\n自民党の森山国会対策委員長は記者団に対し「それぞれの考えがあると思うので特にコメントすることはないが、賢明な小泉大臣のことであり国会審議に影響のない形で休暇を取得すると思う」と述べました。",
        "article_e": "<span class='plc'>山梨県</span>と<span class='plc'>長野県</span>の間にある<span class='plc'>八ヶ岳</span>のふもとの店では、寒ければ寒いほど買い物や食事が安くなるイベントを毎年行っています。観光に来る人が少ない冬に、たくさんの人に来てもらうために始めました。\n今年は<span class='plc'>山梨県</span><span class='plc'>北杜市</span>や<span class='plc'>長野県</span><span class='plc'>富士見町</span>などの８０ぐらいの店が参加していて、店が決めた料理などが安くなります。\n午前１０時の気温がー５℃以下の日は５０％、０℃以下の日は３０％、５℃以下の日は１０％安くなります。<span class='plc'>北杜市</span>にある観光案内所の気温で決まります。今年は暖かい日が多くて１０％の日が続いていました。１５日に今年初めて０℃以下になって、案内所の人がインターネットで知らせました。\nイベントを行っている人は「やっと３０％安くする日になりました。たくさんの人に来てほしいです」と話していました。",
        "genre": [
            "政治"
        ],
        "title_n": "小泉環境相 育児休暇取得へ",
        "title_e": "八ヶ岳のふもとの店「寒ければ寒いほど安くなる」",
        "date": "2020-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200115/k10012245711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012246261000/k10012246261000.html"
    },
    {
        "id": "k10012246811000",
        "article_n": "ＮＨＫは、地上放送のテレビ番組を、インターネットに同時に配信する「常時同時配信」と、それらの番組を放送後１週間、いつでも見ることができる「見逃し番組配信」のサービスを、ことし４月から開始することになりました。\n\n\n\nＮＨＫの上田会長が記者会見し、番組やコンテンツをいつでも、どこでも視聴できるよう、テレビ放送のインターネットへの「常時同時配信」と「見逃し番組配信」のサービスをことし４月１日から開始すると発表しました。\n\n\n\nこの新しいサービスの名称は「ＮＨＫプラス」で、総合テレビとＥテレの番組を配信します。▽常時同時配信は、費用を抑えるため、当面、毎日午前６時から翌日午前０時までの18時間程度行い、▽見逃し番組配信は原則、放送後７日間いつでも利用できるようにします。「ＮＨＫプラス」は、放送を補完するサービスとして実施するため、▽受信契約者と、▽契約者と生計を同一にする人は、利用申し込みと認証の手続きを行えば、追加の負担なく利用できます。また「ＮＨＫプラス」を含む、2020年度のインターネット活用業務の費用は、東京オリンピック・パラリンピックに関する費用を除いて170億円と、受信料収入の2.4％を見込んでいます。ＮＨＫでは３月１日から試行的にサービスを実施し、システムの確認などを行うことにしています。上田会長は「ＮＨＫは今の経営計画で、放送を太い幹としつつ、インターネットも適切に活用し、正確で迅速なニュースや質の高い多彩な番組を『いつでも、どこでも』受け取っていただける環境を整え、視聴できる機会を拡大していくことを掲げている。『ＮＨＫプラス』の開始は、ＮＨＫが『公共メディア』として、これからも信頼される『情報の社会的基盤』としての役割を果たし続けていくための大きな飛躍の一歩だ」と述べました。",
        "article_e": "<span class='plc'>新潟県</span><span class='plc'>十日町市</span>では、３００年ぐらい前から「むこ投げ」という行事を毎年行っています。\n昔、このまちの女性が別のまちの男性と結婚したことが悔しくて、男性たちが結婚したばかりの婿を雪の中に投げました。このことからむこ投げが始まったと言われています。今は結婚したばかりの夫婦をお祝いする行事になっています。\nしかし今年は雪が少なくて、むこ投げを行う１５日に積もった雪の高さは１６ｃｍだけでした。このため、まちの人たちが２日ぐらい雪を集めて、雪の深さが４０ｃｍの坂をつくりました。\n今年は２組の夫婦が参加しました。まちの人たちが婿を持ち上げて、高さ５ｍぐらいの所から１人ずつ投げました。婿は雪の坂を転がって落ちていきました。下で待っていた妻は、婿の体についた雪を優しく取りながら「みなさんのおかげでむこ投げができて本当によかったです」と喜んでいました。",
        "genre": [
            "政治"
        ],
        "title_n": "ＮＨＫ「常時同時配信・見逃し番組配信」４月から開始へ",
        "title_e": "雪が少ない今年も新潟県十日町市で「むこ投げ」を行う",
        "date": "2020-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200115/k10012246811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012247731000/k10012247731000.html"
    },
    {
        "id": "k10012260001000",
        "article_n": "中国で湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、安倍総理大臣は現地に滞在する日本人の希望者全員を帰国させる方針を明らかにしました。政府は早ければ28日にもチャーター機を使って帰国させたいとしていて、運航に向けた調整や帰国した際の受け入れ態勢など検討を急ぐことにしています。\n中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、安倍総理大臣は27日に記者団に対し、現地に滞在する日本人について、中国政府との調整が整い次第、希望者全員を帰国させる方針を明らかにしました。これを踏まえて茂木外務大臣は27日夜に中国の王毅外相と電話で会談し、感染拡大の防止に向けて支援を行う考えを伝えたうえで日本人の早期帰国に協力を求めたのに対し、王毅外相は理解を示し、両国のさまざまなレベルで調整を進めることで一致しました。外務省ではこれまでに湖北省でおよそ430人の日本人が滞在していることを確認できたということで、27日から、帰国を希望する人は北京にある日本大使館に連絡するよう求めています。政府としては希望者の確認や全日空に要請したチャーター機の準備が整い次第、早ければ28日にも帰国させたいとしていますが、閉鎖している武漢の空港を使用できるかどうかや帰国した際の受け入れ態勢など詰めるべき点も多く、速やかな帰国の実現に向けて検討を急ぐことにしています。\n\n\n梶山経済産業大臣は中小企業関連の団体に対し、現地に滞在する日本人に対して帰国の意思確認の登録ができているかなど確認を急ぐよう求めました。梶山経済産業大臣は27日朝、全国中小企業団体中央会など中小企業関連団体との会合であいさつし、この中で「政府は武漢などに在住の日本人の帰国に向けた調整を行っており、経済産業省としても現地と連絡を取りながら滞在者の把握、帰国の意思確認、市内の輸送手段の検討などについて全力で協力している」と述べました。そのうえで中小企業関連の団体に対して「帰国のため政府が準備するチャーター機への乗り遅れなどが生じないよう、所属企業に出張者がいる場合、政府による帰国の意思確認に必要な登録ができているか改めて確認を急ぐよう協力をお願いしたい」と述べ、帰国の意思確認の登録ができているかなど確認を急ぐよう求めました。また梶山経済産業大臣は27日朝に記者団に対し「武漢で仕事についている方、出張者の方、一人残らず把握できるように努力している。早急に確定したうえで、希望者全員が日本に戻れるように最大限の努力をする」と述べました。\n\n\n\nフランスのビュザン保健相は26日、中国の湖北省武漢に滞在するフランス人の希望者が帰国できるようにチャーター機の準備を進めていることを明らかにしました。チャーター機は今週の中頃に武漢を出発する予定で、利用者はフランスに帰国後、新型のコロナウイルスに感染していないか確認するために２週間隔離されるということです。フランスのメディアによりますと、武漢にはフランスの自動車メーカーのＰＳＡ＝プジョー・シトロエンの工場などがあり、駐在員やその家族など数百人のフランス人が暮らしているということです。",
        "article_e": "<span class='plc'>大分市</span>と<span class='plc'>中国</span>の<span class='plc'>武漢市</span>は、どちらも鉄が大事な産業のため、１９７９年に友好都市になって交流を続けてきました。\n<span class='plc'>武漢</span>では新しいコロナウイルスが原因で肺の病気が広がっています。このため<span class='plc'>大分市</span>は、災害のときなどのために準備しておいた３万枚のマスクを<span class='plc'>武漢</span>に送ることにしました。\n２７日の夕方、マスクを乗せた車が役所を出発しました。マスクが入った箱には中国語で「武漢、頑張れ」と書いてあります。<span class='plc'>大分市</span>の役所の人は「少しでも<span class='plc'>武漢</span>の役に立ちたいと思います」と話していました。\n<span class='plc'>大分市</span>は、<span class='plc'>武漢</span>と友好都市になってから４０年になった記念のイベントを２月８日に行う予定でした。しかし<span class='plc'>武漢</span>から人を呼ぶことにしていたため、この日にイベントを行うのをやめました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "武漢など滞在の日本人帰国 28日にも 全日空のチャーター便で",
        "title_e": "大分市　友好都市の中国の武漢にマスク３万枚を送る",
        "date": "2020-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200127/k10012260001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012261041000/k10012261041000.html"
    },
    {
        "id": "k10012261771000",
        "article_n": "新型のコロナウイルスによる肺炎について、政府は国内で感染が確認された場合、法律に基づいて強制的な入院などの措置をとることができる「指定感染症」にすることを閣議決定しました。\n中国での新型コロナウイルスの感染拡大を受けて、政府は28日の閣議で、今回のウイルスによる肺炎について、国内での感染拡大を防ぐため、感染症法の「指定感染症」と、検疫法の「検疫感染症」に指定するための政令を決定しました。「指定感染症」は、国内で感染が確認された場合、法律に基づいて強制的な措置をとることができます。具体的には、都道府県知事が患者に対して、感染症の対策が整った医療機関への入院を勧告し、従わない場合は強制的に入院させられるほか、患者が一定期間、仕事を休むよう指示できるようになります。入院などでかかる医療費は公費で負担されます。また、「検疫感染症」は、空港や港などの検疫所で、法律に基づいて検査や診察を指示できるようになり、従わない場合は、罰則を科すことができます。政令の施行は来月７日ですが、それまでの間も入院の費用は公費で負担するということです。「指定感染症」への指定は、平成26年の中東呼吸器症候群「ＭＥＲＳ」以来、５例目となります。\n\n\n菅官房長官は閣議のあとの記者会見で「指定感染症に指定することで感染が疑われる人に対する入院や検査の実施について、実効性を持たせることが可能となり、感染の拡大防止に向けた対策に万全を期すことができる」と述べました。",
        "article_e": "新しい肺の病気の原因になっているコロナウイルスは、かぜと同じように、せきやくしゃみなどでうつります。\nＷＨＯは、ウイルスがうつらないように、次のことに気をつけるように言っています。\n手をよく洗うことと、せきやくしゃみのしかたに気をつけることが大切です。\n手を洗うときは、水を流しながら２０秒以上せっけんで洗います。アルコールなどで手を消毒することも大切です。手についたウイルスは目や口、鼻などから体に入るので、手を洗う前に顔を触ってはいけません。\nせきやくしゃみをするときは、手ではなくて、ティッシュや腕などで口をふさぎます。使ったティッシュはすぐに捨てて、手を洗います。マスクをすることも役に立ちます。手で口をふさぐと、手にウイルスがついてしまいます。\nこのほか、人が多い所に行かないことや、体の具合が悪いときは出かけないことなども大切です。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "title_n": "新型肺炎を「指定感染症」に 閣議決定",
        "title_e": "新しいウイルス　手を洗ってせきのしかたに気をつけましょう",
        "date": "2020-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200128/k10012261771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012262721000/k10012262721000.html"
    },
    {
        "id": "k10012262471000",
        "article_n": "中国の湖北省武漢を中心に新型のコロナウイルスによる肺炎が相次いでいる問題で、武漢への渡航歴が無い奈良県に住む日本人男性が、ウイルスに感染していることが確認されました。武漢への渡航歴が無い人の感染が確認されたのは初めてで、日本人の感染が確認されたのも初めてです。厚生労働省は国内で人から人にウイルスに感染した可能性が高いとみて調べています。\n厚生労働省によりますと、新たに感染が確認されたのは、奈良県に住み、武漢への渡航歴が無い60代の日本人男性です。男性はバスの運転手で、今月８日から11日と、12日から16日の２回にわたって、武漢からのツアー客をバスに乗せていました。男性は今月14日に悪寒やせきなどの症状が出て、17日に奈良県内の医療機関を受診しましたが、検査で異常がみられずに経過観察となりました。しかし、22日には関節痛があり、せきの症状も悪化し、25日に奈良県内の医療機関に入院していました。そして検査の結果、28日、新型コロナウイルスに感染していることが確認されました。日本国内で武漢への渡航歴がない人で感染が確認されたのは初めてで、日本人の感染が確認されたのも初めてです。厚生労働省は男性が国内で人から人にウイルスが感染した可能性が高いと見て調べています。男性は武漢からのツアー客を乗せて今月８日から11日には大阪から東京方面の空港まで、12日には東京から大阪まで運転したと話しているということです。男性は現在も入院中で、症状は改善傾向にあるということです。これまでの調査では、男性が運転していたツアーバスの乗客には明らかに肺炎などの症状があった人はいなかったということで、厚生労働省は症状の出ていない人から感染した可能性もあるとみて調べています。また現在は、医療機関に対し武漢への渡航歴があって発熱や肺炎の症状のある人がいた場合に、保健所に報告するよう求めていますが、今回はその対象外の人で感染が確認されたことから厚生労働省は今後、報告対象の拡大を検討したいとしています。さらに28日は、いずれも武漢に住み日本を訪れた、40代の男女２人も新型コロナウイルスに感染していることが確認されました。このうち男性は今月20日に来日したあと26日に愛知県内の医療機関を受診して肺炎の診断を受け、現在、入院しているということです。また女性は今月21日に来日して22日から北海道を観光していましたが、27日、北海道の医療機関で肺炎の診断を受けて入院したということです。国内で確認された感染者は７人となりました。\n\n\n新型のコロナウイルスの確定診断には、遺伝子レベルでの検査が行われます。国立感染症研究所が作成したマニュアルでは、検査を行う際には、のどや鼻の奥にある粘膜や分泌物のほか、たんや血液、尿など、さまざまな検体が使われます。国立感染症研究所や各地の地方衛生研究所では、送られてきた検体に含まれる遺伝子をＰＣＲと呼ばれる方法などで増幅させて調べます。この方法を使うと、コロナウイルスの遺伝子の断片が含まれていれば検出することができ、ウイルスの感染があったかどうかを確定することができます。このほか、検体に含まれるウイルスの遺伝子を直接、解析する装置を使って診断することもできるということです。厚生労働省などによりますと、検査結果が出るまでには早ければ数時間、長ければ数日かかるということで、現在、全国の地方衛生研究所で迅速に新型コロナウイルスの検査ができる態勢作りを進めているということです。\n\n\n\n感染症に詳しい東北大学の押谷仁教授は「日本国内でもヒトからヒトに感染したとみられる患者が出ることは想定されていた。現在の中国の状況をみても封じ込めは難しいと考えられる。今回のケースだけでなく、すでに人から人への感染が広がっている可能性もある。今後、深刻な事態も想定して対策をとっていく必要がある」と話しています。\n\n\n\n感染症に詳しい防衛医科大学校の加來浩器教授は「今回、ヒトからヒトへの感染が国内でも起きた可能性があることから、今後、国内でも流行が起きるおそれが十分にあり、油断をしてはいけないと考えている。手洗いやアルコールでの消毒を頻繁に行うことや、飛まつによる感染を予防するためにマスクをつけることも今まで以上に意識してほしい」と話しています。\n\n\n\n海外の感染症に詳しい東京医科大学の濱田篤郎教授は「人から人への二次感染はベトナムでも確認されているが現時点では、それ以上、広がっていないとされている。日本でも二次感染でとどまれば想定の範囲内だと考えられる」と指摘しました。そのうえで私たちにできる対策について「今までと変わらず、手洗いやマスクの着用を徹底してほしい。また、中国など感染が広がっている地域から来た人と接触し、２週間以内に発熱などの症状が出た場合には、速やかに保健所や医療機関に連絡し、指示に従って受診してほしい」と話しています。\n\n\n\n感染症に詳しい国立国際医療研究センターの忽那賢志医師は「中国の国内で感染が広がっていることを考えると、国内でも、渡航歴のない人が感染するのはある程度想定できる話で、過度に恐れる必要はない」と話しています。そのうえで、「発症後は、患者の接触歴などきちんと経過を観察しているはずなので、さらに感染が広がる可能性は低いと考えられるが、発症後に接触した人間を把握できていない場合、感染が広がるおそれがある。感染がわかった後にその人をどのようにフォローするかが重要だ」と指摘しています。\n\n\n\n中国の湖北省武漢を中心に新型のコロナウイルスによる肺炎が相次いでいる問題で、日本国内で武漢への渡航歴がないバスの運転手の感染が確認されたことを受けて、国土交通省はバスとタクシーの協会を通じて、全国の事業者に対して従業員のマスクの着用や手洗いなどのさらなる徹底と、従業員に感染が確認された場合には運輸局に報告するように求めました。\n\n\n\n新型コロナウイルスによる肺炎を「指定感染症」にすることが決まったことを受けて、厚生労働省は感染が疑われる人を対象に電話で相談に応じる窓口を設置し、対応を始めました。新型コロナウイルスによる肺炎について「指定感染症」と「検疫感染症」にすることが決まったことを受け、厚生労働省は28日、幹部職員を集めた緊急会議を開き、感染拡大を防ぐための今後の対応を協議しました。この中で新たな対策として、コールセンターを設置して感染が疑われる人を対象に、電話での相談に応じることを決めました。相談窓口は厚生労働省の中に設置され、午後６時から対応が始まると早速電話が相次ぎ、医師の資格を持つ職員などが応じていました。28日は発熱や関節痛があるとか、感染していないか心配だなどといった相談が渡航歴の有無にかかわらず寄せられ、職員は症状に応じて、必要な場合は保健所や医療機関に連絡してから検査を受けることや、マスクの着用や手洗いの徹底など、予防方法をアドバイスしていました。新型コロナウイルスへの感染が疑われる人を対象にした相談窓口は、電話番号が03－3595－2285で、土日も含め、午前９時から午後９時まで受け付けています。また、厚生労働省は、マスクの着用や手洗いの徹底など、通常の感染症対策に努めるよう呼びかけています。",
        "article_e": "<span class='plc'>中国</span>の<span class='plc'>武漢</span>などで、新しいコロナウイルスが原因の肺の病気が広がっています。<span class='plc'>武漢</span>の空港が閉まっているため、<span class='plc'>武漢</span>にいる日本人は<span class='plc'>日本</span>に帰ることが難しくなりました。\n<span class='plc'>日本</span>の政府は、帰りたい人が<span class='plc'>日本</span>に帰ることができるように飛行機を用意しています。政府によると、<span class='plc'>日本</span>に帰りたいと言っている人は６５０人ぐらいいます。\n２９日の朝、政府が用意した最初の飛行機が２０６人を乗せて、<span class='org'>羽田空港</span>に着きました。\n体の具合がよくないと言っている人のうち５人が救急車で病院に運ばれました。ほかの人たちはバスで病院に行って、ウイルスの検査を受けます。\n厚生労働省は、検査の結果が出るまで、外に出ないようにしてもらうことにしています。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "title_n": "新型肺炎 日本人で初の感染確認 国内感染か 武漢滞在歴なし",
        "title_e": "武漢にいた日本人を乗せた飛行機が羽田空港に着いた",
        "date": "2020-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200128/k10012262471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012263331000/k10012263331000.html"
    }
];
