article_data = [
    {
        "id": "k10011744981000",
        "article_n": "海水浴やサーフィンなどで私たちに身近な砂浜が危機にひんしています。地球温暖化による海面上昇の影響で、最悪の場合、今世紀末までに日本の９割の沿岸で砂浜の面積が半分以上減るほか、６割が完全に消えるおそれのあることが国の研究機関などの分析で分かりました。\nこれは、国連のＩＰＣＣ＝「気候変動に関する政府間パネル」が４年前の平成26年に公表した報告書のデータなどを基に、国立環境研究所や大学など28の機関で作る研究グループが分析したものです。それによりますと、今後、世界の平均気温が約４度上がると、日本の沿岸では、今世紀末までに海面が最大で60センチ上昇し、これに伴って、最悪の場合、全国77の沿岸のうち、96％に当たる74の沿岸で砂浜の面積が、今より半分以上減る可能性のあることが分かりました。さらに、60％に当たる46の沿岸では、砂浜の消失率が100％に達し、完全に消えるおそれがあるということです。国土交通省によりますと、全国各地の砂浜では、戦後の開発や台風による高波などの影響ですでに消失や減少が起きています。このうち、神奈川県の湘南海岸では、例えば茅ヶ崎市で平成17年までの50年余りの間に、海岸線が陸側に最大で50メートルも後退したほか、二宮町では、かつて県の海水浴場に指定された幅30メートルの砂浜があり、毎年、海水浴で多くの人が訪れマラソン大会も開催されていましたが、11年前の平成19年以降は、いずれもできなくなっています。こうした地域では、砂を再び増やす工事が行われていますが、温暖化による将来の減少や消失を見据えた対策はまだ進められていません。このため専門家からは、海水浴などの観光面に加え、防災や生態系の維持など砂浜が果たしている重要な役割を認識し、対策を強化すべきだという意見が出ています。\n\n\n国立環境研究所などが行った分析では、将来の気温の上昇の度合いなどに応じて、複数のシナリオを作成し、将来の砂浜の消失率を計算しています。ＮＨＫは、このうち最悪となるシナリオについて、「ＮＭＡＰＳ（エヌマップス）」と呼ばれるシステムで可視化しました。可視化にあたっては、消失率が100％になる沿岸は「完全に消失」、81％から99％は「ほぼ消失」、51％から80％は「大幅に減少」、50％以下を「減少」と分類しました。その結果、分析の対象となった全国77の沿岸のうち、96％にあたる74の沿岸が「完全に消失」や「ほぼ消失」、それに「大幅に減少」となり、「減少」にとどまるのはわずか３つでした。このうち、砂浜が「完全に消失する」と予想される沿岸は、「北見」や「根室」、「三陸北」などの北日本のほか、湘南海岸を含む「相模灘」や東京の「小笠原」、「伊豆半島」や「三河湾・伊勢湾」などの東海地方、「能登半島」や「若狭湾」などの北陸、「紀州灘」や「淡路」などの近畿地方、「広島」や「岡山」、「土佐湾」などの中国・四国地方、「八代海」や「日向灘」、「有明海」、それに「琉球諸島」などの九州・沖縄と、各地に分布していて、広い範囲で砂浜が危機にひんしているのが分かります。\n\n\n\n砂浜の消失や減少の影響で高波が押し寄せ、建物などに被害が出た地域があります。このうち、相模湾に面する神奈川県小田原市の「前川海岸」では、砂浜の減少が続いていて、神奈川県によりますと、平成19年までの60年間に海岸線が約30メートル陸側に後退したということです。県は、砂浜の回復を目指し、７年前の平成23年から海岸に砂を運び入れる工事を続けています。この砂浜の減少などの影響で、去年10月23日、海岸のすぐ近くにある市の施設、「前羽福祉館」が高波による被害を受けました。福祉館は、海抜8.1メートルの所にありますが、この日は、神奈川県に接近した台風21号による高波が堤防を越えて押し寄せ、１階にある窓ガラスが４枚割れ、会議室が浸水する被害が出ました。福祉館の近くに住む椎野禎章さん（82）は、当時見回りをしていたときに、堤防を越えた波を頭の上からかぶり、全身がずぶぬれになったということです。その後、福祉館の割れたガラスの撤去作業などを行ったということです。椎野さんは「いきなり頭から波をかぶるということは今までなかったので怖かった。昔は砂浜だったのが、今はほとんどが砂利になっていて、波打ち際がだいぶ近くなっているように感じる。自分の家まではまだ波は来たことはないが、これから気候変動でどう変わるか分からないので、先々を見ながら考えないといけないと思う」と話していました。国土交通省によりますと、このほか砂浜が減少している影響で、平成19年と去年の台風による高波で、神奈川県二宮町と大磯町の海岸沿いを通る自動車専用道路、「西湘バイパス」の護岸が崩れたり、削られたりする被害が出ています。このうち、去年の台風21号では、バイパスの護岸が大規模に損傷したり路面が浸水したりした影響で、４車線ある道路のうち、海側の１車線が今も通行止めになっています。\n\n\n\n砂浜の消失や減少が進むことで、高波が住宅地にどのような影響を与えるのか。専門家の協力で実験しました。高波などのメカニズムに詳しい、中央大学理工学部の有川太郎教授の研究グループは、長さ15メートル、高さ50センチの水槽を使って実験を行いました。水槽に海岸にあるものと同じ砂を使って砂浜を作り、その奥に堤防と住宅に見立てた模型を設置します。そこに、特殊な装置で人工的に高波を作り、流し込みます。実験の結果、砂浜がある場合は、高波は沖合で砕けて砂浜や堤防は乗り越えませんでしたが、砂浜がない場合は、高波は堤防を乗り越え、住宅に打ちつけました。有川教授によりますと、砂浜の消失や減少が進むと、それだけ海岸線と住宅地が近くなるほか、海岸付近の水深も深くなるため、波が砕けてエネルギーを失う「砕波」という現象が起きる場所が住宅地に近くなり、波が到達する危険性が高まるということです。一方、砂浜がある遠浅の海岸では、海岸線が住宅地から遠くなるほか、「砕波」も沖合で起きるため、波が到達しにくくなるということです。有川教授は「砂浜がなくなると、波がなかなか砕けずに陸地に到達し、住宅の窓が割れたり壁が壊れたりする被害が十分起こりうると思う。砂浜が防災上大事な役割を担っているが、今後、地球温暖化が進むと海面の上昇で砂浜がなくなることが考えられるので、砂浜を守っていくことが非常に重要だ」と話していました。\n\n\n\n砂浜の消失や減少は、海の生態系を変化させ、私たちの食卓にも影響を及ぼす可能性があると指摘する専門家がいます。水産大学校の須田有輔教授によりますと、砂浜は、砂だけの「砂丘」と砂丘と海の間の「浜」、それに波打ち際から浅瀬にかけての「サーフゾーン」の３つのエリアに分類されるということです。このうち、「浜」などの下を通って海に流れ込む地下水には、植物プランクトンの栄養分が豊富に含まれています。また、波打ち際には、打ち上げられた海藻などが線状に並ぶ「ドリフトライン」が形成され、多くの生き物の「隠れが」となっています。さらに、波打ち際を含む「サーフゾーン」には、プランクトンのほか、「アミ」や「ヨコエビ」などの小さな生き物が数多く生息し、それを狙って、多くの魚の稚魚が集まってくるということです。須田教授が、大学に近い山口県下関市の「サーフゾーン」を調査したところ、ヒラメやシロギス、それにスズキの仲間など60種類以上の稚魚が見つかり、解剖した結果、胃の中から「アミ」や「ヨコエビ」などが見つかったということです。このうち、ヒラメは、毎年春に体長３センチほどの稚魚が「サーフゾーン」にやってきて、約１年かけて「ヨコエビ」などを食べて成長し、15センチ前後になると沖合に出て行くことが分かっていて、こうして育った魚が漁業の対象になるということです。このように砂浜は、多くの稚魚の餌を供給していることから、須田教授は、砂浜が消えてしまうと生態系のバランスが崩れ、私たちの食卓にも影響を及ぼす可能性があると指摘しています。須田教授は「ヒラメなどが浅瀬で子どもの時にしっかりと餌を食べ、大きく育たなければ、漁業は成立しなくなる。砂浜は、直接の漁場にはならないがなくなってしまうと、最終的には人間の生活にも影響が出るということにもつながる。砂浜の大切さをぜひ理解してほしい」と話していました。\n\n\n\n高波による災害や地球温暖化が海岸に与える影響などに詳しい高知工科大学の磯部雅彦学長は、現時点で砂浜が消失したり、減少したりしている原因は、戦後の急速な海岸開発の進展によるもので、今行われている対策は、温暖化を見据えたものではないと指摘しています。そのうえで、磯部学長は「砂浜があることによって、大きな波が沖で砕けて被害を防ぐという防災上の効果もあるし、生態系の面でも、海水浴やサーフィンなどのレクリエーションの場としても重要な場所だ。砂浜の浸食は、長い時間をかけて起こるので、注目を集める機会が少ないが、今後、温暖化で砂浜が消えたり減ったりすることはほぼ確実なので、何らかの対策を打つことは絶対必要だ」と述べ、今後は、温暖化の進行を見据えた対策を新たに行う必要があると訴えています。",
        "article_e": "国や大学などのグループは、地球の気温が上がると、将来<span class='plc'>日本</span>の海岸がどうなるか調べました。グループによると、世界の平均の気温が４℃上がると、<span class='plc'>日本</span>の海岸では２１世紀の終わりまでに海が６０ｃｍぐらい高くなります。そして、調べた７７の海岸のうち６０％で、砂が全部なくなる可能性があることがわかりました。\n<span class='plc'>日本</span>の海岸では今も、台風や工事が原因で、砂がなくなったり少なくなったりしています。<span class='plc'>神奈川県</span>の<span class='plc'>茅ヶ崎市</span>では海岸の砂が少なくなって、海岸線が５０年前より５０mぐらい陸のほうに移りました。砂が少なくなって、泳ぐことができなくなった海岸もあります。専門家によると、砂がなくなると高い波が陸に入って、道や家などが壊れる可能性が高くなります。このため、砂が減らないようにする方法を考える必要があると言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "日本の砂浜大ピンチ 温暖化で６割の沿岸で完全消滅のおそれ",
        "title_e": "地球の気温が上がると日本の海岸から砂がなくなる可能性",
        "date": "2018-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181212/k10011744981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011744981000/k10011744981000.html"
    },
    {
        "id": "k10011747261000",
        "article_n": "全国でインフルエンザの患者が増えていて、厚生労働省は14日、インフルエンザが全国的な流行期に入ったと発表しました。昨シーズンより２週間遅い流行期入りで、手洗いなどの対策の徹底を呼びかけています。\n厚生労働省によりますと、今月９日までの１週間に全国およそ5000の医療機関から報告されたインフルエンザの患者数は、前の週から約3800人増えて8400人余りとなりました。この結果、１医療機関当たりの患者数は1.70人と、流行の目安とされる「１」を超えたため、厚生労働省は、インフルエンザが全国的な流行期に入ったと発表しました。流行期入りの発表は昨シーズンと比べて２週間遅く、例年並みだということです。都道府県別では、香川県が最も多く4.0人、北海道が3.96人、愛知県が3.43人、和歌山県が2.90人、鹿児島県が2.76人などとなっていて、全国の43の都道府県で患者が前の週よりも増えました。これまでに検出されたウイルスは、９年前に新型インフルエンザとして世界的に流行したＨ１Ｎ１型と呼ばれるタイプが全体の７割を占めていますが、今後、どのタイプが主流になるかはわからないということです。厚生労働省は、手洗いの徹底のほか、せきやくしゃみが出る場合にはマスクの着用を心がけるとともに、高齢者は予防接種をしてほしいとしています。",
        "article_e": "厚生労働省は１４日、インフルエンザの流行が始まったと発表しました。約５０００の病院などで１２月３日から９日までにインフルエンザだとわかった人は、前の週より約３８００人増えて、約８４００人になっています。\n厚生労働省によると、インフルエンザになった人は<span class='plc'>香川県</span>、<span class='plc'>北海道</span>、<span class='plc'>愛知県</span>などで特に多くて、４３の都道府県で前の週より増えています。今までに見つかったウイルスは７０％が９年前に流行したＨ１Ｎ１型ですが、これからはどのウイルスが流行するかわかりません。\n厚生労働省は「しっかり手を洗って、せきやくしゃみが出る場合はマスクをしてください。お年寄りはワクチンの注射をしてください」と言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "インフルエンザが流行期入り 厚生労働省が発表",
        "title_e": "インフルエンザの流行が始まる",
        "date": "2018-12-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181214/k10011747261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011747261000/k10011747261000.html"
    },
    {
        "id": "k10011750661000",
        "article_n": "日本の天文衛星「あかり」の観測データを神戸大学などの研究グループが分析したところ、水の存在を示す岩石が残る小惑星を複数確認し、生命誕生の謎に迫る成果として注目されています。\n神戸大学の臼井文彦特命助教などのグループは、2006年に打ち上げられた日本の赤外線天文衛星「あかり」が観測した火星と木星の軌道の間にある66の小惑星のデータを分析しました。その結果、Ｃ型と呼ばれるタイプの17の小惑星で、水の成分を含んだ岩石が残っていることがわかったということです。グループによりますと、１度にこれほど多くの小惑星で水の存在を示すデータが確認できたのは初めてということです。また、今回、Ｃ型以外のいくつかの小惑星からも水の兆候を示すデータが得られたということです。小惑星はかつて地球に水をもたらした可能性があるとされていて、生命誕生の謎に迫る成果として注目されています。小惑星をめぐっては、現在、日本の探査機「はやぶさ２」とアメリカの探査機「オシリス・レックス」がそれぞれ小惑星の上空に到着し、岩石を持ち帰る準備を進めていて、神戸大学の臼井特命助教は「探査機のデータと組み合わせることで、地球の生命の起源により迫ることが期待できる」と話しています。",
        "article_e": "<span class='plc'>日本</span>は宇宙を調べるため、２００６年に「あかり」という人工衛星を打ち上げました。\n\n\n\n\n<span class='org'>神戸大学</span>などの研究グループは「あかり」を使って、火星と木星の間にある６６の小惑星を調べました。小惑星は太陽の周りを回っている小さな星です。調べた結果、１７の小惑星に水が入った石があることがわかりました。\n地球にある水は、小惑星から来た可能性があると言われています。研究グループは、たくさんの小惑星に水が入った石があることが初めてわかったと言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "天文衛星「あかり」が観測 複数の小惑星に水の存在示す岩石",
        "title_e": "日本の研究グループ「１７の小惑星に水が入った石がある」",
        "date": "2018-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181218/k10011750661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011750661000/k10011750661000.html"
    },
    {
        "id": "k10011752291000",
        "article_n": "静岡県富士宮市にある白糸の滝の近くの広場で、周辺の道路に立てられていた電柱がすべて撤去され、遮るもののない美しい富士山の眺めが楽しめるようになりました。\n富士宮市にある白糸の滝は、世界文化遺産の富士山の構成資産の一つで、年間およそ50万人が訪れる人気の観光スポットです。滝の近くの広場からは富士山を一望できますが、周辺の電柱や電線が眺めを妨げていたため、県が４年前からこの地域の電柱を撤去し、電線を地中化する事業を進めてきました。このうち電線を地下に埋める工事はすでに終わり、先週から電柱の撤去作業が始まっていて、17日は電力会社の作業員らが最後に残った５本の電柱を特殊なカッターで半分に切断し、クレーンを使って引き抜きました。訪れた観光客は、さえぎるもののなくなった雪化粧の富士山を背景に記念写真を撮っていました。県富士土木事務所の望月満技監は「電柱がなくなったことで、より景観がよくなったので多くの人に来てほしい」と話していました。",
        "article_e": "<span class='plc'>静岡県</span><span class='plc'>富士宮市</span>には「白糸の滝」という滝があって、１年に５０万人ぐらいが観光に来ます。滝の近くからは富士山が見えますが、周りの道に立ててある電柱や電線が、美しい景色の邪魔になっていました。\n<span class='plc'>静岡県</span>は４年前から、近くにある電柱をなくして、電線を地面の下に入れる工事をしていました。そして１７日、最後に残っていた５本の電柱を機械で切って、地面から抜きました。\n\n観光に来ていた人たちは、前よりきれいに見えるようになった富士山の写真を撮っていました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "眺望遮る電柱を撤去 富士山の景観美しく 静岡 富士宮",
        "title_e": "電柱がなくなって富士山が前よりきれいに見える",
        "date": "2018-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181219/k10011752291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011752291000/k10011752291000.html"
    },
    {
        "id": "k10011753251000",
        "article_n": "ＮＨＫは、中国語のニュースや番組をインターネットで動画で配信するサービスを、来月15日から始めることになりました。\nＮＨＫの国際放送「ＮＨＫワールドＪＡＰＡＮ」は、英語での情報発信に力を入れてきましたが、世界的に中国語を話す人は多く、東京オリンピック・パラリンピックに向けて中国語圏から日本を訪れる人もさらに増える見通しです。このため来月15日から、中国語でニュースや番組を動画で配信するサービス「ＮＨＫ華語視界（かご・しかい）」を始めることになりました。「華語」は中国語を意味し、「視界」は中国語では「世界」と同じ発音です。平日のおよそ５時間配信し、このうち午後７時からのニュース番組は、５人のキャスターが日替わりで伝えます。また番組では、日本のトレンド情報や医療技術、アジア各国のドキュメンタリーなどを取り上げ、進行役はいずれも中国とゆかりが深い、女優の桜庭ななみさんと俳優の矢野浩二さん、それにＮＨＫのＥテレ「テレビで中国語」に出演していたタレントの段文凝さんの３人が務めます。ＮＨＫ国際放送局の高井孝彰専任局長は「日本の文化や地域の紹介はもちろん、災害など万一のときには、安全・安心に役立つ情報源となることを目指します」と話していました。",
        "article_e": "<span class='org'>ＮＨＫ</span>は、中国語のニュースや番組の動画をインターネットで流すサービスを、来年の１月１５日から始めます。このサービスの名前は「ＮＨＫ華語視界」です。「華語」は中国語という意味で、「視界」は中国語で「世界」と同じ発音です。\n月曜日から金曜日まで、ニュースや番組を１日に約５時間インターネットで流します。午後７時からはニュースで、そのほかは<span class='plc'>日本</span>の情報や技術を紹介する番組やアジアのドキュメンタリーなどです。\n<span class='org'>ＮＨＫ国際放送局</span>は「<span class='plc'>日本</span>の文化やいろいろな町を紹介します。地震や台風などがあったときは、みなさんが安心できるように役に立つ情報を伝えます」と話しています。\n「ＮＨＫ華語視界」は「ＮＨＫワールドＪＡＰＡＮ」のウェブサイトから見ることができます。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "中国語のニュースや番組 ＮＨＫがネットで動画配信へ",
        "title_e": "ＮＨＫ　中国語のニュースや番組をインターネットで流す",
        "date": "2018-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181219/k10011753251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011753251000/k10011753251000.html"
    },
    {
        "id": "k10011753421000",
        "article_n": "ことしの音楽ソフトの売り上げは、ＣＤやＤＶＤなどを合わせたアーティスト別では、ことし９月に引退した安室奈美恵さんが１位となりました。\n音楽ソフトの売り上げを調べているオリコンは、ＣＤやＤＶＤなどの国内での売り上げについて、今月17日までの１年間のランキングを発表しました。このうち、ＣＤやＤＶＤなどを合わせたアーティスト別の総売り上げでは、ことし９月に引退した歌手の安室奈美恵さんが期間内に190億円を記録して１位になりました。ことし８月に発売されたライブツアーの映像を収めたＤＶＤとブルーレイディスクは、合わせて175万枚を記録し、音楽映像作品では初めて100万枚を突破しています。安室さんは、アルバム部門でもベストアルバムの「Finally」が63万枚を売り上げ、井上陽水さんの「氷の世界」以来、43年ぶりとなる同一作品による２年連続での１位となりました。このほか、シングルＣＤの売り上げ枚数では、ＡＫＢ48の「Teacher Teacher」が181万枚で１位となり、ＡＫＢ48はみずからの最多記録を更新する９年連続の１位となりました。",
        "article_e": "今年、音楽のＣＤやＤＶＤが<span class='plc'>日本</span>でどのくらい売れたか、<span class='org'>オリコン</span>という会社が調べました。\nその結果、９月に歌手をやめた<span class='per'>安室</span><span class='per'>奈美恵</span>さんのＣＤやＤＶＤが１９０億円売れて、１番になりました。\n８月に出たコンサートのＤＶＤは１７５万枚売れて、音楽のＤＶＤなどの作品では初めて１００万枚以上になりました。\n<span class='per'>安室</span>さんの人気が高い歌を集めた「Ｆｉｎａｌｌｙ」というＣＤは６３万枚売れて、２年続けて１番になりました。同じＣＤが２年続けて１番になった歌手は、４３年前の<span class='per'>井上</span><span class='per'>陽水</span>さんのあとは<span class='per'>安室</span>さんが初めてです。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ことしの音楽ソフト売り上げ １位は安室奈美恵さん",
        "title_e": "今年売れた音楽のＣＤやＤＶＤ　１番は安室奈美恵さん",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011753421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011753421000/k10011753421000.html"
    },
    {
        "id": "k10011757831000",
        "article_n": "大笑いをして、ことし１年の嫌なことを吹き飛ばし、新年の幸福を願う神事が東大阪市の神社で行われました。\nこの「お笑い神事」は、神々の笑いで天の岩戸が開かれたという故事にちなんで、東大阪市の枚岡神社で毎年、行われています。宮司が「大きな声で笑うと元気になります。笑いで新年を元気に迎えましょう」と呼びかけました。約4000人の参加者は飛び跳ねたり肩を組んだりしながら、「わっはっは」と大きな声で20分間、笑い続けました。40代の会社員女性は「初めて20分も笑いました。途中であと何分かなと考えてしまいましたが、ことしの最後に大笑いできて気持ちがよかったです」と話していました。",
        "article_e": "<span class='plc'>大阪府</span><span class='plc'>東大阪市</span>にある<span class='org'>枚岡神社</span>では、みんなで大きな声で笑う行事が毎年１２月にあります。１年にあった嫌なことを忘れて、新しい年の幸せを願うために笑います。\n今年は神社に４０００人ぐらいが来ました。神社の人は「大きな声で笑うと、元気になります。新しい年を元気に迎えましょう」と言いました。みんなは踊ったり手を上げたりしながら「わっはっは」と大きな声で２０分笑い続けました。\n神社に来た女性は「１年の終わりにたくさん笑って、気持ちがよかったです」と話していました。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "笑えば嫌なこと吹き飛ぶぞ 神社で「お笑い神事」 大阪",
        "title_e": "大阪府の神社「今年の嫌なことはみんなで笑って忘れよう」",
        "date": "2018-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181223/k10011757831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011757831000/k10011757831000.html"
    },
    {
        "id": "k10011758131000",
        "article_n": "サイバー攻撃によるハッキングなど、今後実用化される見通しの自動運転の車をめぐる新たな犯罪に対処するため、警察庁は、捜査手法の確立に向けた研究を始めることになりました。\n政府は2020年をめどに、自動運転の５つの段階のうち、運転席にいるドライバーが操作のすべてを自動運転の装置に委ねることができる「レベル３」の高速道路での実用化などを目指しています。こうした中、警察庁は、このレベルの自動運転の走行を可能にするために改正した道路交通法の試案を公表しました。自動運転では、車の運行に必要な地図情報や交通情報などをネットワークに接続して取得するため、サイバー攻撃によるハッキングなど新たな犯罪のターゲットにされる危険性が指摘されています。警察庁は、こうした事態に対処するため、捜査手法の確立に向けた研究を来年度から始めることになりました。来年度は自動運転の車のデータの解析手法などの研究を行うということで、その費用としておよそ700万円を来年度予算案に計上しました。自動運転の車を狙ったサイバー攻撃をめぐっては、国際的にもその脅威や対策について議論が行われ、日本も参加する国連の作業部会でもサイバーセキュリティーに関するガイドラインが作られています。\n\n\n国土交通省のガイドラインでは、自動運転の車は、安全な走行を行うため、３次元の地図情報や交通情報を無線通信で取得することが前提となっているとして、サイバー攻撃に対する対策の必要性が指摘されています。東京の大手サイバーセキュリティー会社「トレンドマイクロ」は、現実に想定される車へのサイバー攻撃の脅威を感じてもらおうと、デモンストレーションを行っています。まず、インターネットからカーナビの画面にアクセスし、正規のメーカーを装ってアップデート用のプログラムをインストールするよう誘導します。その後、画面には車のシステムを乗っ取ったことを知らせる警告とともに、解除してほしければ現金を支払うよう求める犯罪者からの要求が表示されます。さらに、システムを乗っ取ることで、車のライトを遠隔で点滅させられることも示されました。トレンドマイクロの染谷征良部長は「従来、パソコンやスマートフォンでもあったようなサイバー攻撃のリスクが、コンピューターを搭載した自動運転の車でも高まってくるのは必然だ。セキュリティーを考慮して設計開発を行うことが重要になってくる」と話しています。国内の車のメーカー各社なども、自動運転の車の実用化に向けてサイバー攻撃に対するセキュリティーを強化するための対策に取り組んでいます。",
        "article_e": "政府は２０２０年ごろまでに、自動運転の車が、運転手の代わりに運転を全部自動で行って、高速道路を走ることができるようにしたいと考えています。\n自動運転の車は、地図や交通の情報を利用するためにインターネットなどを使います。このため、インターネットなどを使ったサイバー攻撃を受ける危険があると言われています。\n\n警察庁は２０１９年度から、このようなサイバー攻撃があったときにどうしたらいいか研究を始めます。２０１９年度は、自動運転の車のデータなどを調べるために、約７００万円使いたいと考えています。\n自動運転の車へのサイバー攻撃の危険は世界でも問題になっていて、国連の会議でどうしたらいいか話し合っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "自動運転の車にサイバー攻撃 捜査手法を研究へ 警察庁",
        "title_e": "自動運転の車にサイバー攻撃の危険　警察庁が研究を始める",
        "date": "2018-12-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181224/k10011758131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758131000/k10011758131000.html"
    },
    {
        "id": "k10011759421000",
        "article_n": "アトピー性皮膚炎にかかる子どもは平成18年度以降、幼稚園でその割合が最も少なくなったことが文部科学省の調べで分かりました。専門家らは乳幼児への「スキンケア」の重要性が浸透してきたことの表れだと分析しています。\nこの調査は子どもの健康状態を把握するため文部科学省が毎年実施していて、今年度は幼稚園から高校までの340万人余りが対象となりました。このうち、アトピー性皮膚炎にかかった子どもの割合は、中学校が2.85％、高校が2.58％で、いずれも調査を始めた平成18年度以降、最も多くなりました。これに対し、幼稚園では2.04％と最も少なくなりました。平成18年度の3.77％と比べると、1.73ポイント減っています。国立成育医療研究センターでは５年ほど前から予防方法の１つとして、乳幼児のころから保湿剤を塗るなどのスキンケアに力を入れているということです。文部科学省もこうしたスキンケアの重要性が保護者に浸透してきたことが１つの要因とみています。国立成育医療研究センターの大矢幸弘アレルギーセンター長は「アトピー性皮膚炎などのアレルギー疾患は、なかなか治らず苦しめられている子どもたちが多い。長期的な予防や治療の１つとして保湿剤などを活用してほしい」と呼びかけています。",
        "article_e": "アトピー性皮膚炎は、皮膚が赤くなって、とてもかゆくなる病気です。文部科学省は毎年、アトピー性皮膚炎の子どもがどのくらいいるか調査をしています。２０１８年度の調査によると、幼稚園の子どもの中でアトピー性皮膚炎の子どもは２．０４％で、今まででいちばん少なくなりました。\n専門家は「アトピー性皮膚炎にならないためには、赤ちゃんのころから皮膚が乾燥しないようにクリームなどを塗ることが大切です。乾燥しないようにしている人が増えたのでしょう」と言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "スキンケアが大切 アトピー性皮膚炎の子ども 幼稚園は最少に",
        "title_e": "アトピー性皮膚炎の子ども　幼稚園では少なくなった",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011759421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011759421000/k10011759421000.html"
    },
    {
        "id": "k10011759821000",
        "article_n": "国のがん対策の基本計画に基づく初めての終末期医療についての全国的な調査で、遺族のおよそ４割は、患者が苦痛のある状態で過ごしていたと回答し、国立がん研究センターは、終末期に対応する医療者の教育の見直しなどを行う必要があるとしています。\nこの全国調査は、緩和ケアの重要性を盛り込んでことし３月に定められた国のがん対策の基本計画に基づいて初めて行われました。調査はおととし、がんなどで亡くなった20歳以上の患者4800人余りの遺族を対象にアンケート形式で行われ、およそ2300人から回答を得て、国立がん研究センターが分析しました。その結果、がん患者が亡くなる前の１か月間について、「苦痛が少なく過ごせたか」という質問に対して、「そう思わない」などが42％と、およそ４割が苦痛がある状態で過ごしていたと回答したということです。また、医師が患者の苦痛を和らげるよう努めていないと思った180人余りに、理由を尋ねたところ、「対処してくれたが不十分だった」が41％、「診察の回数や時間が不十分だった」が34％、「苦痛を伝えたが対処してくれなかった」が18％などとなりました。センターでは来年、対象者を今回の10倍の５万人に増やし、詳しい調査を行う予定です。国立がん研究センターがん医療支援部の加藤雅志部長は「調査結果をもとに終末期に対応する医療者の教育の見直しなどを行う必要がある」と話しています。",
        "article_e": "<span class='org'>国立がん研究センター</span>は、がんなどでおととし亡くなった２０歳以上の人の家族に、亡くなる少し前のことについて聞きました。２３００人ぐらいが答えました。\nがんで亡くなる前の１か月について聞くと、家族の４２％が「痛みなどで体がつらそうだった」と答えました。\n体がつらくないように医者が十分に治療していたと思うか聞くと、「思わない」と答えた家族は１８０人ぐらいいました。理由は「治療してくれたが、十分ではなかった」が４１％、「医者が診察する回数や時間が少なかった」が３４％でした。\n<span class='org'>国立がん研究センター</span>は「医者などの教育のしかたを変える必要があります」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "がん終末期医療 遺族の４割 “患者が苦痛ある状態だった”",
        "title_e": "がんで亡くなる前に体がつらそうだった人は４２％",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011759821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011759821000/k10011759821000.html"
    },
    {
        "id": "k10011760481000",
        "article_n": "ことしのノーベル医学・生理学賞を受賞した京都大学特別教授の本庶佑さんが、スウェーデンでの授賞式から京都大学に戻ったあととしては初めてとなる記者会見を開き、若手研究者を支援するためにみずから設立した基金にノーベル賞の賞金を寄付したことを明かしました。\nノーベル医学・生理学賞を受賞した京都大学特別教授の本庶佑さんは、スウェーデンの首都、ストックホルムで開かれた授賞式に出席したあと、今月14日に帰国しました。26日、京都大学に戻ったあととしては初めてとなる記者会見を開き、本庶さんは「記念講演は非常に多くの人から『よかった』と評価をいただけて満足している。残念だったのは、数十人いる共同研究者のうち数人しかノーベルウィークに同行できなかったことだ」と振り返りました。そして、今月上旬、若手研究者を支援するために「本庶佑有志基金」という名称の基金を設立し、すでにノーベル賞の賞金5000万円余りを寄付したことや知人から１億円の寄付の申し出があったことなどを明らかにしました。そのうえで、本庶さんは、若い世代に向けて「内向き志向で世界に出て行かないのは残念なことだ。科学において違う文化を体験するのは極めて重要で、ぜひチャレンジしてほしい」とエールを送りました。",
        "article_e": "<span class='org'>京都大学</span>の特別教授の<span class='per'>本庶</span><span class='per'>佑</span>さんは今年、ノーベル賞の医学・生理学賞をもらいました。今月<span class='plc'>スウェーデン</span>で賞を渡す式にも出席しました。\n<span class='per'>本庶</span>さんは２６日、記者たちの前で話をしました。<span class='per'>本庶</span>さんは「若い人たちがもっと研究できるように基金を作って、ノーベル賞でもらった５０００万円を寄付しました。私の友達も１億円寄付したいと言っています」と話しました。\nそして、<span class='per'>本庶</span>さんは「外国に行って研究する若い人が少なくて残念です。外国でいろいろな文化を経験することは、科学の研究にもとても大切です。ぜひチャレンジしてほしいです」と言いました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ノーベル賞 本庶さん 賞金を若手支援のために寄付",
        "title_e": "ノーベル賞をもらった本庶さんが若い人の研究にお金を寄付",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011760481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011760481000/k10011760481000.html"
    },
    {
        "id": "k10011760491000",
        "article_n": "東京・上野動物園のメスのジャイアントパンダ「シャンシャン」は、親離れのため今月から終日、母親と離れて生活していて、現在も落ち着いた様子を見せています。動物園では、年末年始にかけても引き続き母親と離れて生活させ、問題がなければこのまま独り立ちさせたいとしています。\n上野動物園によりますと、シャンシャンは26日の身体検査で体重が39.5キロと、ことし１年でおよそ25キロ増え、食事も竹やささ、それにリンゴを主に食べるなど順調に成長しています。動物園ではシャンシャンが１歳半となり親離れの時期を迎えたことから、先月から母親のシンシンと離れて単独で生活するための準備を進めていて、今月10日からは終日、母親と離れて生活しています。今月18日には来園者との距離が近い屋外の運動場に初めて午前中からシャンシャンを出したところ、落ち着かない行動が見られたため、終日、一般公開を中止しましたが、その後、シャンシャンが落ち着きを取り戻し、健康にも問題がなかったことから、翌日には一般公開が再開されています。動物園によりますと、現在は来園者との距離が近い運動場でも落ち着いた様子で竹やささを食べたり寝転んだりして、元気に過ごしているということです。このため動物園では、年末年始にかけても引き続きシャンシャンを母親と離れて生活させて、生活面や健康面などに問題がなければこのまま独り立ちさせたいとしています。上野動物園は「ことし１年、シャンシャンは順調に成長してきたので、来年もこのまますくすくと育ってほしいです。皆さんには来年も温かく見守ってもらいたいです」と話しています。",
        "article_e": "<span class='plc'>東京</span>の<span class='org'>上野動物園</span>にいるパンダのシャンシャンは今月１歳半になりました。２６日の体の重さは３９．５ｋｇで、１年で２５ｋｇぐらい重くなりました。\n動物園では、シャンシャンがお母さんと離れて大人になるための準備が進んでいます。お母さんと離れて生活する時間を少しずつ長くして、１０日からは２４時間、別の部屋で生活しています。\n動物園によると、シャンシャンは初め、見に来た人から近い場所ではずっと歩いたりして落ち着きませんでした。しかし、今は座って竹やりんごを食べたり、休んだりして、元気に生活しています。\n<span class='org'>上野動物園</span>は「来年もこのまま元気に大きくなってほしいです」と話しています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "シャンシャン 母親と離れて独り立ちへ 上野動物園",
        "title_e": "パンダのシャンシャン　お母さんと離れて大人になる準備",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011760491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011760491000/k10011760491000.html"
    },
    {
        "id": "k10011762021000",
        "article_n": "ことしの国内の出版物の販売額は、去年に続いて雑誌の売り上げが大幅に減少したことなどから、推計で去年よりおよそ900億円少ない１兆2800億円台となり、市場規模はピーク時の半分を割り込む見込みです。\n出版業界の調査や研究を行う出版科学研究所のまとめによりますと、ことし１年間に国内で出版された書籍と雑誌の売り上げは、１月から11月までの販売実績をもとにした推計で、去年よりおよそ900億円少ない１兆2800億円台となる見込みです。14年連続のマイナスとなり、市場規模はピークだった平成８年の２兆6564億円の半分を割り込む見通しとなりました。このうち、書籍の売り上げは推計で6900億円で、ヒット作が複数登場した児童書やビジネス書は前年並みとなった一方、文芸書や文庫本、新書などが減少し、全体では去年に比べて４％ほどの減少となる見込みです。また、雑誌の売り上げは5800億円前後と推計され、前年比でマイナス11％ほどと大幅な減少となる見込みで、長年の低迷に歯止めがかかっていません。一方、電子出版の市場規模は分析が終わっていませんが、出版科学研究所によりますと、コミック、書籍ともに順調に伸びているということです。",
        "article_e": "<span class='org'>出版科学研究所</span>は、本と雑誌の売り上げは今年、去年より約９００億円少ない１兆２８００億円ぐらいになると考えています。１４年続けて少なくなっていて、いちばん多かった１９９６年の半分以下になりそうです。\n本の売り上げは６９００億円で、去年より４％ぐらい少なくなりそうです。子どもの本や仕事のために読む本は、よく売れた本があって、売り上げは去年と同じぐらいです。しかし、小説などの本や、小さくて安い文庫本などの売り上げは少なくなりそうです。\n雑誌の売り上げは、去年より約１１％少ない５８００億円ぐらいで、大きく減りそうです。\n<span class='org'>出版科学研究所</span>によると、スマートフォンやパソコンで読む電子版は、本も漫画もよく売れています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "出版物の販売額 ピーク時の半分割る見込み",
        "title_e": "今年の本や雑誌の売り上げ　最も多いときの半分になりそう",
        "date": "2018-12-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181228/k10011762021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011762021000/k10011762021000.html"
    },
    {
        "id": "k10011768591000",
        "article_n": "大阪市に住む小学４年生の仲邑菫（すみれ）さんが、ことし４月に史上最年少の10歳で囲碁のプロ棋士になることが決まりました。\n日本棋院によりますと、大阪市に住む小学４年生の仲邑菫さん（９）は、５日に東京で開かれた理事会で「英才特別採用推薦棋士」に選ばれ、ことし４月１日からプロ棋士になることが正式に決まりました。英才特別採用推薦棋士は、強豪国の中国や韓国勢に対抗できるトップ棋士を育成するため、日本棋院が新たに設けたもので、原則、小学生が対象で、選ばれるとプロ棋士になることができます。仲邑さんは、これまでのアマチュア大会の成績などから推薦を受け、先月、井山裕太五冠や張栩名人ら６人のプロ棋士の審査を受けました。その結果、全員の賛成を得て、初の推薦棋士に選ばれました。仲邑さんは、４月のプロ入りの時点では10歳０か月で、藤沢里菜女流三冠の11歳６か月を９年ぶりに更新し、史上最年少の囲碁のプロ棋士となります。仲邑さんは３歳で囲碁を始め、７歳からは強豪国の韓国にもたびたび訪れ、囲碁を学んできました。仲邑さんは「プロ棋士になれてうれしいです。世界で活躍できるようなプロになりたいです」と話しています。\n\n\n仲邑菫さんは、大阪市に住む小学４年生です。仲邑さんは、父親がプロ棋士の仲邑信也九段で、３歳から囲碁を始め、アマチュアの大会で優勝するなど実績を積み重ねてきました。さらに、７歳からは、強豪国の韓国にもたびたび訪れ、去年は韓国のプロ棋士からも指導を受けました。仲邑さんが選ばれた「英才特別採用推薦棋士」は、強豪国の中国勢や韓国勢と対抗できるトップ棋士を育成するため、日本棋院が新たに設けたもので、原則として小学生を対象にしています。仲邑さんは６日、東大阪市で井山裕太五冠と対局する予定です。\n\n\n\n日本棋院の副理事長を務める小林覚九段は「従来の最年少記録を更新するのは大変なことだと思います。採用試験の対局では、名人を相手に引けを取らない堂々とした打ちっぷりで、精神力の強さや囲碁の内容もプロとしての力を備えていると感じました。最初は、勝ち負けにこだわらず、焦らずに成長してほしい」と話していました。",
        "article_e": "５日、小学生の<span class='per'>仲邑</span><span class='per'>菫</span>さんが今年の４月１日に１０歳で囲碁のプロになることが決まりました。今まででいちばん若い囲碁のプロです。\n今９歳の<span class='per'>仲邑</span>さんは<span class='plc'>大阪</span>に住んでいて、お父さんも囲碁のプロです。３歳から囲碁を始めて、７歳からは強い人が多い<span class='plc'>韓国</span>にもよく行って、囲碁の勉強をしてきました。\n<span class='per'>仲邑</span>さんは「プロになることができてうれしいです。世界で活躍できるようなプロになりたいです」と話しています。\n<span class='per'>仲邑</span>さんは６日、今<span class='plc'>日本</span>でいちばん強いと言われている<span class='per'>井山裕太</span>さんと試合をして引き分けになりました。<span class='per'>井山</span>さんは「苦しい試合でした。９歳でこんなに力があるのはすごいことで、これからが楽しみです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "史上最年少の囲碁プロ棋士誕生へ 小学４年生 仲邑さん",
        "title_e": "仲邑菫さん　いちばん若い１０歳で囲碁のプロになる",
        "date": "2019-01-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190105/k10011768591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011768591000/k10011768591000.html"
    },
    {
        "id": "k10011768901000",
        "article_n": "太陽の一部が月に隠れる「部分日食」が、６日午前、およそ３年ぶりに国内で観測され、各地で観測会が開かれました。\n「部分日食」は、太陽と月と地球が一直線に並び、地球から見て、太陽の一部が月に隠れる現象で、国内で観測されるのは、2016年３月９日以来、およそ３年ぶりです。今回は、北の地域ほど欠ける面積が大きく、札幌では午前10時13分ごろ、太陽の40％余りが欠けました。東京でも午前10時６分ごろにおよそ30％が欠け、午前11時36分ごろ、元の状態に戻りました。３年ぶりの日食を見ようと各地で観測会も開かれ、親子連れなどが専用の日食グラスなどを使って天体ショーを楽しんでいました。札幌の観測会に参加した小学２年生の男の子は、「太陽が欠けてお月様のようでした。初めて見たけど、きれいでびっくりしました」と話していました。また、東京スカイツリーの観測会に参加した小学６年生の男の子は、「宇宙関係に興味があって、日食を見たいと思って来ました。きれいにはっきり見えてよかったです」と話していました。国立天文台によりますと、ことしは国内で日食が２度観測できる年で、年末の12月26日にも部分日食を見ることができます。",
        "article_e": "「日食」は、太陽と月と地球がまっすぐ並んで、地球から見ると、月で太陽が見えなくなることです。\n６日午前、日食があって、太陽の一部が見えなくなりました。<span class='plc'>日本</span>のいろいろな所でたくさんの人が専用のめがねなどで太陽を見て、日食を楽しみました。\n<span class='plc'>北海道</span><span class='plc'>札幌市</span>では太陽の４０％ぐらいが見えなくなりました。日食を初めて見た男の子は「太陽が月のようになっていました。きれいでびっくりしました」と話していました。\n日食は、<span class='plc'>日本</span>では３年前にもありました。<span class='org'>国立天文台</span>によると、今年はもう一度１２月２６日にあります。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "３年ぶりの部分日食 各地で観測会",
        "title_e": "太陽の一部が月で見えなくなる「日食」を楽しむ",
        "date": "2019-01-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190106/k10011768901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011768901000/k10011768901000.html"
    },
    {
        "id": "k10011769171000",
        "article_n": "出会った人の顔に墨を塗り、ことし１年の無病息災を願う伝統の「墨つけ祭り」が松江市で行われました。\n「墨つけ祭り」は、松江市美保関町の片江地区でおよそ250年前から続く新年の伝統行事です。神社の境内では、魔よけの御利益があるとされるお神酒で溶かした墨が用意され、女性たちが「おめでとうございます」と声をかけながら訪れた人の顔に塗りました。続いて、男性たちが２つのみこしを担ぎ出し、「チョーサダー」という掛け声とともに路地を練り歩くと、女性たちがあとに続き、出会った人たちの顔を次々に黒く塗っていきました。最後に、みこしとともに、新婚の人や家を新築した人などを胴上げして海に投げ入れ、幸せが続くよう祈願しました。参加した人は「びっくりしましたが、ことし１年、健康に過ごしたいです」とか「家族みんなで幸せに暮らしたいです」と話していました。",
        "article_e": "<span class='plc'>島根県</span><span class='plc'>松江市</span><span class='plc'>美保関町</span>の<span class='plc'>片江地区</span>で６日、「墨つけ祭り」というお祭りがありました。<span class='plc'>片江地区</span>で２５０年ぐらい前からお正月に行っているお祭りで、会った人の顔を墨で黒くして、今年１年病気にならないように祈ります。\n<span class='plc'>片江地区</span>にある神社では、お酒で溶かした墨を用意しました。そして、女性たちが「おめでとうございます」と言いながら、神社に来た人の顔に墨を塗りました。\nそのあと、男性たちが２つのみこしを肩にのせて、大きな声を出しながら町の中を歩きました。女性たちも一緒に歩いて、会った人たちの顔をどんどん黒く塗りました。\n最後に、みこしと、結婚したばかりの人や家を新しく建てた人をみんなで一緒に海に投げて、幸せが続くように祈りました。\n参加した人は「びっくりしました。今年１年元気に過ごしたいです」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "出会った人の顔に墨 無病息災願う「墨つけ祭り」 松江",
        "title_e": "島根県松江市で「墨つけ祭り」　会った人の顔を黒く塗る",
        "date": "2019-01-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190106/k10011769171000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011769171000/k10011769171000.html"
    },
    {
        "id": "k10011771341000",
        "article_n": "人気歌手の西野カナさんが、来月のライブを終えたあと活動を休止することを、自身のホームページで明らかにしました。\n西野さんは８日、自身のホームページに「いつも応援してくれる皆さんへ」と題したメッセージを掲載し、「もうすぐ、ずっと楽しみにしていた30代。旅行が好きなので、行きたい場所もまだまだありますし、やってみたいこともたくさんあります」と、29歳になった今の心境をつづったうえで、「来月のライブを終えたら一度活動を休止して、期限を決めずにいろいろと挑戦したいと思っています」と、活動を休止することを明らかにしました。そのうえで、「とは言っても、やっぱり私は歌が好きで、これからもきっと毎日のように歌を口ずさんでいる気がします。またいつか皆さんの前で歌える日が来るまで、日常の中で音楽を楽しみたいと思っています」と記し、「最後に、こんな私をいつも応援してくれる皆さんに心から感謝の気持ちを伝えたいです。ありがとう」と結んでいます。西野さんは三重県の出身で、平成20年にメジャーデビューしたあと、「会いたくて会いたくて」や「あなたの好きなところ」などのヒット曲を出してきました。同世代の女性たちが抱えている恋心や悩みを等身大の目線から描いた歌詞が特徴で、若い女性たちから幅広い共感を集めています。ＮＨＫの紅白歌合戦にはこれまでに９回出場し、去年の大みそかにはヒット曲の「トリセツ」を披露していました。",
        "article_e": "歌手の<span class='per'>西野</span><span class='per'>カナ</span>さんが８日、来月のコンサートのあと歌手の仕事を休むと発表しました。<span class='per'>西野</span>さんは１１年前に歌手になって、今２９歳です。\n<span class='per'>西野</span>さんは「もうすぐ楽しみにしていた３０歳になります。いつまで休むと決めないで、いろいろなことをやってみたいと思います」とインターネットに書いています。\n<span class='per'>西野</span>さんは、自分と同じぐらいの年の女性の恋や悩みを歌ってきて、特に若い女性に人気があります。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "歌手 西野カナさんが来月のライブ後の活動休止を表明",
        "title_e": "西野カナさんが歌手をしばらく休む",
        "date": "2019-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190108/k10011771341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011771341000/k10011771341000.html"
    },
    {
        "id": "k10011772431000",
        "article_n": "世界各国で、これまでに出版されたおよそ3500冊に上る原爆に関する文献を各国の言語で検索できるサイトがつくられ、９日から公開が始まりました。\nこのサイトは、原爆関連の世界の文献を調査している広島県呉市の研究者などのグループが、各国の人が利用できるデータベースとして活用してもらおうと立ち上げました。サイトには、世界各国の75の言語で出版された、およそ3500冊の文献のリストが収められていて、タイトルや著者名、それに出版時期などが分かるようになっています。それぞれの言語を使ってキーワードで検索できるほか、「体験記」や「写真集」などテーマ別に絞って検索できるようにもなっています。各国のおよそ40人の研究者などと協力して原爆に関する文献を調べた結果、今回のリスト化が実現したということで、今後も文献の調査を続け、内容の充実を図っていくということです。サイトを立ち上げたグループ、「リンガヒロシマ」の中村朋子代表は「このサイトを通じて核廃絶を願う気持ちが１人でも多くの人に広がることを期待したい」と話していました。このサイトのアドレスは、https://www.linguahhiroshima.com/となっています。",
        "article_e": "「<span class='org'>リンガヒロシマ</span>」というグループは、世界で出版された原爆についての本などを研究しています。\nグループは、いろいろな国の人が自分がわかる言葉を使って原爆の本を探すことができるようにしたいと考えました。そして、日本語や英語など７５の言葉で書いてある３５００冊の本の情報を集めたウェブサイトを作りました。\nこのウェブサイトでは、本の名前や書いた人の名前、いつの本かなどを調べることができます。「自分の経験について書いた本」や「写真の本」など本の種類で調べることもできます。\nグループの人は「世界から核兵器をなくしたいと考える人が１人でも多くなってほしいと思っています」と話しています。\n下はこのウェブサイトのアドレスです。https://www.linguahiroshima.com/",
        "genre": [
            "科学・文化"
        ],
        "title_n": "原爆に関する文献 各国の言語で検索できるサイト公開",
        "title_e": "原爆についての本をいろいろな国の言葉で探すウェブサイト",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011772431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011772431000/k10011772431000.html"
    },
    {
        "id": "k10011777711000",
        "article_n": "中国の無人の月面探査機が世界で初めて月の裏側で探査を始めたことを受けて中国政府が会見し、意義を強調するとともに今後、月面基地の建設に向けて調査を進める方針を示しました。\n中国の無人の月面探査機「嫦娥４号」は今月３日、世界で初めて月の裏側に着陸し、搭載していた探査車の「玉兎２号」を月面に降ろして地質構造や資源などを調査しています。これについて国家宇宙局の呉艶華副局長が14日、北京で会見し、「歴史上初めて月の裏側に着陸し探査を行っている」と述べて意義を強調しました。また、ことしの年末ごろに新たに「嫦娥５号」を打ち上げ、月の岩石などのサンプルを地球に持ち帰るほか、今後も継続して探査機を打ち上げ、月の南極などで探査を進めていくと強調しました。そして、将来的に打ち上げる予定の「嫦娥８号」では「各国と共同で月面基地を作るために初期段階の探査を行う」と述べ、各国が検討している月の基地の建設に向けた調査を国際的に協力して進めていく姿勢を示しました。月の探査をめぐっては、アメリカもトランプ大統領が月を周回する軌道に宇宙開発のための新たな拠点を作るよう、おととし12月に指示しています。",
        "article_e": "人が乗っていない<span class='plc'>中国</span>の探査機「嫦娥４号」が、今月３日、世界で初めて月の裏側に降りました。そして、月の上を走ることができる特別な車を使って、月の地面などを調べています。\n<span class='plc'>中国</span>は１４日、今年の終わりごろに「嫦娥５号」を打ち上げて、月にある石などを地球に持って帰ると言いました。そのあとも新しい探査機を打ち上げて、月の南極などを調べる予定です。\nそして、将来は月に基地を作る計画をほかの国と一緒に進めると言いました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "中国 月面基地の建設へ 調査方針示す",
        "title_e": "中国が月の裏側を調べる「将来は月に基地を作りたい」",
        "date": "2019-01-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190114/k10011777711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011777711000/k10011777711000.html"
    },
    {
        "id": "k10011779081000",
        "article_n": "南海トラフ巨大地震の発生が予測されるプレート境界と呼ばれる場所を目指し、和歌山県沖の海底を掘り進めている探査船「ちきゅう」について、海洋研究開発機構は、これまでで最も深いおよそ3260メートルまで掘削することに成功したと発表しました。最終的にはおよそ5200メートルまで掘り進めプレート境界付近の岩石を採取して調べる計画です。\n海洋研究開発機構などの研究グループは、12年前から探査船「ちきゅう」で和歌山県沖の海底の掘削調査をしていて、去年10月から13回目の調査を行っています。研究グループによりますと、これまで海底の下を最も深く掘ったのは６年前の3058メートルでしたが、今回の掘削では、先月、およそ3260メートルまで達し、記録を更新したということです。南海トラフでは地震の発生が予測されるプレート境界と呼ばれる場所が、海底の下およそ5200メートルにあるとされ、研究グループでは最終的に境界付近まで掘って岩石を採取し、詳しく調べて地震の予測精度を高めたいとしています。海洋研究開発機構の倉本真一地球深部探査センター長は「記録は更新したが、岩盤は堅く、穴は崩れるなど予断を許さない。別の方向に向け掘削するなど工夫をして何としてもプレート境界に達したい」と話しています。",
        "article_e": "<span class='org'>海洋研究開発機構</span>などの研究グループは、１２年前から「ちきゅう」という船を使って、<span class='plc'>和歌山県</span>の海の底を掘っています。海の底の岩などを調べて、地震の研究をするためです。\nグループは、先月いままででいちばん深い、海の底から３２６０ｍまで掘ることができたと発表しました。\nグループは海の底から５２００ｍ下まで掘る予定です。５２００ｍ下には、プレートと呼ばれる大きな岩があって、そこで大きな地震が起こる 可能性があると言われています。グループは岩や石を取って、地震がいつ起こるかなどの研究に使いたいと考えています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "探査船「ちきゅう」海底3260メートルまで掘削に成功",
        "title_e": "地震の研究　海の底を３２６０ｍまで掘ることができた",
        "date": "2019-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190116/k10011779081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011779081000/k10011779081000.html"
    },
    {
        "id": "k10011781411000",
        "article_n": "社会風刺画で世界的に知られる正体不明のアーティスト「バンクシー」の作品に似ていると指摘された絵が東京 港区にある防潮扉で見つかり、施設を管理する東京都が本物かどうか調べることになりました。\n東京都によりますと、先月下旬、世界的に著名なアーティスト、バンクシーの作品の可能性がある絵が防潮扉に描かれているという情報が都に寄せられました。都が調べたところ、港区にある防潮扉に、たてよこ20センチ程度の大きさで傘を差すネズミとみられる絵が見つかり、バンクシーが以前描いた絵に似ているということです。都はバンクシーの作品かどうか、分からないとしていますが、このまま放置するといたずらなどのトラブルが起きる可能性あるとして、16日、絵が描かれている扉の一部を取り外し、都内の倉庫で保管しているということです。都は今後、この絵がバンクシーの作品かどうか、調べることにしています。バンクシーは、町なかの建物などに社会風刺画を描くことで世界的に知られる正体不明のアーティストです。去年10月にイギリスで開かれたオークションでその作品が１億5000万円余りで落札された直後に作品の下半分がシュレッダーで細断され、話題を集めました。東京都の小池知事は記者団に対し、「本物かどうか定かではないが、確認のために保存し、本物かどうか調べたい」と話していました。",
        "article_e": "先月、世界で有名な芸術家の<span class='per'>バンクシー</span>の絵が防潮扉にかいてあると<span class='plc'>東京都</span>に連絡が入りました。防潮扉は、台風などのときに海の水が陸に入らないように閉めるドアです。\n絵は<span class='plc'>東京都</span><span class='plc'>港区</span>の防潮扉にかいてあって、縦と横が２０ｃｍぐらいの大きさです。傘を持っているねずみがかいてあって、<span class='per'>バンクシー</span>が前にかいた絵に似ていると言われています。\n<span class='plc'>東京都</span>は絵がかいてある部分を外して、<span class='per'>バンクシー</span>の絵かどうか調べると言っています。\n<span class='per'>バンクシー</span>は社会をからかうような絵を建物などにかいていて、誰も本当の名前などを知りません。去年１０月、オークションで<span class='per'>バンクシー</span>の絵が１億５０００万円に決まると、額に隠れていたシュレッダーで絵の半分が細く切られて、ニュースになりました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "防潮扉に「バンクシー」の絵？ 本物かどうか…都が調査へ",
        "title_e": "バンクシーがかいた絵かどうか　東京都が調べる",
        "date": "2019-01-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190117/k10011781411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011781411000/k10011781411000.html"
    },
    {
        "id": "k10011785421000",
        "article_n": "１年最初の満月が、ふだんより大きく見え、皆既月食に伴って赤く輝く「スーパーブラッドウルフムーン」と呼ばれる現象がアメリカなどで観測され、多くの人が幻想的な天体ショーに酔いしれました。\n「スーパーブラッドウルフムーン」は、「ウルフムーン」と呼ばれる１月の満月が、地球までの距離がふだんより近いために、大きく明るく見える満月、「スーパームーン」となり、さらに皆既月食に伴って、地球の大気の層で屈折したわずかな光が当たって血のような赤い色に輝くという、珍しい条件が重なった満月です。20日から21日にかけて、「スーパーブラッドウルフムーン」がアメリカなどで見られ、ニューヨーク・マンハッタン中心部では、氷点下10度ほどの厳しい寒さの中、天文ファンらおよそ70人が望遠鏡で観察しました。満月は、最も小さいときに比べ、およそ14％も大きく見えるということで、午後10時半すぎから地球の影に入って欠け始めました。そして、１時間余りで、完全に隠れる皆既月食となったあと、赤い満月が現れ、訪れた人たちは、幻想的な光景に歓声を上げたり、スマートフォンで写真におさめたりしていました。地元の男性は「初めて見て興奮しました。ニューヨークできれいに見られるとは予想していませんでしたが、すばらしかったです」と話していました。ＮＡＳＡによりますと、次に満月が「スーパーブラッドウルフムーン」になるのは、18年後の2037年だということです。",
        "article_e": "<span class='plc'>アメリカ</span>などで２０日の夜、今年最初の満月が見えました。この日は、月が地球の近くに来て、月がとても大きく見える「スーパームーン」でした。そして、太陽と地球と月がまっすぐ並んだときに月が血のように赤く見える「ブラッドムーン」にもなりました。<span class='plc'>アメリカ</span>などでは、１年の最初の満月を「ウルフムーン」と呼ぶため、２０日は「スーパーブラッドウルフムーン」になりました。\n<span class='plc'>ニューヨーク</span>では、大きくて赤い満月が見え始めると、たくさんの人が喜んで声を出したり写真を撮ったりしていました。\nＮＡＳＡによると、次に「スーパーブラッドウルフムーン」を見ることができるのは２０３７年です。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「スーパーブラッドウルフムーン」米で幻想的な天体ショー",
        "title_e": "アメリカでとても大きくて赤い満月が見える",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011785421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011785421000/k10011785421000.html"
    },
    {
        "id": "k10011785621000",
        "article_n": "神戸市にある甲南大学の研究グループが開発を進めている即興漫才を披露するロボットが、21日がん治療を受ける患者たちの前で初めて漫才を披露しました。\nこのロボットは、甲南大学の灘本明代教授らのグループが開発しているロボットの「あいちゃん」と「ゴン太」です。お題を与えると、ネットを通じて自動的に情報を集め、「つかみ」「ネタ」「オチ」の３段階のストーリーをつくって即興で漫才を披露します。21日は、研究に協力している大阪国際がんセンターでがんの治療を受ける患者たちを前に初めて漫才を披露しました。「大阪万博」というお題を与えられると、「万博に誰と一緒に出かけたいか」というテーマで芸能人の名前を挙げながらロボットは掛け合いを始めました。また、「大阪とかけて職員と解きます。その心はどちらも“にんき”があるでしょう」と「人気」と「任期」をかけた謎かけを披露しました。患者たちは、反応に困った表情を浮かべながら、漫才を披露するロボットを見守っていました。72歳の女性は「笑いが分からない部分もありましたが、病室に来てくれたら楽しいと思います」と話していました。大阪国際がんセンターがん対策センターの宮代勲所長は「乾いた笑いかもしれないが楽しんでもらえたと思う。笑いを通して患者や家族の精神面を支えたい」と話していました。",
        "article_e": "<span class='plc'>神戸市</span>にある<span class='org'>甲南大学</span>の研究グループは、漫才をするロボットの研究をしています。漫才は、２人がおもしろい会話をして、見ている客に楽しんでもらう芸です。\nロボットの名前は「あいちゃん」と「ゴン太」です。漫才のテーマを伝えると、ロボットはインターネットで情報を集めて、どんな会話をするか考えます。\n２１日、ロボットは<span class='plc'>大阪市</span>にある病院で、がんという病気の人たちに漫才を見せました。ロボットはみんなに笑ってもらうために一生懸命漫才をしました。\n７２歳の女性は「よくわからない部分もありましたが、このロボットが来たら楽しいと思います」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "ロボットが漫才を披露 甲南大学の研究グループが開発",
        "title_e": "ロボットが病院で漫才を見せる",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011785621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011785621000/k10011785621000.html"
    },
    {
        "id": "k10011786711000",
        "article_n": "日本を訪れる外国人旅行者が増加する中で、空港業務を省力化しようと、旅客ターミナルと駐機場を自動運転のバスで結ぶ実証実験が羽田空港で行われています。\n実証実験は全日空やソフトバンクの子会社などが進めていて、およそ600メートルのコースをバスが自動で走行する様子が報道関係者に公開されました。安全確保のため運転席に担当者が乗りますが、バスはＧＰＳの情報や路面に埋め込まれた磁気マーカーの位置をセンサーで確認しながら、時速20キロほどの速さで進んでいました。駐機場では航空機のエンジンの排気が直接当たると危険なため、決められた場所で一時停止し、監視室でバス周辺の映像を確認したうえで、走行を再開していました。国土交通省によりますと、日本を訪れた外国人旅行者は去年は3119万人と、５年間でおよそ３倍に増えましたが、空港業務に携わる職員の数はほとんど変わらず、人材が不足しているということです。実験を担当する全日空の山口忠克さんは、「バスの自動運転によって、限られた人材を必要とされる場所にまわし、業務を効率的に進めたい」と話していました。全日空では、早ければ来年にも一部の空港で自動運転バスの運用を始めたいとしています。",
        "article_e": "<span class='plc'>日本</span>へ旅行に来る外国人は５年で３倍ぐらいに増えました。しかし、空港で働く人は足りなくなっています。このため、航空会社の<span class='org'>全日空</span>などは、人が運転しなくても自動で走るバスを空港の中で使おうと考えて、<span class='org'>羽田空港</span>で実験を行っています。\n実験は、空港のビルと飛行機がとまっている場所との間の６００mで行いました。安全のため、運転席には人が乗っています。バスはＧＰＳの情報を使ったり、走るコースの下に入っている磁石をセンサーでチェックしたりしながら、時速２０ｋｍで走りました。\nバスは飛行機のエンジンから出るガスが当たらないように、決まった場所で一度止まることになっています。実験でも、バスは止まったあと、周りが安全かどうか調べて、また走り始めました。\n<span class='org'>全日空</span>は、来年から一部の空港で自動運転のバスを使いたいと考えています。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "羽田空港内で自動運転バスの実証実験",
        "title_e": "羽田空港で自動運転のバスが走る実験",
        "date": "2019-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190122/k10011786711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011786711000/k10011786711000.html"
    },
    {
        "id": "k10011788441000",
        "article_n": "この春、史上最年少で囲碁のプロ棋士になる大阪市の小学４年生、仲邑菫さん（９）が、韓国で女流世界トップの棋士との記念対局に臨みました。\n\n\n\n仲邑さんは、強豪国の中国や韓国勢に対抗できるトップ棋士を育てようと、日本棋院が新たに設けた「英才特別採用推薦棋士」に今月選ばれ、この４月から史上最年少の10歳でプロ棋士になることが決まっています。23日はプロデビューを前に、仲邑さんが７歳から囲碁を学んだ韓国で、記念の対局が行われました。相手は女流世界トップのチェ・ジョン（崔精）九段（22）で、仲邑さんは、時折、厳しい表情で相手を見ながら碁を打ちました。対局は２時間近くで終わり、チェ九段が勝ちました。対局のあと、仲邑さんは「もう少し力をつけたい」と話し、報道陣が「今度はプロ棋士としてチェ九段と碁を打ちたいですか」と聞くと、「打ちたいです」と笑顔でこたえました。一方、チェ九段は「きょうは菫さんがプレッシャーを感じて、実力を発揮できなかったようだが、大きな潜在力があると感じた。最後まで最善を尽くす姿勢はこれからの成長につながると思う」と話しました。",
        "article_e": "<span class='plc'>大阪市</span>の小学生で９歳の<span class='per'>仲邑</span><span class='per'>菫</span>さんは、今年４月に今までで最も若い囲碁のプロになることが決まっています。\n２３日、<span class='per'>仲邑</span>さんはプロになる記念の試合を<span class='plc'>韓国</span>でしました。<span class='per'>仲邑</span>さんは７歳のときから何度も<span class='plc'>韓国</span>に行って、囲碁の練習をしていました。\n試合の相手は、女性の囲碁のプロでは世界でトップの<span class='per'>チェ</span><span class='per'>・ジョン</span>さんです。<span class='per'>チェ</span>さんは２２歳です。試合は２時間ぐらいで終わって、<span class='per'>チェ</span>さんが勝ちました。\n試合のあと、<span class='per'>仲邑</span>さんは「もう少し強くなりたいです」と言いました。<span class='per'>チェ</span>さんは「<span class='per'>仲邑</span>さんは、プレッシャーがあって自分の力を出すことができなかったようです。でも、とても強くなると思います」と話しました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "囲碁 ９歳の仲邑さん惜敗 韓国の女流世界トップ棋士に",
        "title_e": "囲碁　９歳の仲邑さんが世界でトップの女性と試合をする",
        "date": "2019-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190123/k10011788441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011788441000/k10011788441000.html"
    },
    {
        "id": "k10011790621000",
        "article_n": "ロシアを代表するバレエダンサーが戦国の武将、織田信長を演じる舞台が、ユネスコの世界文化遺産にも指定されている、首都モスクワのクレムリン宮殿で上演されました。\n「サムライ ノブナガ」と題したこの舞台は、クラシックバレエに日本舞踊を取り入れたユニークな試みで、日ロ両政府の文化交流事業の１つとして、24日夜、クレムリン宮殿のホールで上演されました。主役の織田信長を演じたのは、ロシアを代表するバレエダンサーの１人、ファルフ・ルジマトフさんで、世界最高レベルの回転や跳躍を駆使して、戦国時代のカリスマを演じました。また、日本舞踊の舞踊家の藤間蘭黄さんは、斎藤道三と明智光秀のふた役を演じ、優雅な舞で1000人を超える観客を魅了しました。日ロ両政府は経済協力とともに、こうした文化交流を通じて信頼醸成を進め、平和条約交渉の進展につなげたい考えです。舞台を鑑賞した若い女性は「遠く感じていた日本の文化に少し近づけた気がしました。日本を題材にした舞台は初めてで、おもしろかったです」と話していました。",
        "article_e": "<span class='plc'>ロシア</span>の首都<span class='plc'>モスクワ</span>の<span class='plc'>クレムリン宮殿</span>で２４日、「サムライ　ノブナガ」という劇がありました。これは、バレエと<span class='plc'>日本</span>の踊りを一緒に見せる珍しい劇です。\n<span class='plc'>ロシア</span>の有名なバレエのダンサーの<span class='per'>ファルフ・ルジマトフ</span>さんが、有名な侍の織田信長の役になりました。<span class='per'>ルジマトフ</span>さんは世界でいちばんすばらしいと言われる技術で回ったり跳んだりしました。\n<span class='per'>藤間</span><span class='per'>蘭黄</span>さんは<span class='plc'>日本</span>で古くから続く踊りを踊って、２人の侍の役になりました。１０００人以上の客たちは、<span class='per'>藤間</span>さんのとてもきれいな踊りを見て感動していました。\nこの劇を見た若い女性は「初めて<span class='plc'>日本</span>をテーマにした劇を見ました。遠いと思っていた<span class='plc'>日本</span>の文化が少し近くなったように思いました」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ロシアのバレエダンサーが織田信長に 世界文化遺産で舞台上演",
        "title_e": "ロシア　バレエと日本の踊りを一緒に見せる劇",
        "date": "2019-01-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190125/k10011790621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011790621000/k10011790621000.html"
    },
    {
        "id": "k10011793481000",
        "article_n": "来年末で活動を休止することを表明した人気アイドルグループの「嵐」のメンバー５人が27日夜、そろって会見し、リーダーの大野智さんが、おととしの６月に、嵐としての活動を終えたいとほかのメンバーに伝えたことを明らかにしたうえで、その理由について「自由な生活をしてみたい。この世界を一度離れてみたい」などと述べました。\nジャニーズの人気アイドルグループ「嵐」は、27日、ファンクラブ向けのサイトにメンバー５人による動画のメッセージを公開し、来年12月31日をもってグループの活動を休止すると発表しました。５人は27日午後８時から東京都内で記者会見し、この中で、リーダーの大野智さんが「2017年６月中旬ごろにメンバー４人に集まってもらい、『自分の嵐としての活動をいったん終えたい』という思いを話しました。その後、何度も話し合い、2020年で休止するという形になりました」といきさつを説明しました。そのうえで、「自由な生活をしてみたい。この世界を一度離れてみて、今まで見たことのない景色を見てみたい」などと理由について説明し、嵐の活動を休止したあとは芸能活動自体も休む意向を明らかにしました。５人は去年の６月に活動の休止を決めたということで、それまでのやり取りについて、二宮和也さんは「いろいろ話し合いを進めていく中で、５人でなければ嵐ではない、100％のパフォーマンスはできないだろうと、リーダーの思いを尊重する形で結論に至りました」と説明しました。また、櫻井翔さんは「最初はものすごく驚きましたが、ほかの何人かの思いで１人の人生をしばることもできないと思いました。大切な仲間なので、全員が納得する着地点を探そうと思いました」などと話しました。今後については、相葉雅紀さんが「今は、2020年以降、どんな気持ちになるか想像もつかないし、今決まっていることを決められた時間の中で精いっぱいやる。お休みする予定はないです」と話したほか、松本潤さんは「今までやってこれなかったことに新たにチャレンジできるタイミングになるかもしれない。何よりも2020年まで、５人でファンのみんなと楽しい時間を過ごせるようにいろいろ考えたい」などと話しました。",
        "article_e": "アイドル グループの「嵐」は、２７日、グループでする仕事は来年の１２月３１日までで、そのあとは休むと発表しました。\nリーダーの<span class='per'>大野</span><span class='per'>智</span>さんは「２０１７年、自分が『嵐』というグループでする仕事を終わりにしたいとほかの４人に話しました。そのあと何度も話し合って、２０２０年で休むことになりました」と説明しました。\n<span class='per'>大野</span>さんは「自由な生活をしてみたいです。この仕事を一度離れて、今まで見たことがない景色を見てみたいです」と理由を説明しました。そして、芸能人の仕事も休みたいと話しました。\n「嵐」の<span class='per'>二宮</span><span class='per'>和也</span>さん、<span class='per'>櫻井</span><span class='per'>翔</span>さん、<span class='per'>相葉</span><span class='per'>雅紀</span>さん、<span class='per'>松本</span><span class='per'>潤</span>さんは「リーダーの気持ちを大切にして決めたことです」、「２０２０年まで、５人でファンのみなさんと楽しい時間を過ごすことができるようにしたいです」と話しました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "嵐のメンバーが会見 大野さん「自由な生活をしてみたい」",
        "title_e": "「嵐」が来年でグループの仕事を休む「自由な生活をしたい」",
        "date": "2019-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190127/k10011793481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011793481000/k10011793481000.html"
    },
    {
        "id": "k10011794031000",
        "article_n": "日常生活の中でため込んだ慢性的なストレスの度合いを、数本の髪の毛から測定する新たな技術を滋賀大学の研究グループが開発しました。社会全体で働き方改革への関心が高まる中、これまでより簡単に慢性的なストレスを診断できるということです。\n\n\n\nストレスの新たな測定技術を開発したのは、滋賀大学教育学部の大平雅子准教授らの研究グループです。研究グループによりますと、ヒトはストレスを感じると体内にホルモンが分泌され、髪の毛にはこのホルモンをためこむ性質があります。研究グループは、この性質に着目し、独自に配合した薬品で髪の毛からホルモンを抽出し、その濃度を調べることでストレスの度合いを測定する技術を開発しました。髪の毛は一般的に１か月に１センチ程度伸びるとされ、毛根から何センチの部分を調べるかによって、ストレスが積み重なった時期やその程度を、最長で半年前までさかのぼって測定できるということです。また、数本程度の髪の毛があれば測定可能で社会全体で働き方改革への関心が高まる中、これまでより簡単に慢性的なストレスを診断できるということです。研究グループでは、従業員へのストレスチェックが義務づけられている企業に活用してもらおうと今月、ベンチャー企業を立ち上げました。研究グループによりますと髪の毛を使ったストレスチェックをビジネス化するのは国内では例がないということです。ベンチャー企業の社長に就任した研究グループの五十棲計さんは「自分ではストレスをため込んでいると気付いていない人にも客観的な数値で示すことができます。ストレスがない職場づくりに貢献していきたい」と話していました。\n\n\n\n研究グループによりますと、生理学的にストレスの度合いを調べる手軽な方法としてはだ液からホルモンを抽出する方法が知られています。ただ、測定を行う直前に受けたストレスによってホルモンの濃度に大きな影響が出るため、長期にわたる慢性的なストレスを調べるには不向きとされています。これに対し、髪の毛から抽出する方法は最大で半年ほど前までさかのぼってストレスの度合いを測定することが可能ですが、これまでの技術では数十本の髪の毛を必要としていました。研究グループでは、より手軽に測定を行えるようにするため、ホルモンを抽出する薬品の配合を工夫した結果、数本の髪の毛だけで測定できる技術を確立しました。測定の手順としては、まず、毛根付近から切り取った髪の毛を１センチほどの単位で細かく切り分けます。髪の毛は１か月に１センチほど伸びるとされているため、例えば２か月前のストレスを調べたい場合は毛根から２センチの当たりを調べます。切り分けた髪の毛を薬品に浸し、ストレスに関わるホルモンを抽出したあと、その濃度を分析します。ホルモンはストレスの度合いが強ければ強いほど濃度が高まることから、どの時期にどの程度のストレスが積み重なったかを客観的な数値で示すことができるということです。\n\n\n\n今回の研究を中心的に行っている滋賀大学教育学部の大平雅子准教授は、28日の記者会見で「髪の毛を使ったストレス研究は欧米で技術的に確立していたが、集団の健康状態を捉えるためのものだった。一人一人の状態に合わせてケアしようという今回の取り組みは国内では初めてとなる」と話していました。また研究グループの一員でベンチャー企業の社長に就任した五十棲計さんはすでにこの技術について企業からの問い合わせが来ていることを明らかにしたうえで、「測定の正確性を高め、３年後までには技術を確立して企業に導入してもらえるようにしたい。１人3000円から5000円で診断できるようにして、５年後までに年間10億円の売り上げを目標にしていきたい」と話していました。さらに、取締役に就任した、臨床心理学が専門の芦谷道子教授は、「自分のしんどさを周りに伝えられない子どもや障害のある人たちのストレスも評価して助けてあげられたらと思う」と話し、利用の幅を広げていきたい考えを示しました。\n\n\n\n国は仕事が原因のうつ病などを防ぐため、平成27年から従業員50人以上の企業などを対象に、従業員に職場の状況や人間関係、それに心や体の変化について質問し、ストレスの度合いを確認する「ストレスチェック」を義務づけています。研究チームは、社会全体で働き方改革への関心が高まる中、数本の髪の毛だけで慢性的なストレスの度合いを客観的に見ることができるこの技術は、従業員のストレスチェックをより確かなものにしたいと考える企業などを中心に需要が見込めるとしています。",
        "article_e": "<span class='org'>滋賀大学</span>の研究グループによると、人はストレスがあると体の中でホルモンが出ます。このホルモンは髪の毛の中に残るため、髪の毛を調べると、ストレスがどのくらいあったかわかります。\nグループは、特別な薬を使って、３本か４本ぐらいの髪の毛で簡単にストレスをチェックできる技術を作りました。\n髪の毛は１か月に１ｃｍぐらい伸びるため、髪の毛を１ｃｍずつ切って調べると、いつごろ強いストレスがあったかわかります。グループによると、６か月前までのストレスをチェックできます。\nグループは「ストレスをなくすために、この技術が役に立つといいと思います」と言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "わずか数本の毛髪でストレス診断 “半年前まで測定可能”",
        "title_e": "髪の毛を調べてストレスをチェックする新しい技術",
        "date": "2019-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190128/k10011794031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011794031000/k10011794031000.html"
    },
    {
        "id": "k10011794651000",
        "article_n": "最近、日本でペットとして人気が高まるカワウソ。一方で密輸が問題となっています。カワウソの生息地のインドなど３か国の政府は「ワシントン条約」で商業目的での国際取り引きを禁止するよう提案しました。\nカワウソは日本でペットとしての人気が高まっていて、１匹100万円前後で売買されることもありますが、生息地の１つ、インドの政府によりますと、環境破壊に加えて密猟や密輸の急増で、世界全体の生息数はこの30年間で30％以上減っています。このためインドはバングラデシュやフィリピンとともに、絶滅のおそれのあるコツメカワウソとビロードカワウソに関して「ワシントン条約」で商業目的での国際取り引きを禁止するよう、条約の事務局に提案書を出しました。提案はことし５月にスリランカで開かれる「ワシントン条約」の締約国会合で議論される見通しで、インド政府は「多くの国がカワウソの密輸に十分に対応しておらず、各国が協力して規制を強化する必要がある」と話しています。野生生物の取り引きを監視している国際ＮＧＯ「トラフィック」によりますと、2015年から2017年にかけて東南アジアで摘発されたカワウソの密輸では、59匹のカワウソが保護され、その半数以上の32匹は目的地が日本だったということです。",
        "article_e": "<span class='plc'>日本</span>では最近、カワウソの人気が高くなっています。カワウソをペットにするために、１匹１００万円ぐらいで買う人もいます。\n<span class='plc'>インド</span>の政府によると、カワウソは３０年前と比べて３０％以上少なくなっています。特に「コツメカワウソ」と「ビロードカワウソ」という種類は将来いなくなってしまう可能性があります。\nこのため、<span class='plc'>インド</span>と<span class='plc'>バングラデシュ</span>と<span class='plc'>フィリピン</span>の政府は、２種類のカワウソの輸出や輸入を「ワシントン条約」で禁止してほしいと言っています。\n「ワシントン条約」に入っている国は、今年５月の会議でこの問題について話し合う予定です。<span class='plc'>インド</span>の政府は「世界の国が協力して、カワウソを守る必要があります」と言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "カワウソ人気に「待った」国際取り引き禁止を インドなど提案",
        "title_e": "ペットで人気のカワウソ　「輸出や輸入を禁止してほしい」",
        "date": "2019-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190128/k10011794651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011794651000/k10011794651000.html"
    },
    {
        "id": "k10011794951000",
        "article_n": "太陽系の最も外を回る惑星、海王星のさらに外側に存在すると考えられている、直径が20キロより小さい無数の小天体の一つを、国立天文台などのグループが見つけることに成功しました。こうした小天体は惑星がつくられる材料と考えられ、太陽系の成り立ちの解明につながる成果として注目されています。\n海王星のさらに外側は太陽系外縁部と呼ばれ、小さな天体が多く存在することがわかっていますが、直径がおよそ20キロを下回る天体は小さくて暗いため、観測が難しく実態がよくわかっていません。こうした小天体について国立天文台や京都大学などのグループが独自に改良した小型の望遠鏡を使って観測を行った結果、直径およそ2.6キロの小天体１つを見つけることに成功しました。国立天文台によりますと、海王星より外にあるこの大きさの小天体を実際に確認したのは世界で初めてだということです。小天体は惑星の材料になったと考えられ、衝突と合体を繰り返して地球などの惑星ができたとされています。しかし海王星の外側では衝突の確率が低く、惑星にまで大きくならないまま残ったとみられています。研究グループは観測を基に小天体の数についても試算し、直径がおよそ20キロを下回るものは、これまでの推定を大幅に上回る20億以上あるとしています。こうした結果は太陽系の成り立ちの解明につながる成果として注目され、イギリスの科学雑誌「Nature Astronomy」のオンライン版に掲載されます。研究グループのリーダーを務める京都大学の有松亘研究員は「遠くにある光を放つ恒星の前を小天体が横切る際の光の強弱を捉えることで観測に成功した。小さなプロジェクトだが、巨大プロジェクトでも得られない偉業を達成できた。さらに観測方法を発展させて、より遠方の天体の発見につなげたい」と話していました。\n\n\n観測装置の開発費がおよそ350万円という低予算だったことも注目されています。科学の分野では国などが多額の予算や人材を投じて大型の施設をつくり研究を進める、いわゆる「ビッグサイエンス」が主流となっています。天文学でも建設費がおよそ1000億円の世界最大の電波望遠鏡「アルマ」や、およそ400億円の「すばる望遠鏡」などが代表例です。しかし今回、研究グループが使ったのは市販されている口径28センチの小型の望遠鏡２台。撮影に使ったビデオカメラも既製品で、メンバーが取り付けから改良まで行いました。その結果、同じように太陽系外縁部の小天体の発見を目指す台湾やアメリカなどが参加している国際プロジェクトと比べて開発費はおよそ300分の１という低予算を実現しました。観測方法の工夫も成果につながりました。地球からおよそ43億キロ離れた海王星のさらにその先に広がる太陽系外縁部。比較的大きな、直径が20キロを超える天体は観測されてきましたが、それを下回る天体は極めて小さくて暗いため、すばる望遠鏡などの高性能な望遠鏡でも観測が困難でした。そこで研究グループは、地球から見て太陽系から遠く離れた所にある光を放つ恒星の前を小天体が横切るときに光が遮られる現象に着目しました。およそ2000の恒星を60時間かけて動画で撮影し、光の強弱を観測。今回の小天体を見つけ出しました。プロジェクトに関わったのは国立天文台、京都大学、東北大学、神戸大学、京都産業大学の日本人研究者合わせて10人。低予算ながらもアイデア次第で大きな科学的成果が得られることを示した実例として注目を集めています。\n\n\n\nおよそ46億年前に誕生した太陽系。最初はちりやガスが円盤状に集まっていました。その後、ちりやガスは直径２キロから20キロ程度の小さな天体となりました。さらにこうした小さな天体が衝突や合体を繰り返して原始の惑星が形成され、８個の惑星からなる今の太陽系になったと考えられています。一方、海王星より外側の太陽系の果て、外縁部とよばれる場所では、小さな天体の移動速度が相対的に遅く衝突や合体の確率が低かったと考えられています。そのため惑星になることができず、当時のままの小さな天体が大量に残っているとみられています。研究グループでは今回、直径およそ20キロ以下の小天体の数の試算も行いました。それによりますと、これまで推定されていたおよそ2000万を大幅の超える20億以上の小天体があるとの結論に至ったということです。さらにグループは、これまでに発見されている直径20キロを超えるおよそ2000の天体のデータなども踏まえて、大きさの分布のシミュレーションしたところ、直径３キロ前後のものが多く存在するとの結果がでたということです。このことから研究グループは、直径３キロほどの小天体が惑星の誕生に大きく関わった可能性があるとしています。このように太陽系外縁部の小天体の実態を明らかにすることは太陽系の誕生や成り立ちの過程を解明する貴重な手がかりとなるのです。",
        "article_e": "太陽系でいちばん遠くを回っている海王星の外側には、直径が２０ｋｍ以下の小さい星がたくさんあると考えられています。このような小さい星がぶつかったり１つになったりして、地球などの惑星ができたと考えられています。しかし海王星は地球から４３億ｋｍも離れているため、その外側にある小さい星は暗くて見つけることができませんでした。\n<span class='plc'>日本</span>の研究グループが、海王星の外側にある直径２．６ｋｍの小さい星を世界で初めて見つけました。グループは、光を出す大きい星の前を小さい星が通るときの様子を調べて、小さい星を見つけました。\n<span class='plc'>日本</span>のグループは普通の望遠鏡２つとカメラを使っているため、研究にかかったお金は３５０万円ぐらいでした。ほかの国のグループは３００倍ぐらいのお金をかけて、同じような星を探す研究をしています。\n<span class='plc'>日本</span>のグループは、海王星の外側には小さい星が２０億以上あると言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "低予算で大発見！太陽系の “最果て” に小天体 日本の研究者",
        "title_e": "普通の望遠鏡で太陽系の外側にある小さい星を見つける",
        "date": "2019-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190129/k10011794951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011794951000/k10011794951000.html"
    },
    {
        "id": "k10011795501000",
        "article_n": "去年、国内で上映された映画の興行収入は、合わせて2225億円余りと、記録のある平成12年以降で３番目に多くなりました。\n日本映画製作者連盟によりますと、去年、国内で上映された映画の興行収入は日本映画と外国映画を合わせて2225億1100万円と、前の年を３％ほど下回りましたが、記録のある平成12年以降で３番目に多くなりました。興行収入が最も多かったのは、イギリスの伝説のロックバンド、「クイーン」の軌跡を描いた「ボヘミアン・ラプソディ」で、今月27日までに104億6000万円の興行収入がありました。国内で100億円を突破した映画はおととしの「美女と野獣」以来です。続く２位はドクターヘリによる緊迫の救急医療現場を描いた「劇場版コード・ブルー－ドクターヘリ緊急救命ー」で93億円。３位は青山剛昌さんの漫画が原作の劇場版アニメ「名探偵コナン　ゼロの執行人」の91億8000万円でした。記者会見した日本映画製作者連盟の岡田裕介会長は「おしなべて興行的に健闘した年だったのではないかと感じる。成績が前年より少し悪いと言っても前年がよかったわけで、好調をキープしたと言えるのではないか」と話していました。\n\n\n去年、国内で上映された映画で興行収入が10億円を超えた作品は、日本映画が31本、外国映画が23本ありました。日本映画と外国映画を合わせた興行収入の上位10作品は今月27日の時点で、▽１位が「ボヘミアン・ラプソディ」で104億6000万円▽２位が「劇場版コード・ブルー－ドクターヘリ緊急救命－」で93億円▽３位が「名探偵コナン　ゼロの執行人」で91億8000万円▽４位が「ジュラシック・ワールド／炎の王国」で80億7000万円▽５位が「スター・ウォーズ／最後のジェダイ」で75億1000万円▽６位が「映画ドラえもん　のび太の宝島」で53億7000万円▽７位が「グレイテスト・ショーマン」で52億2000万円▽８位が「リメンバー・ミー」で50億円▽９位が「インクレディブル・ファミリー」で49億円▽10位が「ミッション：インポッシブル／フォールアウト」で47億2000万円でした。",
        "article_e": "映画を作っている会社の団体は、２０１８年に<span class='plc'>日本</span>の映画館で上映した映画の収入を発表しました。<span class='plc'>日本</span>と外国の映画を足すと２２２５億円以上になりました。前の年より３％ぐらい少なくなりましたが、２０００年から今まででは３番目に多くなりました。\n収入が１番多かったのは、<span class='plc'>イギリス</span>のロックバンド「クイーン」についての映画「ボヘミアン・ラプソディ」で、１０４億６０００万円でした。\n２番は<span class='plc'>日本</span>の「劇場版コード・ブルー　－ドクターヘリ緊急救命－」で、９３億円でした。３番はアニメの「名探偵コナン　ゼロの執行人」で、９１億８０００万円でした。\n調べた団体は「２０１８年は前の年より少なくなりましたが、映画館で映画を見る人が多い年だったと思います」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "１位「ボヘミアン」２位「コード・ブルー」興行収入３番目",
        "title_e": "去年収入が１番多かった映画は「ボヘミアン・ラプソディ」",
        "date": "2019-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190129/k10011795501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011795501000/k10011795501000.html"
    },
    {
        "id": "k10011797971000",
        "article_n": "長年、所在がわからず、３年前、パリのルーブル美術館で破損した状態で見つかった印象派の画家・モネの「睡蓮」の公開に向けて、東京で作品の修復が進められています。\n修復が進められているのは、フランスの画家で印象派を代表するクロード・モネの油彩画、「睡蓮、柳の反映」で、作業は東京 上野の国立西洋美術館で行われています。この作品は、日本の実業家、松方幸次郎が大正から昭和初期にかけてロンドンやパリで集めた「松方コレクション」の中の１点で、モネから直接購入したとされています。第２次世界大戦の末期にフランス政府に接収され所在が分からなくなっていましたが、2016年、パリのルーブル美術館で見つかりました。縦２メートル、横４メートル余りの作品は、カンバスの上半分ほどが失われ、残る部分も湿気などの影響で激しく傷んでいます。去年４月に始まった専門家チームによる修復では、かびなどの汚れを取り除いたり、カンバスの裏側に和紙を貼って補強したりする作業が行われています。修復を担当する邊牟木尚美保存修復室長は「これだけ損傷している大きな作品を修復する取り組みは世界的にも聞いたことがなく、貴重なケースになると思う」と話しています。また、近代フランス美術が専門の陳岡めぐみ主任研究員は「睡蓮、柳の反映」について「モネにとっても重要な作品で、松方コレクションの中でも代表的な位置づけの作品なので、完全な状態ではなくても展示できるのはとても楽しみです」と話していました。修復された「睡蓮、柳の反映」はことし６月に国立西洋美術館で開かれる「松方コレクション展」で初めて公開される予定です。\n\n\nフランス印象派の巨匠、クロード・モネの代表作「睡蓮」は、モネが暮らしたフランス北部の村、ジヴェルニーの庭園の池に浮かぶ睡蓮をテーマに描いた連作です。時間の経過とともに移り変わる水面の陽光の反映や花の色彩を鮮やかに捉えた作品群は多くの人を魅了し続けています。およそ200点が世界各地の美術館などに残されているといわれ、このうち、修復中のものとは別に国立西洋美術館が所蔵する「睡蓮」は、「松方コレクション」を代表する作品となっています。",
        "article_e": "<span class='plc'>東京</span>の<span class='org'>国立西洋美術館</span>は去年４月から、<span class='plc'>フランス</span>の画家の<span class='per'>クロード・モネ</span>がかいた「睡蓮、柳の反映」を修理しています。\nこの絵は１００年ぐらい前に<span class='plc'>ロンドン</span>や<span class='plc'>パリ</span>で絵をたくさん集めた<span class='per'>松方</span><span class='per'>幸次郎</span>が<span class='per'>モネ</span>から買ったと言われています。第２次世界大戦のあと、この絵はどこにあるのかわからなくなりましたが、２０１６年に<span class='plc'>パリ</span>の<span class='org'>ルーブル美術館</span>で見つかりました。\n絵の大きさは縦が２ｍ、横が４mぐらいあります。しかし、上の半分は破れてなくなっていて、残っている部分もひどく汚れています。美術館の専門家たちは絵についているかびなどの汚れを取ったり、絵の裏に別の紙を貼って絵を強くしたりしています。\n専門家は「これほど悪くなった大きな絵を修理した話は世界でも聞いたことがないので、とても大事な仕事になると思います」と話していました。\n<span class='org'>国立西洋美術館</span>は今年６月に「松方コレクション展」を開いて、この絵を初めて見せる予定です。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "幻のモネの「睡蓮」 公開に向け修復進む",
        "title_e": "モネの「睡蓮」　破れたり汚れたりした絵を修理する",
        "date": "2019-01-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190131/k10011797971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011797971000/k10011797971000.html"
    },
    {
        "id": "k10011798651000",
        "article_n": "大分県日田市の山あいにある住宅で、国の天然記念物の「二ホンヤマネ」という小動物が押し入れの毛布の中で眠っているのが見つかり、一時、保護されていたことが分かりました。地元の博物館の担当者は「暖かく居心地がよいと思い、冬眠していたのではないか」と話しています。\n二ホンヤマネは、体長８センチほどのネズミやリスに似た哺乳類の小動物です。数百万年前から生息する日本の固有種で、「生きた化石」とも呼ばれ、国の天然記念物に指定されています。今回、大分県日田市中津江村の永瀬豊子さんの住宅で、二ホンヤマネが見つかりました。永瀬さんによりますと、去年12月の大みそかに、里帰りした家族のため押し入れから布団などを出して広げていたところ、ヤマネが毛布の中で丸くなって眠っていたということです。永瀬さんは市立博物館に相談したうえで、ヤマネが目を覚ましてから自宅近くの森に帰そうと保護していましたが、先週、姿が見えなくなったということです。永瀬さんは「真ん丸くて、かわいかった。もう少しいてほしかった」と話していました。連絡を受けて二ホンヤマネを確認した日田市立博物館職員の行時志郎さんによりますと、ヤマネは通常、土の中や木の穴などで冬眠しますが、今回は民家に迷い込み、眠ってしまったとみられるということです。行時さんは「暖かくて居心地よいと思ったのではないか。先週、気温が上がり、冬眠から目覚めて逃げ出したのだろう」と話しています。",
        "article_e": "「ニホンヤマネ」は体の大きさが８ｃｍぐらいのネズミやリスに似ている動物で、<span class='plc'>日本</span>だけにいる種類です。１００万年以上前からいるので、「生きた化石」と呼ばれていて、国の天然記念物になっています。\n<span class='plc'>大分県</span><span class='plc'>日田市</span>に住んでいる<span class='per'>永瀬</span><span class='per'>豊子</span>さんは去年１２月の終わりに、泊まりに来る家族のために押し入れの中から布団などを出していました。そして、毛布の中で丸くなって眠っている小さい動物を見つけました。\n<span class='per'>永瀬</span>さんが博物館の人に相談すると、この動物はニホンヤマネだとわかりました。博物館の人は「ヤマネは冬になると、土の中や木の穴などで眠ります。このヤマネは間違って家の押し入れに入って、暖かくて眠ってしまったと思います」と話していました。\n<span class='per'>永瀬</span>さんは、「ヤマネが起きたら近くの森に帰すつもりでしたが、先週、いなくなってしまいました。丸くてかわいかったので、もう少し長くいてほしかったです」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "押し入れの毛布に「二ホンヤマネ」 国の天然記念物 大分 日田",
        "title_e": "天然記念物の「ニホンヤマネ」　毛布の中で眠っていた",
        "date": "2019-02-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190201/k10011798651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011798651000/k10011798651000.html"
    },
    {
        "id": "k10011799031000",
        "article_n": "睡眠を引き起こす新たな遺伝子をアメリカの大学の日本人研究者らのグループが発見し、日本語からとって「ｎｅｍｕｒｉ」と名付けられました。新たな遺伝子を発見したのは、アメリカのペンシルベニア大学で研究活動を行う戸田浩史博士らのグループで、１日付けのアメリカの科学雑誌「サイエンス」に発表しました。\nショウジョウバエを使った研究で、過剰に働かせるとハエが長時間眠る遺伝子を見つけたということで、この遺伝子の働きを止めると、ハエが起きている時間は長くなったということです。また、この遺伝子が働くと、ハエは細菌に感染しても長く生きたということで、細菌から体を守る免疫にも関わっているとしています。発見した新しい遺伝子について研究グループは、日本語をそのままに「ｎｅｍｕｒｉ」と名付けました。研究グループでは、「ｎｅｍｕｒｉ」遺伝子は、睡眠時間の不足や細菌への感染など、体にストレスがかかったときに働いて睡眠を引き起こしていると見ています。「ｎｅｍｕｒｉ」遺伝子そのものはヒトでは見つかっていませんが、戸田博士は「人間でもかぜなどになると眠くなり、眠れば治ることも多い。同じような仕組みが働いているのではないか」と話しています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='org'>ペンシルベニア大学</span>で研究している<span class='per'>戸田</span><span class='per'>浩史</span>さんたちのグループが、眠くなる働きをする遺伝子を見つけました。\nショウジョウバエというハエで、この遺伝子の働きを強くすると、ハエが長い時間眠りました。遺伝子の働きを止めると、ハエが起きている時間が長くなりました。この遺伝子が働くと、ハエは細菌に感染しても長く生きたため、免疫にも関係があるとグループは言っています。\nグループは、この遺伝子の名前を日本語で「眠ること」という意味の「ｎｅｍｕｒｉ」にしました。\nこの遺伝子は、眠る時間が足りなかったり細菌に感染したりして、体にストレスがあるときに眠くなるように働くとグループは考えています。\n人の体でこのハエと同じ遺伝子は見つかっていませんが、<span class='per'>戸田</span>さんは「風邪のときに眠くなって、眠ると治ることも多いです。人でも同じような働きが起こっていると思います」と話しています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "睡眠引き起こす遺伝子発見 その名も「ｎｅｍｕｒｉ」",
        "title_e": "眠くなる働きをする新しい遺伝子　名前は「ｎｅｍｕｒｉ」",
        "date": "2019-02-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190201/k10011799031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011799031000/k10011799031000.html"
    },
    {
        "id": "k10011799221000",
        "article_n": "流行が続くインフルエンザは、先月27日までの１週間に報告された患者数が、１医療機関当たり57.09人と、統計を取り始めた平成11年以降、最も多くなりました。全国の推計の患者数はおよそ222万6000人で、厚生労働省は手洗いや、マスクの着用など、感染対策の徹底を呼びかけています。\n厚生労働省によりますと、先月27日までの１週間に全国およそ5000の医療機関から報告されたインフルエンザの患者数は、１医療機関当たり57.09人と、統計を取り始めた平成11年以降、最も多かった去年２月の54.33人を超えて最多となりました。これを元に推計した全国の患者数は、前の週より10万人ほど増えておよそ222万6000人となりました。都道府県別の１医療機関当たりの患者数は、埼玉県が84.09人、新潟県が77.70人、千葉県が73.00人、宮城県が69.81人、神奈川県が67.94人などとなっていて、すべての都道府県で警報レベルを超えています。検出されているウイルスは主に２種類で、10年前に「新型インフルエンザ」として世界的に流行したＨ１Ｎ１型と呼ばれるタイプと、Ａ香港型と呼ばれるタイプがそれぞれおよそ半数を占めているということです。厚生労働省は流行の拡大が続いているとして、手洗いや、マスクの着用のほか、発熱など体調の異変を感じたらできるだけ外出せずに休養したり、医療機関を受診したりするよう呼びかけています。\n\n根本厚生労働大臣は閣議のあと、記者団に対し、「厚生労働省としては、状況を引き続き注視する。国民の皆様には、外出の際の手洗いなど予防に努めるとともに、具合が悪い場合は早めに医療機関を受診するようお願いしたい」と述べました。\n\n\n\nことしのインフルエンザについて、専門家は、高い熱がでる傾向があると指摘していて、主に子どもで、40度程度の熱が出てけいれんなどが継続的に起きる場合や、41度以上の激しい高熱が出た場合はすぐに医療機関を受診してほしいと呼びかけています。小児医療が専門で、インフルエンザに詳しい自治医科大学の小坂仁教授は、ことし多くの患者を診察したということですが、例年よりも39度以上の高熱がでる患者が多い傾向があるといいます。そのため、主に子どもで、「熱性けいれん」のほか、熱による「せん妄」と呼ばれる意識障害などが年明けから増えているということです。インフルエンザで高い熱が出ている時にけいれんが短い間隔で何度も続く場合や、意味不明な言動が続く場合は「熱性けいれん」や「せん妄」が疑われるので病院で診察を受けてほしいとしています。さらに、悪化すると「インフルエンザ脳症」になるおそれがあるとしています。「インフルエンザ脳症」では、症状が出て１日から２日という短期間に症状が悪化し、意識障害が続くなどの重い症状がでるとされています。小坂教授は「熱が出ただけで焦る必要はないが、主に子どもで、40度程度の熱が出て、けいれんや意味不明な言動などの症状が継続的に見られる場合や、41度以上の激しい高熱が出た場合はインフルエンザ脳症などが疑われる場合があるので、迷わず、すぐに医療機関を受診してほしい」と話しています。\n\n\n\n今シーズン、インフルエンザの患者が多くなっていることについて、東北大学の押谷仁教授は「昨シーズンは、例年よりもＢ型のインフルエンザが流行したため、相対的にＡ型に感染する人が少なかった。このため、今シーズンは、Ａ型に対する抵抗力のない人が多く、２種類のＡ型のインフルエンザが流行したのではないか」と分析しています。そのうえで、「１つのシーズンに２種類のＡ型のインフルエンザウイルスが同時に流行するのは珍しいことで、ここ20年ほどなかったパターンだと記憶している。昨シーズンはＢ型が流行した特異なシーズンだったが、２年続けて珍しい状況になっている。流行している２種類のウイルスは同じＡ型であっても、性質が少し異なるため両方のウイルスに感染するおそれもあり、１度かかったからといって安心できないかもしれない」と指摘しています。さらに、今後の見通しについて「流行は少なくとも数週間は続き、患者がさらに増える可能性もある。ことしは通常の流行パターンとは異なるため、重症化やさらなる流行の拡大など、さまざまなリスクを考えて、手洗いやマスクの着用の徹底など予防に努めて、警戒を怠るべきでない」と注意を呼びかけています。\n\n\n\n神戸市の市立病院で先月下旬以降、入院患者など10人がインフルエンザに感染し、このうち70代の男性患者１人が死亡しました。病院は、この患者はもともと容体が悪く、インフルエンザが直接の死因ではないとしています。院内感染があったのは、神戸市長田区の「神戸市立医療センター西市民病院」で、病院によりますと、先月27日に入院患者の１人がインフルエンザを発症しました。翌日には、同じ部屋に入院していた70代の男性患者もインフルエンザに感染し、31日になって肺炎などのため亡くなったということです。病院は、この患者はもともと容体が悪く、インフルエンザが直接の死因ではないとしています。病院では、最初の感染者を隔離して、同じ部屋の患者にインフルエンザの治療薬を予防的に投与しましたが、１日までに亡くなった男性を含めて患者７人と職員３人の合わせて10人が、インフルエンザに感染したということです。病院は感染経路を調べるとともに、入院患者の面会を禁止するなどの感染防止策をとっているということです。病院の重松裕幸医事課長は「患者が亡くなったことを重く受け止めている。一層、感染への注意を払っていきたい」と話しています。",
        "article_e": "厚生労働省によると、１月２７日までの１週間に、<span class='plc'>日本</span>で約２２２万６０００人がインフルエンザになったと考えられます。前の週より１０万人ぐらい増えました。厚生労働省によると、インフルエンザだとわかった人は１つの病院で平均５７．０９人いました。調べ始めた１９９９年から今までで、最も多くなりました。<span class='plc'>埼玉県</span>、<span class='plc'>新潟県</span>、<span class='plc'>千葉県</span>で特に多くなっています。\nウイルスのタイプは、ほとんどが「Ａ香港型」と、１０年前に世界で流行した「Ｈ１Ｎ１型」です。\n厚生労働省は「インフルエンザの流行が続いているので、手をよく洗ったりマスクをしたりするようにしてください。体の具合がいつもと違うときは、出かけないで休んだり病院に行ったりしてください」と言っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "インフルエンザの患者数 過去最多に",
        "title_e": "インフルエンザの流行が続いている",
        "date": "2019-02-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190201/k10011799221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011799221000/k10011799221000.html"
    },
    {
        "id": "k10011801851000",
        "article_n": "「アニメ界のアカデミー賞」と呼ばれるアニー賞の授賞式が２日、アメリカ・ロサンゼルスで行われ、アメリカでの上映数が1000館未満の作品を対象とするインディペンデント作品賞に、細田守監督の「未来のミライ」が選ばれました。この賞を日本関連の作品が受賞するのは、2017年、スタジオジブリが製作に関わった「レッドタートル ある島の物語」以来、２年ぶりです。",
        "article_e": "アニメの「アカデミー賞」と言われている「アニー賞」は、アニメのすばらしい映画や監督などに贈る賞で、１９７２年に始まりました。\n<span class='plc'>アメリカ</span>で２日、<span class='plc'>日本</span>の<span class='per'>細田守</span>監督の「未来のミライ」が、アニー賞の中の「インディペンデント作品賞」をもらいました。この賞は、<span class='plc'>アメリカ</span>で上映した映画館が少ない映画の中から選ばれます。<span class='per'>細田</span>監督は５１歳で、今までも外国の映画のイベントなどで賞をもらっています。\n「未来のミライ」は４歳の男の子が、未来から来た妹に会っていろいろな経験をしながら、家族の愛を知る話です。\n<span class='per'>細田</span>監督は「僕の２人の子どもと一緒にいて、小さな子どもと過ごすことは本当にすばらしいと思って、この映画を作りました」と話しました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「未来のミライ」 アニー賞 インディペンデント作品賞に",
        "title_e": "「未来のミライ」がアメリカでアニメ映画の賞をもらう",
        "date": "2019-02-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190203/k10011801851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801851000/k10011801851000.html"
    },
    {
        "id": "k10011802291000",
        "article_n": "中国でブタの病気のアフリカ豚コレラの感染が急速に広がる中、農林水産省は、中国からの旅行客が増える春節に合わせて水際での対策を強化しています。\nアフリカ豚コレラは、岐阜県などで発生している豚コレラとは全く別のブタの病気です。ヒトにはうつらないものの、感染したブタはほとんどが死ぬ伝染病で、中国で急速に広がっています。このため、農林水産省は、ウイルスに汚染された豚肉を国内に持ち込ませないよう、中国の旧正月の春節を中心に旅行客が増える今月の１か月間、水際での対策を強化しています。具体的には、成田空港などの主要な空港で検疫態勢を増強するため、延べ270人の職員を派遣するほか、肉製品を嗅ぎ分けられる探知犬も新たに４頭増やしました。また、中国からの旅行客に対し、日本に許可なく肉製品を持ち込んだ場合には法律で罰せられることなどをＳＮＳで周知しています。農林水産省は、仮に国内でアフリカ豚コレラの感染が広がれば、生産者に深刻な被害を及ぼすおそれがあることから、あらゆる対策を講じて侵入を防ぎたいとしています。",
        "article_e": "<span class='plc'>中国</span>では、豚の病気の「アフリカ豚コレラ」がとても多くなっています。人にはうつりませんが、この病気になった豚はほとんどが死にます。<span class='plc'>日本</span>で見つかっている「豚コレラ」とは別の病気です。\n２月４日から<span class='plc'>中国</span>の春節の休みが始まって、<span class='plc'>日本</span>へ旅行に来る中国人が増えています。農林水産省は「アフリカ豚コレラ」がうつった豚肉が<span class='plc'>日本</span>に入らないように、空港で検査する人を２月の終わりまで多くしています。\n<span class='plc'>北海道</span>の<span class='org'>新千歳空港</span>には５日、<span class='plc'>中国</span>の<span class='plc'>上海</span>や<span class='plc'>北京</span>からの飛行機で大勢の中国人が来ました。自分の荷物を取る場所では、肉で作った食べ物がかばんに入っていないかどうか、犬がにおいをチェックしていました。\n農林水産省の人は「病気のウイルスが<span class='plc'>日本</span>に入ったら、豚を育てている農家に大きな被害が出るかもしれません。豚肉などの輸出もできなくなります」と話しています。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "アフリカ豚コレラ 春節に合わせ水際対策強化 農水省",
        "title_e": "「アフリカ豚コレラ」が中国から入らないように空港で検査",
        "date": "2019-02-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190204/k10011802291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011802291000/k10011802291000.html"
    },
    {
        "id": "k10011807511000",
        "article_n": "傷つけたり、切断したりしても元に戻るゴムの新素材を、理化学研究所などのグループが開発しました。さまざまな環境下で使えるということで、自動車のタイヤや保護材、人工臓器からロケットまで幅広い分野で活用が期待できるということです。\nこのゴムの新素材は、理化学研究所の侯召民グループディレクターなどのグループが開発しました。完全に切断しても切断面を軽く合わせるだけで数分後には元どおりにつながり、傷もほぼ消えるということです。このゴム素材で袋をつくると、穴があいても自然に塞がると言うことです。元に戻る仕組みは、「分子間相互作用」という分子と分子が互いに引き合う物理現象を利用しています。グループでは、特殊な触媒を使ってねらいどおりに引き合う作用をみせる分子の合成に成功、切断面の分子と分子を近づけると再びつながる素材を実現しました。これまでにも、こうした機能をもったゴム素材はありましたが、光や熱など外からエネルギーを加えるといった条件が求められ、普及の壁になっていました。今回の素材は、外からエネルギーを加える必要がないほか、水中や宇宙空間などさまざまな環境でも使えることが特徴の１つということです。開発にあたった侯グループディレクターは「高温、低温でも機能するほか、水中や真空でも使えるなど、いろいろな環境下で自己修復できる材料を開発できた。タイヤのほか、自動車や建物の保護材、塗料、ロケットのシール材、人工臓器など幅広い分野での活用が期待できる」と話しています。損傷があっても元に戻る素材は「自己修復材料」などと呼ばれ、ゴムのほかにも、ガラスやコンクリート、金属などさまざまな素材で開発が進んでいてます。",
        "article_e": "<span class='org'>理化学研究所</span>などのグループが、切っても元に戻る新しいゴムを作りました。グループによると、ゴムの切った所を軽く合わせると、何分かあとに元のようにつながります。傷もほとんど見えなくなります。このゴムで作った袋は、穴があいてもすぐに閉じます。\nグループは、分子と分子が引き合う 物理学のルールを利用してこのゴムを作りました。\n切っても元に戻るゴムは前からありましたが、つけるためには光や熱などのエネルギーが必要でした。新しくできたゴムは、光や熱などが必要ありません。そして、水の中や宇宙などいろいろな場所で使うことができます。\nゴムのほかにも、切っても元に戻るガラスやコンクリート、金属などの研究が進んでいます。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "切断しても元どおり ゴムの新素材を理研などが開発",
        "title_e": "切っても元に戻る新しいゴムができる",
        "date": "2019-02-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190207/k10011807511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011807511000/k10011807511000.html"
    },
    {
        "id": "k10011807731000",
        "article_n": "ホンソメワケベラという魚は鏡に映った姿を自分自身だと認識する能力があることを、大阪市立大学などのグループが実験で確かめたと発表しました。鏡に映った自分の姿を認識するにはサルやイルカなど高い知能が必要だとされていて、魚で確認されたのは初めてだということです。\n\n\n\n研究を行ったのは、大阪市立大学大学院理学研究科の幸田正典教授らのグループです。グループでは鏡のついた水槽で飼育しているホンソメワケベラという海水魚を使い、下あご付近に茶色の色素を注射して汚れをつけた場合と付けなかった場合で行動に違いがあるかを調べました。その結果、茶色の汚れを付けた４匹のうち３匹で鏡を見たあと砂に下あご付近をこすりつけるようなしぐさをして再び鏡の前に戻るという行動が確認されたということです。汚れを全く付けなかった場合や、無色透明の液体を注射した場合にはこうした行動は見られませんでした。グループによりますと、これはホンソメワケベラが鏡を見て自分の汚れに気がつき、寄生虫か何かだと思ってこすり落とそうとする行動だと見られるということです。鏡に映った姿を自分自身と認識する能力はチンパンジーやイルカなど高い知能を持つ動物では確認されていましたが、魚では初めてだということです。幸田教授は「魚はこれまで考えられていた以上に賢い可能性が高い。魚の認知能力についての常識を覆す発見だと考えている」と話しています。",
        "article_e": "サルやイルカは、鏡に映った自分がわかります。魚も同じようにわかるかどうか、<span class='org'>大阪市立大学</span><span class='org'>大学院</span>の<span class='per'>幸田</span><span class='per'>正典</span>先生たちのグループが調べました。\nグループは、鏡がついている水槽で育てているホンソメワケベラという魚を使いました。この魚のあごの近くに茶色の汚れをつけた場合とつけなかった場合について調べました。\nその結果、汚れをつけた４匹のうち３匹は、鏡を見たあと水槽にある砂にあごの近くを強く当てて、また鏡の前に戻りました。汚れをつけなかった魚は、このようなことはしませんでした。\nグループによると、汚れをつけた魚は鏡を見て虫か何かがついていると思って、取ろうとしたと考えられます。\nグループは、魚が鏡に映った自分がわかると確認できたのは初めてだと言っています。<span class='per'>幸田</span>先生は「今までみんなが考えていたより、魚は頭がいい可能性が高いと思います」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "魚が鏡に映った姿を自分自身と認識 大阪市立大などが確認",
        "title_e": "魚は鏡に映った自分がわかる　大阪市立大学などが調べる",
        "date": "2019-02-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190208/k10011807731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011807731000/k10011807731000.html"
    },
    {
        "id": "k10011811831000",
        "article_n": "去年、この10年余りで２番目に患者が多くなった風疹は、ことしもおよそ１か月の患者数が367人と多い状態が続いていて、例年、春から患者が増加する傾向にあるため、専門家はことしは大きな流行になるおそれがあると注意を呼びかけています。\n去年、全国の医療機関から報告された風疹の患者は2917人と、現在の方法で統計を取り始めた10年余りで平成25年に次いで２番目に多くなり、ことしも今月３日までのおよそ１か月の患者数は全国で367人と、この時期としては多い状態が続いています。都道府県別では東京都が101人、神奈川県が57人、千葉県が37人、大阪府が32人、福岡県が30人などと、首都圏が６割余りを占めています。風疹は妊娠中の女性が感染すると、赤ちゃんに障害が出る「先天性風疹症候群」となるおそれがあり、先月には埼玉県で男の子１人が先天性風疹症候群と診断されました。国立感染症研究所によりますと、風疹の流行は数年にわたって続く傾向があるほか、例年、春から患者数が増加するため、ことしもこれからさらに患者が増え大きな流行になるおそれがあるとしています。国は、流行の中心となっている39歳から56歳の男性を対象に、予防接種などを原則無料とする制度を始めることにしていて、国立感染症研究所は「女性は妊娠の前に２回のワクチン接種を行っておくほか、新たな制度の対象となる男性はこれを活用をして検査やワクチン接種を行ってほしい」と呼びかけています。",
        "article_e": "風疹は熱が出たり体に赤い発疹が出たりする病気で、ウイルスでうつります。\n国の研究所によると、去年、風疹になった人は２９１７人で、今までの１０年で２番目に多くなりました。今年も２月３日までに３６７人が風疹になっています。この中の６０％以上は<span class='plc'>東京都</span>とその周りの県の人で、<span class='plc'>大阪府</span>や<span class='plc'>福岡県</span>などでも増えています。\n研究所によると、風疹になる人は毎年春から多くなるため、これからもっと増える心配があります。\n風疹になる人が特に多い３９歳から５６歳の男性は、ワクチンの注射をしていない人がたくさんいます。このため、国はこれから、この年齢の男性に無料でワクチンの注射をすることができるようにします。\n妊娠している女性が風疹になると、赤ちゃんの目や耳などに障害が出ることがあります。研究所は「女性は妊娠する前にワクチンの注射を２回してください」と言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "風疹患者 約１か月で367人 春からの大流行に注意を",
        "title_e": "今年も風疹になる人が増えている「ワクチンの注射をして」",
        "date": "2019-02-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190212/k10011811831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011811831000/k10011811831000.html"
    },
    {
        "id": "k10011815311000",
        "article_n": "今月上旬に東海道新幹線で新大阪と東京の間を往復していた女性が、はしかに感染していたことが分かり、大阪府は感染が広がる可能性もあるとして、同じ新幹線に乗車した人などに注意を呼びかけています。\n大阪府によりますと、はしかの感染が分かったのは40代の女性です。女性は今月６日に発熱したあと、８日の午前11時56分に新大阪を出発し午後２時半に東京に到着した東海道新幹線の「のぞみ340号」と、10日の午後６時に東京を出発し午後８時33分に新大阪に到着した「のぞみ121号」に、それぞれ乗車していたということです。女性は12日に医療機関を受診し、遺伝子検査の結果、13日に感染が確認されました。はしかは高熱などに続き全身に赤い発疹が出るのが特徴で、重症化すると最悪の場合、死亡することもあります。空気感染で広がり、感染力が非常に強いのも特徴です。大阪府は、女性が不特定多数の人と接触している可能性があるとして、女性と同じ新幹線に乗車していた人などに対し、３週間以内にはしかを疑う症状が出た場合は、事前に医療機関に連絡したうえで速やかに受診するよう呼びかけています。",
        "article_e": "「はしか」は高い熱やせきが出たり、体に赤い発疹が出たりする病気です。はしかのウイルスはとてもうつりやすくて、はしかがひどくなって亡くなる人もいます。\n<span class='plc'>大阪府</span>は１４日、<span class='plc'>新大阪駅</span>と<span class='plc'>東京駅</span>の間で新幹線に乗った女性がはしかになっていたことがわかったと言いました。この女性は６日に熱が出たあと、８日午前１１時５６分に<span class='plc'>新大阪駅</span>を出発する新幹線に乗って、午後２時半に<span class='plc'>東京駅</span>に着きました。１０日にも午後６時に<span class='plc'>東京駅</span>を出発する新幹線に乗って、午後８時３３分に<span class='plc'>新大阪駅</span>に着きました。\n<span class='plc'>大阪府</span>は、この女性と同じ新幹線に乗っていた人などに、熱が出たら、電話で連絡をしてから病院へ行ってほしいと言っています。\n国の研究所によると、今年２月３日までにはしかになった人は１４８人です。いちばん多いのは<span class='plc'>三重県</span>で４９人、次は<span class='plc'>大阪府</span>で４３人、<span class='plc'>愛知県</span>で１４人、<span class='plc'>東京都</span>で１０人、<span class='plc'>和歌山県</span>と<span class='plc'>岐阜県</span>が５人です。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "新幹線で新大阪～東京往復の女性 はしか感染",
        "title_e": "「はしか」の女性が大阪と東京の間で新幹線に乗る",
        "date": "2019-02-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190214/k10011815311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011815311000/k10011815311000.html"
    },
    {
        "id": "k10011818381000",
        "article_n": "国連は、スマートフォンなどで大音量で音楽を聴くことによって、世界の若者のおよそ11億人が難聴になるおそれがあると警告し、安全な音量に関する新たな指針を発表しました。\nＷＨＯ＝世界保健機関は、世界の12歳から35歳までの若者のうち、ほぼ半数に当たるおよそ11億人が、長時間、大きな音に過剰にさらされ、難聴になるおそれがあると警告していて、その原因として、スマートフォンや携帯音楽プレーヤーの普及で、イヤホンやヘッドホンを使って大音量で音楽を聴く人が増えたことや、クラブやバーで大きな音に接していることなどを指摘しています。このため、ＷＨＯは来月３日の「国際耳の日」を前に、ＩＴＵ＝国際電気通信連合と合同で安全な音量に関する新たな指針を発表しました。それによりますと、１週間の安全な音の大きさの目安は、地下鉄の車内に相当する80デシベルで40時間までとしています。そのうえで、安全な音量で音楽を楽しむために、すべてのスマートフォンや携帯音楽プレーヤーに音量を制限する機能や、一定期間内にどれくらいの音を聴いたのか表示する機能を備えるよう求めています。ＷＨＯのテドロス・アダノム事務局長は「一度失った聴力は戻らないということを理解しなければならない。この指針は若者を守るのに大いに役立つだろう」とコメントしています。",
        "article_e": "ＷＨＯは、世界の若い人の半分が長い時間大きな音を聞いているため、耳が悪くなって音が聞こえにくくなるかもしれないと心配しています。音楽を楽しむスマートフォンなどの小さなプレーヤーで、イヤホンを使って大きな音で音楽を聞く人が増えたことなどが原因だと考えています。\nＷＨＯは、耳を守るために、安全な音の大きさなどを発表しました。発表によると、地下鉄の中と同じぐらいの８０デシベルの大きさの音で１週間に４０時間までなら安全です。そして、スマートフォンやプレーヤーには、音を大きくしすぎない機能や、その人がどれくらいの音を聞いたのかわかる機能が必要だと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "あなたもスマホ難聴になるかも ＷＨＯが警告",
        "title_e": "若い人の耳を守る　ＷＨＯがイヤホンで聞く音の大きさを発表",
        "date": "2019-02-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190217/k10011818381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818381000/k10011818381000.html"
    },
    {
        "id": "k10011818881000",
        "article_n": "事故などで脊髄を損傷し体が動かせなくなった患者に、ｉＰＳ細胞から作った神経のもとになる細胞を移植して機能を回復させる慶応大学の臨床研究の計画が、国の部会で了承されました。ｉＰＳ細胞を脊髄損傷の患者に応用するのは世界で初めてで、研究グループは早ければことし中に患者への投与を始め、安全性と効果を確認したいとしています。\n厚生労働省の部会で18日了承されたのは、慶応大学の岡野栄之教授と中村雅也教授らのグループが計画している臨床研究です。この臨床研究は、交通事故などで背骨の中の神経が傷ついて手や足を動かせなくなった脊髄損傷の患者４人の患部に、ヒトのｉＰＳ細胞から作った神経のもとになる細胞およそ200万個を移植し、細胞を神経に変化させて機能の回復を目指すもので、１年かけて安全性と効果を確認します。18日開かれた厚生労働省の部会では、計画が適切か審査が行われ、計画は了承されました。臨床研究を行うための手続きはこれで終了し、グループは早ければことし中に１例目を実施したいとしています。国内では、毎年新たに5000人ほどが脊髄を損傷するとされ、長く、有効な治療法がありませんでしたが、去年、患者から細胞を取り出して体内に戻す別の治療が承認されていて、ｉＰＳ細胞を使った脊髄損傷の臨床研究は今回のものが初めてです。",
        "article_e": "ｉＰＳ細胞は、神経など体のいろいろな部分に変わることができる細胞です。<span class='org'>慶応大学</span>のグループは、「脊髄損傷」の治療にｉＰＳ細胞を使う研究をしています。国は１８日、このグループが作った計画を行ってもいいと言いました。\n事故などで背中の骨の中にある神経が傷ついて「脊髄損傷」になると、手や足などを動かすことができなくなります。<span class='plc'>日本</span>では毎年５０００人ぐらいの人がなっていて、治すことは難しいと言われています。\nグループの計画によると、まず人のｉＰＳ細胞から神経に変わることができる細胞を２００万個ぐらい作ります。そして、神経が傷ついた所にこの細胞を入れます。入れた細胞が神経に変わって、体の動かなかった部分を動かすことができるようにしたいと考えています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ｉＰＳ細胞を脊髄損傷の患者に 世界初の臨床研究 慶応大",
        "title_e": "ｉＰＳ細胞を使った「脊髄損傷」の治療が始まる",
        "date": "2019-02-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190218/k10011818881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011818881000/k10011818881000.html"
    },
    {
        "id": "k10011820741000",
        "article_n": "今から85年ほど前に撮影された徳島の阿波おどりなどの貴重な映像が、徳島県立文書館の調査で見つかりました。現在では見られない奇抜なかさや派手な衣装が確認でき、調査に当たった専門家は非常に珍しい動画で資料的な価値が高いとしています。\n\n\n\nこの映像は、徳島県阿南市の女性が徳島市にある県立文書館に寄贈したビデオテープに収録されていました。文書館が調べたところ、映像は14分に及び、昭和９年に徳島を襲った室戸台風の被害の状況が記録されていることなどから、今から85年ほど前の昭和９年前後にこの女性の親戚が撮影したものと判明しました。徳島市の阿波おどりの様子も撮影されていて、編みがさをかぶって三味線や太鼓などの鳴り物を演奏する女性たちや、手拭いをかぶって踊る男性たちに加えて、現在では見られない奇抜なかさと派手な衣装で練り歩く人の姿も確認できます。また室戸台風の後に撮影された映像には、暴風によって横転したとみられる鉄道の車両や倒壊した家屋、それに大雨で増水した川の様子などが鮮明に記録されています。この映像は、徳島県立文書館で近く公開される予定で、徳野隆館長は「戦前の徳島を記録した動画は非常に珍しく、資料的な価値が高い。大切に保存するとともに、多くの人が歴史資料として活用できるよう努めたい」と話しています。",
        "article_e": "「阿波おどり」は<span class='plc'>徳島</span>の有名な夏の祭りです。<span class='org'>徳島県立文書館</span>が、<span class='plc'>阿南市</span>に住んでいる女性からもらった古いビデオを調べると、８５年ぐらい前の「阿波おどり」などがうつっていました。\nビデオは全部で１４分です。三味線を弾いている女性や踊っている男性がうつっています。今の「阿波おどり」とは違う形のかさをかぶって、派手な着物を着ている人たちもうつっています。祭りのほかには、８５年前の大きな台風のあとの川や強い風で倒れた列車などもありました。\n<span class='org'>徳島県立文書館</span>はこのビデオをみんなに見せる予定です。館長は「昔の<span class='plc'>徳島</span>のことがわかるビデオはとても珍しいです。たくさんの人に見てほしいです」と話しています。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "戦前の阿波おどりの映像発見 徳島",
        "title_e": "徳島県で８５年前の「阿波おどり」のビデオが見つかる",
        "date": "2019-02-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190220/k10011820741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011820741000/k10011820741000.html"
    },
    {
        "id": "k10011823971000",
        "article_n": "小惑星「リュウグウ」への降下を続けてきた探査機「はやぶさ２」が、着陸に成功した、とＪＡＸＡ＝宇宙航空研究開発機構が発表しました。ＪＡＸＡは今後、岩石の採取などに関わる詳しいデータの分析を行うことにしています。\n22日午後１時すぎに高度２万メートルから降下を開始した「はやぶさ２」は、高度500メートル付近で、地球からの指令を離れて自動制御に切り替わり、午前７時すぎ、地表から50メートルの場所に達しました。そのあと、センサーで高さや位置を精密に計測しながら機体を細かく制御し、ＪＡＸＡ＝宇宙航空研究開発機構はさきほど着陸に成功した、と発表しました。着陸では、探査機の下の長さおよそ１メートルの岩石採取装置の先端を地表につけて弾丸を発射し、砕けて舞い上がった岩石を採取することになっていましたが、午前８時過ぎには、弾丸を発射できたことを示すデータも確認されたということです。着陸を示すデータが送られてきたとき、神奈川県相模原市にある「はやぶさ２」の管制室では、ＪＡＸＡの職員らが笑顔で抱き合ったり、握手したりして喜んでいました。「はやぶさ２」はこのあと、小惑星の上空２万メートルまで戻り、あと１度か２度、行われる予定の着陸に備えることになります。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ＪＡＸＡ</span>は、地球から３億ｋｍの所にあるリュウグウという小さい星を調べるため、４年ぐらい前に「はやぶさ２」を打ち上げました。\n「はやぶさ２」は２１日の午後、高さ２万ｍの所からリュウグウに下り始めました。高さ５００ｍぐらいの所からは、センサーを使って高さや下りる場所を自分で計算しながら下りました。<span class='org'>ＪＡＸＡ</span>は、「はやぶさ２」は２２日の午前７時半ごろリュウグウに着いたと発表しました。\n「はやぶさ２」は、リュウグウの表面に弾丸を発射して、細かくなった石や砂を取ります。<span class='org'>ＪＡＸＡ</span>によると、弾丸を発射できたというデータが届きました。\n「はやぶさ２」はこれから高さ２万ｍの所まで戻ります。そのあと１回か２回リュウグウに下りて、来年１２月に地球に帰る予定です。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "はやぶさ２「着陸に成功」と発表 ＪＡＸＡ",
        "title_e": "日本の「はやぶさ２」がリュウグウという星に下りた",
        "date": "2019-02-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190222/k10011823971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011823971000/k10011823971000.html"
    },
    {
        "id": "k10011828051000",
        "article_n": "去年１年間にＣＤなどの売り上げが最も多かったアーティストに贈られる日本ゴールドディスク大賞が発表され、洋楽部門では映画が大ヒットしているイギリスのロックバンド「クイーン」が、14年ぶりに２回目の受賞を果たしました。\n日本ゴールドディスク大賞は、音楽産業の発展に貢献した歌手やグループ、作品に対して日本レコード協会が毎年部門ごとに贈っています。ＣＤと音楽ビデオ、インターネットの音楽配信などを合わせた去年１年間の売り上げが最も多かったアーティストに贈られる「アーティスト・オブ・ザ・イヤー」は、洋楽部門でイギリスの伝説的ロックバンド「クイーン」が14年ぶりに２回目の受賞を果たしました。クイーンは、バンドの成長や葛藤を描いた映画「ボヘミアン・ラプソディ」が日本でも去年11月の公開以降、爆発的なヒットを記録し、日本時間の25日発表されたアメリカのアカデミー賞でも主演男優賞など４部門で受賞しました。映画のヒットを受け、国内では去年１年間の期間中、サウンドトラックなどのアルバムの売り上げ枚数が50万5824枚、音楽配信のダウンロード数が18万9729回などとなっています。大賞の決定を受けてメンバーからビデオメッセージが寄せられ、ドラムのロジャー・テイラーさんは「長い間クイーンを応援してくれてありがとう。僕たちが皆さんに何らかの幸せ、楽しみ、喜び、時には静けさを届けられたのならうれしいです」、ギターのブライアン・メイさんは「日本の皆さん、いつもすばらしいサポートをありがとうございます。本当に胸がいっぱいです。皆さんを愛しています。また近いうちに会いましょう」とコメントしています。「アーティスト・オブ・ザ・イヤー」の邦楽部門は、去年９月で芸能活動から引退した安室奈美恵さんが２年連続で３回目の受賞を果たしました。",
        "article_e": "<span class='org'>日本レコード協会</span>は毎年、<span class='plc'>日本</span>で活躍した歌手やバンドなどのアーティストに賞を贈っています。「アーティスト・オブ・ザ・イヤー」は、ＣＤと音楽ビデオ、インターネットで曲を聞くサービスなどの売り上げが１年でいちばん多かったアーティストに贈る賞です。\n外国のアーティストでは、<span class='plc'>イギリス</span>のロックバンド「クイーン」がこの賞をもらいました。去年１１月、クイーンについての映画が<span class='plc'>日本</span>でも始まって、とても人気になりました。この映画の音楽が入ったＣＤやクイーンのアルバムがたくさん売れています。\nギターの<span class='per'>ブライアン</span><span class='per'>・</span><span class='per'>メイ</span>さんは「<span class='plc'>日本</span>の皆さんを愛しています。また近いうちに会いましょう」と話しています。\n<span class='plc'>日本</span>のアーティストでは、去年９月に歌手をやめた<span class='per'>安室</span><span class='per'>奈美恵</span>さんがもらいました。<span class='per'>安室</span>さんは２年続けてこの賞をもらいました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "去年いちばん売れた音楽は…やはりあの映画のあのグループ",
        "title_e": "いちばん売れた音楽　外国のアーティストは「クイーン」",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011828051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011828051000/k10011828051000.html"
    },
    {
        "id": "k10011834981000",
        "article_n": "民間で初めて国際宇宙ステーションに宇宙飛行士を送るため、アメリカのベンチャー企業スペースＸが試験飛行で打ち上げた無人の宇宙船が、国際宇宙ステーションに到着し、滞在する宇宙飛行士から歓迎を受けました。\nスペースＸが宇宙飛行士の新たな移動手段として開発した宇宙船「クルードラゴン」は、打ち上げから１日余りたった日本時間の３日午後８時前、高度400キロの軌道を回る国際宇宙ステーションに到着し、ドッキングに成功しました。その後、ハッチが開けられ、日本時間の４日午前０時半すぎ、国際宇宙ステーションに滞在しているＮＡＳＡのアン・マクレイン飛行士が宇宙船に入りました。そして、操縦席に座っている人形と対面したあと、マクレイン飛行士は「今回の成功は、私たちが多くのことを成し遂げられるということを示すものだ。宇宙飛行の新時代にようこそ」と述べ、宇宙船に関わった人たちを祝福しました。宇宙船には、重さおよそ180キロ分の物資や機器が載せられていて、国際宇宙ステーションに運び込まれた後、日本時間の８日夜、地球に帰還する予定です。スペースＸは、操縦席の人形にセンサーを内蔵させて宇宙飛行士にかかる重力や環境の変化などのデータを収集しており、今回の試験飛行の結果を踏まえて、ことし７月には民間で初めて宇宙飛行士を国際宇宙ステーションに送る計画です。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='org'>スペースＸ</span>という会社は、宇宙船で人を国際宇宙ステーションに運ぼうと考えています。民間の会社では世界で初めてです。\n<span class='org'>スペースＸ</span>は２日、試験のため、人ではなくて人形を乗せた宇宙船を打ち上げました。\n宇宙船は３日、地球から４００ｋｍの宇宙ステーションに着きました。そのあと、宇宙ステーションで仕事をしているＮＡＳＡの宇宙飛行士が宇宙船の中に入りました。\n<span class='org'>スペースＸ</span>は、人形に入れたセンサーを使って、人にどのくらいの重力がかかるかなどのデータを集めています。そして、今年７月に宇宙船で人を宇宙ステーションに運びたいと考えています。宇宙船は８日に地球へ戻る予定です。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "スペースＸの無人宇宙船が国際宇宙ステーションに到着",
        "title_e": "スペースＸという会社の宇宙船が宇宙ステーションに着く",
        "date": "2019-03-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190304/k10011834981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011834981000/k10011834981000.html"
    },
    {
        "id": "k10011845501000",
        "article_n": "札幌市の円山動物園で、ゾウの国内最大級の展示施設が12日オープンし、ミャンマーからおくられた３頭のアジアゾウが一般公開されました。この動物園でゾウが見られるのは12年ぶりです。\n12日は展示施設のオープンを記念した式典が開かれ、関係者がテープカットを行ったあと、ミャンマーから送られた５歳から27歳までのメスのアジアゾウ、３頭が一般公開されました。およそ30億円をかけて建設された展示施設は広さが5000平方メートル余りと国内最大級で、国内では初となる深さ３メートルの室内プールが設けられているほか、足への負担を減らすため深さ１メートルの砂を敷いたり、壁を断熱材で覆って寒さを防いだりと、ゾウが快適に過ごせるよう工夫されています。円山動物園でゾウが見られるのは12年ぶりで、訪れた人たちは砂の上に寝転がったり、鼻をお互いに絡ませて遊んだりするゾウの愛らしい姿を楽しんでいました。３歳の息子と訪れたという30代の母親は「本物のゾウを見るのは子どもの時以来なので、とても感動しました。息子にも見せられてよかったです」と話していました。円山動物園の加藤修園長は、「ぜひ多くの人に間近でゾウの大きさや迫力を感じてほしい。また、５年以内の繁殖も目指したい」と話していました。",
        "article_e": "<span class='plc'>北海道</span><span class='plc'>札幌市</span>の<span class='org'>円山動物園</span>に、<span class='plc'>ミャンマー</span>から来た３頭の象をみんなに見せるための広い場所と建物ができました。３頭はアジアゾウという象で、５歳から２７歳までの雌です。\n１２日、この場所と建物がオープンしました。広さは５０００m²以上あります。建物の中には象のための深さ３ｍのプールがあります。象の足が痛くならないように、歩く所にはたくさんの砂が敷いてあって、象が生活しやすくなっています。\n<span class='org'>円山動物園</span>には１２年の間、象はいませんでした。動物園に来た人たちは、砂の上で寝る象や、鼻を使って遊ぶ象を見て楽しんでいました。３歳の息子と来た女性は「子どものときに象を見てからずっと見ていなかったので、とても感動しました。息子に見せることができてよかったです」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "国内最大級 ゾウの展示施設オープン 札幌・円山動物園",
        "title_e": "札幌市の円山動物園　象を見せるための場所と建物がオープン",
        "date": "2019-03-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190312/k10011845501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011845501000/k10011845501000.html"
    },
    {
        "id": "k10011845551000",
        "article_n": "トヨタ自動車は、ＪＡＸＡ＝宇宙航空研究開発機構と、有人の月面探査機の開発で協力していくことになりました。水素を燃料とするトヨタの燃料電池車や、自動運転の技術などを活用することにしています。\n\n\n\nこれは、都内で開かれたシンポジウムでトヨタとＪＡＸＡが明らかにしました。両者は、有人の月面探査機の開発で協力し、水素を燃料とするトヨタの燃料電池車の技術を活用して、月面で１万キロ以上の走行を目指すとしています。また、自動運転の技術や、耐久性や走破性などトヨタが自動車開発で培ってきた技術を活用するということです。第１弾として開発を検討しているのは、全長６メートル、幅5.2メートル、高さ3.8メートルの探査機で４畳半ほどの居住スペースに２人が滞在することができ、2029年の打ち上げを目指しています。宇宙探査をめぐっては、ＪＡＸＡがほかの国と共同で2030年代前半に有人の月面探査を進めようとしています。トヨタの寺師茂樹副社長は記者団の取材に対して「自分たちが作った探査機が月面を走るというのは夢のようだ。技術を集結し、磨き上げて実現させたい」と述べました。\n\n\n\nここ数年、国だけではなくトヨタのように民間企業が月の探査や開発に参入する動きが盛んになっています。目的の１つは水などの資源探査です。水は、宇宙飛行士の飲料水や水素と酸素に分解することでロケットの燃料などへの活用が期待でき、宇宙探査の拠点を将来的に月面に置くことが可能になります。また鉱物資源も期待されています。ただし宇宙での資源開発を巡っては採掘や所有に国際的なルールがまだありません。このため、最初に権益を確保しようと近年、競争が激しくなっているとも言われています。日本では、トヨタのほかにも、官民ファンドなどの出資をうけた東京のベンチャー企業「ｉｓｐａｃｅ」が３年後に日本として初めて月面に探査車を送って水資源を探す計画です。\n\n\n\nこのほか、さらに先を見越した研究も始まっています。大手玩具メーカーの「タカラトミー」がＪＡＸＡの支援を受け、月面を探査する昆虫型ロボットの研究を進めています。また、大手ゼネコンの「大林組」「鹿島建設」、「清水建設」「竹中工務店」が将来の月面基地の建設にむけた研究を行っています。このほか、大手住宅メーカーの「ミサワホーム」は月面の住宅システムの研究を開始しています。月の探査や開発は海外でも活発化していて、先月、イスラエルの民間団体「スペースＩＬ」が月面探査機を打ち上げ、現在、月に向けて飛行を続けています。着陸に成功すれば民間団体としては世界で初めてとなります。また、アメリカのスペースＸは2023年に民間人を宇宙船に乗せて月を周回する計画を発表していて大型ロケットの開発を進めています。\n\n\n\n打ち上げ事業を行うアメリカの民間企業の試算では、月の探査と開発に関わる市場は2030年ごろにはおよそ３兆8000億円になるとしていて、今後もさらに開発競争が激化するとみられています。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ＪＡＸＡ</span>は、月に行って調査したいと考えています。\n<span class='org'>ＪＡＸＡ</span>は１２日、車の会社の<span class='org'>トヨタ</span>と一緒に、月を調査するときに人が乗る機械をつくると発表しました。\n<span class='org'>トヨタ</span>は水素を使って動く車の技術を持っています。人が運転しなくても自動で走る技術や、壊れにくくて長く走ることができる技術もあります。このような技術を使って乗り物をつくって、月の上を１万ｋｍ以上走ることができるようにしたいと言っています。\nまず、２人乗ることができる乗り物をつくって、２０２９年に打ち上げてみる予定です。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "トヨタとＪＡＸＡ 有人の月面探査機開発で協力",
        "title_e": "トヨタとＪＡＸＡ　人が月を調査するときの乗り物をつくる",
        "date": "2019-03-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190312/k10011845551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011845551000/k10011845551000.html"
    },
    {
        "id": "k10011851471000",
        "article_n": "洋菓子のバウムクーヘンが日本で初めて紹介されてからことしで100年となります。これを記念して世界一長いバウムクーヘンを作る催しが広島市で開かれ、20メートルを超える長さでギネス世界記録に認定されました。\n\n\n\n洋菓子のバウムクーヘンは、捕虜として日本に連れてこられたドイツ生まれの洋菓子職人、カール・ユーハイムが1919年に広島市で開かれた即売会で日本で初めて紹介したとされています。ことしで100年となることを記念して、広島市で西暦にちなんで世界一長い2019センチ、20メートルを超えるバウムクーヘン作りに挑戦する催しが行われました。会場では参加者およそ150人が長さ30メートルを超える鉄製のパイプの回りに小麦粉や卵などが入った生地をかけ、炭火の上で回転させながら焼き上げていきました。\n\n\n\nおよそ１時間半かけて焼き上げた結果、目標を上回る、長さ20メートル87センチのバウムクーヘンが完成し、世界一長いバウムクーヘンとしてギネス世界記録に認定されました。これまでの世界記録は17メートル44センチでした。実行委員会の和氣隆正さんは「参加者の皆さんが力を合わせて、記念すべき年に、世界記録が達成できたことをうれしく思います」と話していました。",
        "article_e": "バウムクーヘンはヨーロッパのお菓子です。<span class='plc'>ドイツ</span>の人が<span class='plc'>日本</span>で初めてバウムクーヘンを紹介してから、今年で１００年です。その記念に、世界でいちばん長いバウムクーヘンをみんなで作るイベントが<span class='plc'>広島市</span>でありました。\n会場には１５０人が集まりました。小麦粉や卵を混ぜて、長さ３０ｍ以上の鉄のパイプに少しずつかけて、焼きました。１時間半焼いて、２０．８７ｍのバウムクーヘンができました。世界でいちばん長いバウムクーヘンのギネス世界記録になりました。\nイベントを開いた人は「皆さんの力が１つになって、世界でいちばんの記録を作ることができました。うれしいです」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "世界一長い! 20m超のバウムクーヘン 広島",
        "title_e": "世界でいちばん長い２０ｍ以上のバウムクーヘンを作る",
        "date": "2019-03-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190317/k10011851471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011851471000/k10011851471000.html"
    },
    {
        "id": "k10011852331000",
        "article_n": "18日開かれた国の文化審議会で、およそ1300年前の飛鳥時代に造られた奈良県明日香村のキトラ古墳で見つかった極彩色の壁画が国宝に指定されることになりました。\n国宝に指定されるキトラ古墳の壁画は、石室の東西南北の壁に描かれた方角の守り神「四神」と顔が、えとの動物で体が人の姿をした「十二支」、それに天井に描かれた「天文図」です。このうち四神は、同じ明日香村の高松塚古墳では失われていた南の方角の守り神、「朱雀」が良好な状態で残っていて躍動感あふれる筆遣いで表現されています。また、東アジアで最古とされる天文図は、金ぱくで表現した星々を朱色の線でつなぎ、古代中国の星座が描かれています。古墳に描かれた極彩色の壁画は、高松塚古墳と並んで国内で２例しかなく、日本の古代の絵画史を考えるうえで不可欠な作品例だと評価されました。キトラ古墳の壁画はカビなどによる劣化のため石室から剥ぎ取られ、修復が進められていましたがその作業が終わり、去年、国の重要文化財に指定されたばかりで、文化庁によりますと１年で国宝に格上げされるのは極めて珍しいということです。\n\n\nキトラ古墳で最初の壁画が発見されたのは、昭和58年です。文化庁は、これまでも「国宝級として扱ってきた」としていますが、なぜ36年がたった今になって指定されることになったのでしょうか。それは、発見当初から壁画の下地のしっくいが浮き上がるなど傷みが激しく、剥がれ落ちるおそれがあり、カビなどによる劣化も進んだためです。一方、文化財に指定すると、現状を変更する際の手続きが煩雑になり修復が難しくなるため、文化庁は壁画を守ることを優先しました。専門家を交えて慎重に修復方法を検討し、平成16年以降、古墳の石室から壁画を剥がし取るという前例のない作業を行ったうえで湿度と温度を一定に保った明日香村にある施設で少しずつ修復を進めました。修復は３年前に終わり壁画は古墳近くに整備された「キトラ古墳壁画体験館四神の館」で保存されています。その後の環境も安定したとして、去年、国の重要文化財に指定され、その後、最速の１年で国宝に格上げされることになりました。",
        "article_e": "<span class='plc'>奈良県</span><span class='plc'>明日香村</span>にある「キトラ古墳」は昔の偉い人の墓で、１３００年ぐらい前につくられました。国の<span class='org'>文化審議会</span>は、キトラ古墳の中の壁や天井にかいてある絵を国宝にすることを決めました。\n国宝にするのは、東と西と南と北の壁にある方角の神「四神」の絵と、体が人で顔が動物になっている「十二支」の絵です。天井に昔の<span class='plc'>中国</span>の星座をかいた「天文図」も国宝にします。この天文図は東アジアでいちばん古いと言われています。\n壁などの絵は、古くなって壊れる心配がありましたが、３年前に直し終わりました。今はキトラ古墳の近くにつくった建物にあります。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "キトラ古墳の壁画 国宝に指定へ 発見から36年",
        "title_e": "１３００年前の墓「キトラ古墳」の壁の絵が国宝になる",
        "date": "2019-03-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190318/k10011852331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011852331000/k10011852331000.html"
    },
    {
        "id": "k10011854131000",
        "article_n": "日本の「はやぶさ２」が探査を続けている小惑星「リュウグウ」について、ＪＡＸＡ＝宇宙航空研究開発機構などの研究チームは、これまでの観測の結果、岩石に取り込まれた形で水が存在することを確認したと発表しました。\nＪＡＸＡと東京大学や名古屋大学、会津大学などで作る研究チームは、２か月にわたって「はやぶさ２」から小惑星「リュウグウ」の表面に赤外線を照射して岩石の組成を調べてきました。その結果、岩石の中に水の成分が存在する時に特徴的に現れる反応が出たということです。水は、液体や氷の状態ではなく、岩石に取り込まれる形で存在しているということで、こうした岩石は含水鉱物と呼ばれ、研究チームは「リュウグウの表面には含水鉱物の形で水があることを確認した」と発表しました。「はやぶさ２」は先月、小惑星に着陸し、岩石の採取に成功したとみられていて、地球に持ち帰って分析することで、生命に必要な水や有機物がどこからもたらされたか解明する手がかりになります。このほか、「リュウグウ」は、天体どうしの衝突でできた破片が再び集まって誕生したこともわかってきたということで、大もととなったのは火星と木星の間の小惑星帯にある小惑星「ポラナ」か「オイラリア」の可能性が高いということです。研究チームの会津大学の北里宏平准教授は「2020年にはやぶさ２が地球に持ち帰る岩石を分析することで、さらに多くの事実が明らかになる。ミッションの成功を期待している」と話しています。こうした成果は、アメリカの科学雑誌「サイエンス」の電子版に20日に掲載されます。\n\n\n水の成分を含む含水鉱物は、小惑星に水が存在した証拠となります。しかし、「リュウグウ」の表面に私たちがふだん目にする液体や氷が存在している訳ではありません。水の分子はＨ２Ｏ、つまり水素原子２つと酸素原子１つからできていますが、「リュウグウ」では、化学変化で組成がかわり、水素原子が１つとれた形、つまりＯＨの形で岩石の中に取り込まれていると考えられています。こうした岩石が含水鉱物と呼ばれるものです。今回、研究チームは、去年６月の小惑星到着後、およそ２か月にわたって小惑星「リュウグウ」の表面の90％以上に赤外線を照射して岩石の組成を調べてきました。その結果、特定の波長で赤外線の吸収を示す顕著なデータが出たということです。こうしたデータは、地表にある岩石の中にＯＨが存在する時に特徴的に現れるということです。また、これまでの調査では、「リュウグウ」の岩石には炭素を成分とした有機物も含まれるとみられています。有機物は、単純な構造をしたものから私たちの体をつくっているたんぱく質など複雑に結合したものもあります。小惑星で水や有機物を探す目的は、生命誕生の仮説の１つに小惑星などの天体が地球にぶつかり、水や有機物が地球にもたらされたというものがあり、その検証につながるからです。小惑星の岩石を持ち帰り詳しく調べることによって、生命に不可欠な有機物や水がどこからもたらされたのか、そして、どう生命が進化したのか、さらには地球以外の星に生命が存在する可能性はあるのか、そうした研究の進展に大きな手がかりが得られることになります。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ＪＡＸＡ</span>は、地球から３億ｋｍの所にあるリュウグウという小さい星を調べるため、４年ぐらい前に「はやぶさ２」を打ち上げました。\n「はやぶさ２」がリュウグウに着いたあと、<span class='org'>ＪＡＸＡ</span>と大学などのチームは赤外線の光を使って、リュウグウの表面の岩や石を２か月調べました。その結果、岩や石の中に水の成分があることがわかりました。\n<span class='org'>ＪＡＸＡ</span>は、「はやぶさ２」は今年２月にリュウグウの石を取ることができたようだと言っています。この石を地球に持って帰って調べたら、地球で生き物が生まれるために必要な水がどこから来たかわかるかもしれません。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "小惑星「リュウグウ」に水の存在を確認",
        "title_e": "ＪＡＸＡ「地球から３億ｋｍの小さい星に水の成分がある」",
        "date": "2019-03-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190320/k10011854131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011854131000/k10011854131000.html"
    },
    {
        "id": "k10011855861000",
        "article_n": "プラスチックによる海洋汚染の実態を広く知ってもらおうと、クジラの胃の中からプラスチックが見つかった事例などを紹介する展示が、東京の国立科学博物館で始まりました。\n東京 上野の国立科学博物館では、去年８月、神奈川県鎌倉市の海岸に死んで打ち上げられたシロナガスクジラの頭の骨や、プランクトンなどをこし取って食べるためのヒゲ板のほか、このクジラの胃から見つかったプラスチックの展示が始まりました。プラスチックは半透明で、３センチほどに折り畳まれていますが、広げると７センチほどの長さがあったということです。このクジラは生後数か月ほどで、母乳しか飲まない時期のため、浮いていたプラスチックを誤って飲み込んだと見られるということで、別のクジラの体内から見つかったプラスチックも多数展示されています。訪れた小学４年生の女の子は「人が捨てたごみをクジラが食べてしまい、かわいそうだと思った」と話していました。また、小学４年生の男の子は「海にごみを捨てないようにしたい」と話していました。国立科学博物館動物研究部の田島木綿子研究主幹は「プラスチックによる深刻な海洋汚染の実態を広く知ってもらいたい」と話していました。この展示は、ことし６月16日まで行われています。",
        "article_e": "去年８月、<span class='plc'>神奈川県</span>の海岸で死んでいた鯨のおなかの中から、プラスチックが見つかりました。<span class='plc'>東京</span>の<span class='plc'>上野</span>にある<span class='org'>国立科学博物館</span>は、この鯨の頭の骨や、おなかの中から見つかったプラスチックなどを見せる展示を始めました。\nプラスチックは透明で、３ｃｍぐらいの大きさに折ってありました。広げると７ｃｍぐらいの長さになります。この鯨はお母さんのミルクを飲んでいる赤ちゃんで、間違えて海にあったプラスチックを飲んだと考えられています。博物館では、別の鯨の体の中から見つかったプラスチックもたくさん見せています。\n小学校４年生の女の子は「人が捨てたごみを鯨が食べてしまって、かわいそうだと思いました」と話していました。\n博物館の人は「海がプラスチックでひどく汚れていることをたくさんの人に知ってほしいです」と話していました。\nこの展示は、６月１６日までです。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "“クジラの胃のプラスチック”で海洋汚染を学ぶ",
        "title_e": "鯨のおなかから見つかったプラスチックを博物館で展示",
        "date": "2019-03-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190321/k10011855861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011855861000/k10011855861000.html"
    },
    {
        "id": "k10011858001000",
        "article_n": "和歌山県白浜町の動物公園で去年、生まれたメスのジャイアントパンダ、「彩浜（さいひん）」が23日から屋外の運動場で公開されています。\n白浜町の動物公園、アドベンチャーワールドで去年８月に生まれたメスのジャイアントパンダ「彩浜」は、これまで屋内で公開されてきました。生まれた時は体重が75グラムだった「彩浜」は、今では160倍の12キロと順調に育ち、23日から屋外運動場での公開が始まりました。運動場にあらわれた「彩浜」は、初めての場所に少し戸惑った様子をみせました。しかしすぐに元気に動き始め遊具によじ登ったり、母親の「良浜（らうひん）」とじゃれあったりしていました。大阪から家族で訪れた７歳の女の子は「すごく小さくてお母さんと一緒に遊んでいるのがかわいかった」と話していました。「彩浜」は、休園日や天候が悪い日を除き、午前10時から午後３時まで屋外運動場で公開される予定です。",
        "article_e": "<span class='plc'>和歌山県</span><span class='plc'>白浜町</span>にある動物園「<span class='org'>アドベンチャー</span><span class='org'>ワールド</span>」には、去年８月に生まれた雌のパンダの「彩浜」がいます。動物園は、彩浜を今まで建物の中でみんなに見せていましたが、２３日から外にある運動場で見せています。\n彩浜は、生まれたとき体の重さは７５ｇでしたが、元気に大きくなって今は１２ｋｇになりました。初めて外に出た彩浜は、少しびっくりしていましたが、すぐ元気に遊び始めました。\n<span class='plc'>大阪</span>から来た７歳の女の子は「すごく小さくて、お母さんと一緒に遊んでいる彩浜がかわいかったです」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "去年生まれたパンダ 屋外運動場で公開 和歌山 白浜町",
        "title_e": "和歌山県の動物園で去年生まれたパンダが初めて外で遊ぶ",
        "date": "2019-03-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190323/k10011858001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011858001000/k10011858001000.html"
    },
    {
        "id": "k10011861501000",
        "article_n": "来月、囲碁のプロ棋士となる13人が26日記者会見し、史上最年少の10歳でプロ入りする仲邑菫さんが「世界で戦える棋士になりたいです」と意気込みを語りました。\n\n\n\n東京千代田区の日本棋院では26日、来月１日付けで新たに初段になってプロ入りする13人に免状が手渡されました。このうち来月から小学５年生になる大阪市の仲邑菫さんは、日本棋院が中国や韓国勢に対抗できるトップ棋士を育てようと新たに設けた推薦枠でプロ入りが決まり、史上最年少の10歳０か月でプロになります。記者会見で仲邑さんは「世界で戦える棋士になりたいです。よろしくお願いいたします」と緊張した面持ちで抱負を述べていました。また、来月から中学１年生になる東京の上野梨紗さんは「女流棋士採用試験」で１位の成績を収め、女性では史上３番目に若い12歳９か月でプロ入りします。上野さんは「お世話になった方々に感謝しています。将来は女流タイトルを獲得できるような棋士になりたいです」と話していました。\n\n\n\n日本棋院でプロ棋士になるのは例年６人前後ですが、ことしは13人と過去最高になり、このうち８人は女性です。女性がプロ入りするには、男性と同じように棋士採用試験を受けることができるほか「女流棋士採用試験」があり、今回は上野梨紗さんがこの試験を通過してプロ入りを果たしました。さらに、成績などが一定の基準を満たした人をプロが推薦する「女流特別採用推薦棋士」という制度が新たに設けられ、この春、初めてその枠で６人がプロになります。仲邑菫さんが選ばれた推薦枠は、これとは別の「英才特別採用推薦棋士」という制度で、原則として小学生を対象に日本棋院が新たに設けました。女性や小学生のプロ入りを後押しする、こうした制度は、国内での囲碁の普及や国際大会で活躍する人材を育成するのがねらいで、今回プロ入りした棋士のうち、仲邑さんと上野さんを含む５人は、国際大会を勝ち抜くために強化合宿などを行う「ナショナルチーム」のメンバーにも選ばれました。日本棋院によりますと、囲碁の世界では日本勢はかつて世界最強を誇っていましたが、近年は中国や韓国に押され、国際大会での優勝から遠ざかっています。チームの監督を務める高尾紳路九段は「新入段でこれだけ若い人がそろったのは初めてです。国際戦では中国・韓国に押されていますので、ダイヤの原石として、世界で戦える棋士になれるようサポートしていきたい。女流棋士の２人は今後、男性棋士と互角に戦えるような棋士になってもらいたい」と話していました。日本棋院に所属するプロ棋士はこれで350人ほどとなり、女性は「女流棋戦」に限らず、男性棋士が参加する七大タイトルなどにも出場することができます。今回プロ入りした13人も、今後、力を付けていくことで、井山裕太五冠らトップ棋士と対局する可能性があり、将来、タイトルをかけた戦いや世界の強豪との対局が実現することが期待されます。",
        "article_e": "囲碁の団体の<span class='org'>日本棋院</span>が２６日、囲碁のプロだと証明する免状を渡す式を行いました。４月１日にプロになる１３人が免状をもらいました。この中には、今まででいちばん若い１０歳でプロになる<span class='per'>仲邑</span><span class='per'>菫</span>さんもいました。<span class='per'>仲邑</span>さんは「世界で戦うことができるプロになりたいです」と言いました。\n<span class='per'>仲邑</span>さんは、<span class='org'>日本棋院</span>の新しい制度でプロになりました。この制度は、世界の試合で勝つことができる人を育てるために、強い小学生を選んでプロにします。<span class='org'>日本棋院</span>は「囲碁が強い<span class='plc'>中国</span>や<span class='plc'>韓国</span>とも戦うことができるように若い人たちを手伝っていきたいと思います」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "10歳でプロ入り 囲碁 仲邑菫さん「世界で戦える棋士に」",
        "title_e": "１０歳の仲邑菫さん「世界で戦う囲碁のプロになりたい」",
        "date": "2019-03-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190326/k10011861501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011861501000/k10011861501000.html"
    },
    {
        "id": "k10011862241000",
        "article_n": "時価４億円で取り引きされ、その後20年間にわたって行方が分からなくなっていたピカソの絵画が、今月上旬オランダで見つかり、無事回収されました。\n20年ぶりに見つかったのは、スペインの画家パブロ・ピカソが、1938年に、当時交際していたドラ・マールさんをモチーフに描いたとされる肖像画です。海外メディアによりますと、この絵画はもともとサウジアラビア人の富豪が当時４億円で購入し、1999年にフランスの港に停泊していたヨットの中から盗まれたということで、その後20年間にわたって行方が分からなくなっていました。今回、この絵画を発見、回収したのは、オランダ人の美術品の専門家、アーサー・ブランド氏で、首都アムステルダムでビジネスマンが所有しているという情報を独自に入手して交渉を重ねた結果、今月上旬に絵画を回収したということです。その後、絵画はアメリカの専門家の鑑定でピカソの作品であることが確認されたということで、現在はイギリスの保険会社が保管しているということです。ブランド氏は、回収に至った経緯を明らかにしていませんが、これまでにも６世紀ごろ、地中海周辺を領土としていたビザンツ帝国時代のものとみられるモザイク画やナチス・ドイツが作らせた馬の銅像など、行方が分からなくなっていた美術品を回収してきたということで、海外メディアは「美術界のインディ・ジョーンズ」と伝えています。",
        "article_e": "<span class='per'>パブロ・ピカソ</span>は<span class='plc'>スペイン</span>の有名な画家です。２０年前に<span class='plc'>フランス</span>で盗まれた<span class='per'>ピカソ</span>の絵が、今月<span class='plc'>オランダ</span>で見つかりました。\nこの絵は、<span class='per'>ピカソ</span>が１９３８年にかいた女性の絵です。外国の新聞によると、サウジアラビア人のお金持ちが４億円で絵を買いましたが、１９９９年に<span class='plc'>フランス</span>の港で船の中から盗まれました。それからずっと、絵がどこにあるかわかりませんでした。\nオランダ人の美術品の専門家は、首都の<span class='plc'>アムステルダム</span>にこの絵を持っている人がいるようだと知って、その人と何度も話をしました。そして、絵を渡してもらいました。<span class='plc'>アメリカ</span>の専門家が調べると、本当の<span class='per'>ピカソ</span>の絵だとわかりました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "時価４億円 盗まれたピカソの絵画20年ぶり発見",
        "title_e": "２０年前に盗まれた４億円のピカソの絵が見つかる",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862241000/k10011862241000.html"
    },
    {
        "id": "k10011863371000",
        "article_n": "地球温暖化の原因となる温室効果ガスの一つ、二酸化炭素の平均濃度は、去年、国内３か所にある気象庁のすべての観測点でこれまでで最も高い値になりました。\n気候変動の監視のため、気象庁は、岩手県大船渡市三陸町綾里と沖縄県の与那国島、小笠原諸島の南鳥島の３か所で二酸化炭素濃度の観測を続けています。３か所の去年１年間の二酸化炭素の平均濃度は、大船渡市で412ｐｐｍ、与那国島で411.7ｐｐｍ、南鳥島で409.4ｐｐｍとなり、いずれもおととしを上回り、観測史上最高となりました。また、日本の南東の上空で航空機を使って行った観測や、船を使った海洋上の観測でも、観測値は最も高くなったということです。国連のＩＰＣＣ＝「気候変動に関する政府間パネル」は、今世紀末の気温上昇を２度未満に抑えるための目安として、二酸化炭素の濃度を世界の平均で420ｐｐｍ程度にすべきとしています。しかし、国内の観測点では上昇が続いていて、あと５年ほどで目安を超える可能性があります。気象庁は「国内の二酸化炭素の平均濃度は、観測開始以来一度も下がることなく増え続けていて、人間活動による化石燃料の消費が原因と考えられる。二酸化炭素削減の取り組みをより一層進めていく必要がある」と話しています。",
        "article_e": "二酸化炭素は地球の気温が上がる原因になります。<span class='org'>気象庁</span>は、二酸化炭素の濃度を<span class='plc'>日本</span>の３つの場所で調べています。去年の平均の濃度は、<span class='plc'>岩手県</span>の<span class='plc'>大船渡市</span>で４１２ｐｐｍ、<span class='plc'>沖縄県</span>の<span class='plc'>与那国島</span>で４１１．７ｐｐｍ、小笠原諸島の<span class='plc'>南鳥島</span>で４０９．４ｐｐｍでした。全部の場所で今まででいちばん高くなりました。\n国連は、地球の気温が２℃以上上がらないように、世界の二酸化炭素の平均の濃度を４２０ｐｐｍぐらいまでにしようと言っています。しかし、<span class='plc'>日本</span>の二酸化炭素の濃度は高くなり続けています。あと５年ぐらいで４２０ｐｐｍ以上になるかもしれません。\n<span class='org'>気象庁</span>は「二酸化炭素を出さないように、もっと努力しなければなりません」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "国内の二酸化炭素濃度 これまでで最も高い数値に",
        "title_e": "日本の二酸化炭素の濃度が今まででいちばん高くなる",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011863371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011863371000/k10011863371000.html"
    },
    {
        "id": "k10011863921000",
        "article_n": "タカラジェンヌを養成する宝塚音楽学校で合格発表が行われ、競争倍率20倍を超える難関を突破した40人が夢の舞台への第一歩を踏み出しました。\n合格発表は28日午前10時に兵庫県宝塚市の宝塚音楽学校で行われ、在校生の代表が合格者の受験番号を記したボードを掲げました。受験生たちは自分の番号を見つけると、涙を流して家族や友人と抱き合ったり番号の前で記念撮影をしたりして、合格を喜んでいました。学校によりますと、ことしの受験生は915人で去年より50人減りましたが、合格者は40人で競争倍率は22.9倍と、依然として狭き門となっています。初めての受験で合格した京都府出身の松本朱李さん（17）は「夢のようでうれしいです。高校２年生のときに初めて宝塚のお芝居をみて私もこの舞台に立ちたいと思いました。将来はかっこいい男役になりたいです」と話していました。宝塚音楽学校の入学式は来月18日に行われ、新入生は２年間、声楽やバレエなどのレッスンを受けて華やかな夢の舞台を目指します。",
        "article_e": "<span class='plc'>兵庫県</span><span class='plc'>宝塚市</span>にある<span class='org'>宝塚音楽学校</span>は、女優や歌手を育てる女性だけの学校です。バレエや音楽などを２年勉強して、舞台では女性が男性の役もします。卒業した人の中には有名な人がたくさんいて、入学するのがとても難しい学校です。\n２８日、入学の試験に合格した人の発表がありました。学校によると、今年は９１５人が試験を受けて４０人が合格しました。合格した人の番号を書いた紙の前では、自分の番号を見つけた人たちがうれしくて泣いたり、写真を撮ったりしていました。\n合格した１７歳の女性は「夢のようです。将来はかっこいい男性の役をしたいです」と話していました。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "宝塚音楽学校で合格発表 20倍の難関突破し夢舞台へ一歩",
        "title_e": "女優や歌手を育てる宝塚音楽学校で合格発表",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011863921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011863921000/k10011863921000.html"
    },
    {
        "id": "k10011865101000",
        "article_n": "通信アプリ大手の「ＬＩＮＥ」の台湾法人は、フェイクニュースやデマの拡散を食い止めるため、記事や写真の真偽を確かめるサービスの提供をことし６月から始めることになりました。\nユーザー数が延べ2100万人に上るＬＩＮＥの台湾法人は28日、記事や写真の真偽を確かめる「ファクトチェック」サービスを現地のユーザーを対象に、ことし６月から提供することを発表しました。家族や友人などから送られてきた記事などを、アプリにある専用のアカウントに貼り付けて送ると、事実か偽の情報かを教えてくれる仕組みです。回答のもとになるデータベースは、ファクトチェックを専門とする複数の市民団体などと協力しながらつくる予定で、こうしたサービスの提供はＬＩＮＥとしては初めてだということです。台湾では誤った情報が検証されないまま、ＳＮＳなどを通じ拡散することが問題になっていて、去年９月には台風の影響で関西空港に取り残された台湾の旅行者をめぐる対応で、誤った情報が拡散し、当局への批判をきっかけに外交官が自殺しています。台湾では幅広い世代がＬＩＮＥを利用していて、新たなサービスによって、フェイクニュースやデマの拡散の防止につながることが期待されています。",
        "article_e": "<span class='plc'>台湾</span>では２１００万人以上の人がＬＩＮＥのアプリを使っています。<span class='plc'>台湾</span>のＬＩＮＥの会社は、ニュースや写真が本当かうそか調べるサービスを、今年６月から始めると発表しました。\nＬＩＮＥを使っている人は、家族や友達などから送られたニュースなどが本当かどうか質問することができます。会社は、うそのニュースなどを調べている市民グループなどと協力してデータを集めて、質問に答える予定です。\n<span class='plc'>台湾</span>では、インターネットのＳＮＳなどで間違ったニュースが広がることが問題になっています。去年９月、<span class='plc'>台湾</span>から<span class='plc'>日本</span>に旅行していた人などが台風で<span class='org'>関西空港</span>から外に出ることができなくなりました。このとき間違った情報が広がって、しっかり仕事をしていなかったと言われた外交官が自殺しました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ＬＩＮＥにファクトチェック機能 台湾法人が提供へ",
        "title_e": "台湾のＬＩＮＥ　情報が本当かうそか調べるサービス",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011865101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011865101000/k10011865101000.html"
    },
    {
        "id": "k10011870151000",
        "article_n": "国内各地で桜が見頃を迎えていますが、アメリカの首都ワシントンでは、100年余り前に日本から贈られた桜が見頃を迎え、花見に訪れた大勢の人たちでにぎわっています。\nワシントンでは、1912年に当時の東京市の市長から贈られたソメイヨシノなどおよそ3000本の桜が、ポトマック川沿いを中心に植えられていて、毎年、春に見事な花を咲かせ、訪れた人を楽しませています。ことしも１日、桜は開花のピークを迎え、川のほとりは淡いピンク色の花で埋め尽くされています。河畔には、アメリカでも有数の桜並木を見ようと、大勢の人たちが訪れ、穏やかな春の日ざしが降り注ぐ中、ゆっくりと散策をしたり、青空を背景に風に揺れる桜の花を写真に収めたりしていました。中には木陰で昼寝をする家族や、桜の様子を画用紙に描く子どもの姿も見られ、訪れた人たちは思い思いに桜を楽しんでいました。桜の開花にあわせて、ワシントンでは恒例の全米桜祭りも開かれていて、今月14日までの期間中、日本の文化を紹介する催しなども行われ、大勢の人たちでにぎわう見通しです。",
        "article_e": "<span class='plc'>アメリカ</span>の首都の<span class='plc'>ワシントン</span>にある<span class='plc'>ポトマック川</span>のそばには、桜の木が３０００本ぐらいあります。１００年以上前に<span class='plc'>東京</span>がプレゼントしました。\n今年も薄いピンク色の花がたくさん咲きました。大勢の人が桜を見ながら散歩をしたり、写真を撮ったりして楽しんでいます。桜の絵をかいている子どももいます。\n<span class='plc'>ワシントン</span>では、<span class='plc'>日本</span>の文化の紹介などをする「桜祭り」を１４日まで行っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "アメリカ ワシントンの桜も見頃 大勢でにぎわう",
        "title_e": "アメリカのワシントンで今年も桜の花が咲く",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870151000/k10011870151000.html"
    },
    {
        "id": "k10011870301000",
        "article_n": "風疹のことしの患者数は、先月24日までに1000人を超え、患者が多い状態が続いています。男性の一部の年代を対象にワクチンを原則無料で接種する制度が、自治体で順次、始められていて、国立感染症研究所はこうした制度を積極的に活用するよう呼びかけています。\n\n\n\n風疹は、発熱や発疹などの症状が出るウイルス性の感染症で、妊娠中の女性が感染すると、生まれてくる赤ちゃんの目や耳それに心臓などに障害が起きるおそれがあります。国立感染症研究所によりますと、先月24日までの１週間に、全国の医療機関から報告された風疹の患者は74人で、ことしこれまでの患者数は1033人と、1000人を超えました。この時期までに1000人を超えるのは、大きな流行になった平成25年以来です。都道府県別のことしの患者数は、東京都で309人、神奈川県で140人、千葉県で99人、大阪府で92人、埼玉県で64人などと、首都圏で全体の６割を占め、近畿地方でも多くなっています。ワクチンの接種は、流行の中心となっている40歳から57歳の男性を対象に原則無料で実施する制度が整えられ、自治体で順次、始められています。国立感染症研究所は、妊娠する可能性がある女性はあらかじめ２回のワクチン接種を行っておくほか、男性の場合は無料の制度を活用するなどして積極的にワクチンを接種するよう呼びかけています。\n\n\n\n風疹などの感染症に詳しい川崎市健康安全研究所の岡部信彦所長は「感染が各地で散発的に続いている状態だが、今後、大きく広がるおそれもあり、引き続き注意が必要だ。自分には、ワクチンは必要ないと思う人がいるかもしれないが、職場などで妊娠している女性に感染させてしまうと、おなかの子どもに障害がでるおそれがあるなど大きな影響を与える。周りにいる人や次の世代のためにも、ワクチンの接種が必要だという意識を、社会全体で持つことがとても重要だ」と話していました。",
        "article_e": "風疹はウイルスでうつる病気で、熱が出たり体に赤い発疹が出たりします。妊娠している女性が風疹になると、赤ちゃんの目や耳、心臓に障害が出ることがあります。\n国の研究所によると、今年１月から３月２４日までに１０３３人が風疹になりました。風疹になった人がとても多かった２０１３年から、３月に１０００人以上になった年はありませんでした。今年風疹になった人の６０％ぐらいは<span class='plc'>東京</span>とその周りの県に住んでいて、<span class='plc'>大阪</span>など近畿地方でも増えています。\n国の研究所は、女性は妊娠する前にワクチンの注射を２回するように言っています。風疹になる人が特に多い４０歳から５７歳の男性は無料でワクチンの注射をすることができるので、男性も注射をしてほしいと言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "風疹の患者数 1000人超える ワクチン無料接種の制度活用を",
        "title_e": "風疹になる人が増える　ワクチンの注射をしてほしい",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870301000/k10011870301000.html"
    },
    {
        "id": "k10011870321000",
        "article_n": "新しい元号「令和」の発表を受けて、書店では元号の出典となった「万葉集」やその入門書が人気を集めています。\nこのうち、東京・新宿にある紀伊國屋書店では、１日まで新元号の「令和」が引用された序文が載った「万葉集」の在庫が数冊ありましたが、発表のあと売り切れてしまい、すぐに出版社に注文を出したということです。２日は早速、出版社から「万葉集」が届き、書店の担当者らは特設コーナーに平積みにして並べていきました。書店によりますと、原文や現代語訳の「万葉集」のほか、解説が載った入門書なども人気だということです。この書店では、各出版社に「万葉集」やその関連本合わせて数百冊の注文を出しているということです。紀伊國屋書店、新宿本店の吉野裕司フロア店長は「ふだん売れない古典が１日で何冊も売れるのは初めてで驚いています。今回の改元をきっかけに、ぜひ古典に興味を持ってもらいたい」と話していました。",
        "article_e": "「万葉集」は<span class='plc'>日本</span>の１２００年以上前の本です。昔の人が作った詩がたくさん書いてあります。５月からの新しい元号の「令和」は、万葉集にある言葉の中から選ばれました。\n本屋では、万葉集や、書いてある詩を今の日本語で説明した本などが人気になっています。<span class='plc'>東京</span>の<span class='plc'>新宿</span>にある本屋の人は「いつもはあまり売れないので驚いています」と話していました。\n本を作っている会社には、本屋からの注文がたくさん来ています。本が足りないため、新しく１万冊作ることにした会社もあります。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "新元号 出典の「万葉集」や関連本が書店で人気集める",
        "title_e": "新しい元号が決まって「万葉集」という本が人気",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870321000/k10011870321000.html"
    },
    {
        "id": "k10011870501000",
        "article_n": "漫画家の秋本治さんなど、４人のアーティストが描いた「ラフ絵」と呼ばれる下描きを集めた展示会が２日から東京で始まり、秋本さんが「作者が込めた躍動感や緊張感を感じていただけるとうれしいです」と話しました。\n\n\n\n「ラフ絵」は、漫画なら「ネーム」、アニメなら「絵コンテ」のように、作品が完成する前の下描きに当たる絵で、展示会は、その魅力と作品を作り上げる過程を知ってもらおうと、２日から始まりました。会場には、「こちら葛飾区亀有公園前派出所」の秋本治さんや、「機動戦士ガンダム」などのメカニックデザインで知られる大河原邦男さんなど、４人のアーティストのラフ絵を中心に、およそ1400点が展示されています。このうち秋本さんのコーナーには、ふだんは編集者との打ち合わせでしか見せない「こち亀」のネームなどが展示され、単純な粗い線でありながらも、眉毛や表情などに登場人物の特徴がよく表れています。秋本さんは「完成原稿は細かく描きますが、ラフは作家の気持ちが線に入っているので、そのへんの躍動感や緊張感を感じていただけるとうれしいです」と話していました。一方、大河原さんのコーナーでは、ガンダムシリーズのラフ絵などのほか、企画が通らず世に出ることのなかったさまざまなデザイン案も紹介されています。大河原さんは「決定稿は神経を使うが、ラフの段階は制約がないのでかなり自由に楽しんで線が引けます。ラフはここでしか見られないと思いますので、楽しんでいただきたい」と話していました。会場にはこのほか、４人がほかの作家のキャラクターを描いた作品も展示され、「こち亀」の両津勘吉は、大河原さんの手で、ロボットアニメに登場するメカのように仕上がっています。この展示会「ラフ∞絵」展は、東京・千代田区の「3331ＡｒｔｓＣｈｉｙｏｄａ」で今月16日まで開かれています。",
        "article_e": "人気の漫画やアニメができる前の下がきの絵を集めた展覧会が<span class='plc'>東京都</span><span class='plc'>千代田区</span>で始まりました。\n会場では、<span class='per'>秋本</span><span class='per'>治</span>さんがかいた漫画「こちら葛飾区亀有公園前派出所」の絵など、１４００ぐらいを見ることができます。<span class='per'>秋本</span>さんは「下がきの線にはかいた人の気持ちが入っています。そのときの勢いや緊張を感じてもらうことができたら、うれしいです」と話していました。\nほかにも、アニメ「機動戦士ガンダム」などの下がきの絵も見ることができます。\n展覧会は１６日までです。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「こち亀」秋本治さんらの下描き「ラフ絵 」を展示 東京",
        "title_e": "漫画やアニメの下がきの絵を集めた展覧会",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870501000/k10011870501000.html"
    },
    {
        "id": "k10011870511000",
        "article_n": "奈良市にある「旧奈良監獄」は史料館やホテルなどが入る複合施設への改修が進んでいますが、ホテルは高級旅館などを展開する「星野リゾート」が運営することになりました。\n\n\n\n奈良市の「旧奈良監獄」は明治政府によって全国５か所に建設された「五大監獄」の１つで国の重要文化財に指定されています。おととし、少年刑務所としての役割を終え、民間企業のグループが史料館やホテルなどが入る複合施設に改修する工事を進めています。このうち、ホテルは全国で高級旅館などを展開する「星野リゾート」が運営することになりました。「星野リゾート」は、当初の計画より客室数を減らし、複数の独居房を使った広々とした部屋にして、より上質なホテルとして運営するということで「監獄らしさとともに、食材やしつらえなどで奈良らしさを感じられるホテルにしたい」と話しています。複合施設のうち旧奈良監獄の歴史などを紹介する史料館はことし10月にオープンし、ホテルの開業は２年後を目指すとしています。",
        "article_e": "<span class='plc'>奈良市</span>にある「<span class='org'>旧奈良監獄</span>」は１９０８年に建てた刑務所で、２０１７年まで使っていました。建物は国の重要文化財になっています。この建物を直して、ホテルなどに変えることになりました。\nホテルの仕事は「<span class='org'>星野リゾート</span>」という会社が行います。ホテルは刑務所の狭い部屋をまとめて、１つの部屋を広くします。会社は、料理やインテリアで<span class='plc'>奈良</span>の歴史を感じてもらうようにしたいと言っています。\nホテルは２０２１年にオープンする予定です。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "「旧奈良監獄」星野リゾートがホテル運営へ",
        "title_e": "奈良県　歴史がある刑務所の建物がホテルになる",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870511000/k10011870511000.html"
    },
    {
        "id": "k10011874901000",
        "article_n": "名前を呼んでもそっけないそぶりを見せることの多い、ネコ。実は、自分の名前と他の単語を聞き分けているとする研究結果がまとまりました。\nネコは自分の名前が分かるのか、それとも音に反応しているだけなのか。コミュニケーション能力がどれだけあるかは、イヌほど研究が進んでいません。このため上智大学などの研究グループは、11匹の飼いネコに、発音やアクセントが名前と同じ４種類の単語を飼い主に呼びかけてもらったうえで最後に名前を呼び、反応の違いを観察しました。すると、９匹は名前以外の呼びかけに徐々に反応しなくなりましたが、最後に名前を呼ばれると、頭や体を動かすなど大きく反応したということです。また、20匹の飼いネコに対し、飼い主以外の人に同じように呼びかけてもらったところ、13匹が名前に反応したということです。こうしたことから、研究グループは、ネコが、自分の名前とほかの単語を聞き分けていると結論づけています。ただし、餌をもらったりなでられたりする行為と結び付けていると見られ、名前という概念を理解しているかまでは分からないということです。上智大学の齋藤慈子准教授は「ネコがヒトとのコミュニケーション能力をどう獲得したのか、知る糸口になる」と話しています。この実験結果は、イギリスの科学雑誌「サイエンティフィック・リポーツ」の電子版に掲載されています。",
        "article_e": "<span class='org'>上智大学</span>などの研究グループは、猫は自分の名前を聞くとわかると発表しました。\n研究グループの実験では、猫を飼っている人が、猫の名前と発音が似ている４つの言葉で猫を呼んでみました。１１匹のうち９匹は、自分の名前ではない言葉で呼んでも、あまり動きませんでした。しかし、最後に名前で呼ぶと、頭や体を動かしました。\n飼っている人以外の人が呼んでみる実験もしました。２０匹のうち１３匹が自分の名前を聞くと動きました。\n研究グループは、猫は自分の名前とほかの言葉が違うことがわかっていると言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "“ネコは自分の名前を聞き分けている” 最新の研究結果",
        "title_e": "「猫は自分の名前を聞くとわかる」という研究を発表",
        "date": "2019-04-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190406/k10011874901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011874901000/k10011874901000.html"
    },
    {
        "id": "k10011879971000",
        "article_n": "極めて強い重力で光も吸い込む天体、ブラックホールの輪郭を撮影することに世界で初めて成功したと日本などの国際研究グループが発表し、画像を公開しました。世界各地の電波望遠鏡をつないで地球サイズの巨大な望遠鏡を構築したことによる成果で、ブラックホールの存在を直接示すものとして注目されます。",
        "article_e": "ブラックホールはとても強い力で光や電波を吸い込むため、見ることができません。\n<span class='plc'>日本</span>や<span class='plc'>アメリカ</span>、ヨーロッパなどのグループは、光の速さで地球から５５００万年離れた所にあるブラックホールを調べました。南アメリカの<span class='plc'>チリ</span>など世界中にある６つの電波望遠鏡を使って、同じ時間に、ブラックホールの周りにあるガスやごみなどが出す電波のデータを集めました。そしてデータから画像をつくりました。\n画像では、ブラックホールの周りにあるガスなどが出す電波が赤や白、その中が黒い穴のように見えます。\nグループは「世界で初めて、ブラックホールの画像を撮ることができました。これからブラックホールのことや宇宙がどうやってできたかなどがもっとわかるようになると思います」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "世界初 ブラックホールの輪郭撮影に成功",
        "title_e": "世界で初めてブラックホールの画像を撮る",
        "date": "2019-04-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190410/k10011879971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011879971000/k10011879971000.html"
    },
    {
        "id": "k10011880011000",
        "article_n": "ノーベル医学・生理学賞を受賞した京都大学特別教授の本庶佑さんは10日、会見を開き、受賞理由になったがんの免疫療法の薬を共同で開発した製薬会社の小野薬品工業に対し、特許料の配分が不当に低く抑えられているとして契約の見直しを求めていることを明らかにしました。これに対して小野薬品工業は、「会見の全容を把握できていないので、コメントは差し控えさせていただきます」としています。\n京都大学特別教授の本庶佑さんは大阪にある製薬会社、小野薬品工業と共同でがんの免疫療法の薬、オプジーボを開発し、こうした業績で本庶さんは去年、ノーベル医学・生理学賞を受賞しています。本庶さんは10日、京都大学で、弁護士や京都大学の産学連携担当の理事とともに会見を開きました。この中で本庶さんは、小野薬品工業と開発途中の平成18年に特許料の支払いなどについて契約を結んでいますが、特許料の分配が不当に低く抑えられているとして契約の見直しを求めていることを明らかにしました。同席した弁護士によりますと、契約に基づいて本庶さんに分配される特許料はおそよ26億円で、小野薬品工業から正確な説明や情報提供がないまま契約を結んでいて、本来は1000億円に達してもおかしくないとしています。本庶さんは小野薬品工業との交渉を希望しているものの、去年秋から話し合いができていないということです。本庶さんは特許料を、若手研究者を支援するための基金に寄付するとしていて、「公正な企業と大学の連携によって研究者を育てて新たな発見を生み出すモデルをつくらないと日本の生命科学はだめになる」と話しました。一方、小野薬品工業はこれまでのＮＨＫの取材に対し、「契約は双方が納得したうえで締結されました。その後、誠意をもって交渉に応じてきましたが、契約とのかい離が大きく、話し合いが継続している状況です」とコメントしていて、10日の会見については「会見の全容を把握できていないので、コメントは差し控えさせていただきます」としています。",
        "article_e": "<span class='org'>京都大学</span>の特別教授の<span class='per'>本庶</span><span class='per'>佑</span>さんは、薬の会社の<span class='org'>小野薬品工業</span>と一緒に、がんを治療する新しい薬をつくりました。この薬の研究などで、<span class='per'>本庶</span>さんは去年ノーベル賞をもらいました。\n<span class='per'>本庶</span>さんと<span class='org'>小野薬品工業</span>は、この薬をつくる技術の特許を持っています。<span class='per'>本庶</span>さんは、ほかの会社がこの技術を使うときに払ったお金を、<span class='org'>小野薬品工業</span>と分ける 契約をしています。<span class='per'>本庶</span>さんは１０日、「今の契約では、私がもらうお金がとても少ないと思います」と言いました。\n<span class='org'>京都大学</span>の弁護士は「今の契約で<span class='per'>本庶</span>さんがもらうお金は２６億円ぐらいですが、正しく契約をしたら１０００億円ぐらいになります」と話しています。\n<span class='per'>本庶</span>さんはもらったお金を若い人たちの研究のために使いたいと考えていて、「会社と大学が正しく協力して、若い研究者を育てなければなりません」と話しています。\n<span class='org'>小野薬品工業</span>は「今の契約とずいぶん違うので、相談を続けています」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ノーベル医学・生理学賞 本庶さんが特許料見直し求め会見",
        "title_e": "ノーベル賞の本庶さん「薬の特許の契約を変えてほしい」",
        "date": "2019-04-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190410/k10011880011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011880011000/k10011880011000.html"
    },
    {
        "id": "k10011881521000",
        "article_n": "１年近くにわたって宇宙に滞在した宇宙飛行士に起きた変化をＮＡＳＡ＝アメリカ航空宇宙局などが詳しく調べたところ、一部の遺伝子に変化はあったものの健康への大きな影響は見られず、将来、宇宙に長期滞在する際の目安になるとして注目されています。\n\n\n\nＮＡＳＡなどの研究グループは、2015年３月からほぼ１年間国際宇宙ステーションに滞在した宇宙飛行士、スコット・ケリーさんと一卵性の双子の兄弟を比較して、宇宙で起きたケリーさんの変化を詳しく調べ、その結果を11日、科学雑誌「サイエンス」に発表しました。それによりますと宇宙では、老化すると短くなる染色体の「テロメア」と呼ばれる部分が短くなりにくかったほか、免疫やＤＮＡの修復に関わる一部の遺伝子に変化が起きていたことなどがわかりました。地球に帰還して半年後にはテロメアの長さはほぼ通常に戻りましたが、一部の遺伝子は元に戻っていなかったということです。ケリーさんは地球で受ける50年分以上にあたる146ミリシーベルトの放射線を宇宙で浴びたほか、長期にわたって無重力状態におかれたことで、遺伝子などに変化が見られたということです。一方で、健康への大きな影響は見られず、研究グループは「宇宙空間に１年程度いても健康に問題はない」と結論づけており、将来の火星探査や宇宙に長期滞在する際の目安になるとして注目されています。",
        "article_e": "宇宙飛行士の<span class='per'>スコット・ケリー</span>さんは２０１５年の３月から１年ぐらい、国際宇宙ステーションにいました。<span class='per'>ケリー</span>さんは宇宙にいる間に、地球で５０年の間に受けるより多くの放射線を受けて、重力のない所に長い間いました。\nＮＡＳＡなどのグループは、<span class='per'>ケリー</span>さんの体が変わったかどうか、双子の兄弟と比べました。その結果、年をとると短くなる染色体の「テロメア」という部分が、宇宙では短くなりにくいことがわかりました。免疫やＤＮＡを直す一部の遺伝子も変わっていました。\n地球に帰ってから６か月過ぎると、テロメアの長さは普通に戻りましたが、一部の遺伝子は戻りませんでした。\nグループは「<span class='per'>ケリー</span>さんの体に大きな問題はありませんでした。宇宙に１年ぐらいいても健康に問題はありません」と言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "宇宙１年滞在でも“健康影響小さい” ＮＡＳＡ発表",
        "title_e": "ＮＡＳＡ「宇宙に１年いても健康に問題はない」",
        "date": "2019-04-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190412/k10011881521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011881521000/k10011881521000.html"
    },
    {
        "id": "k10011884641000",
        "article_n": "トキの野生復帰を進めるため、中国から11年ぶりに新潟県佐渡市にあるトキの保護センターに提供されたメスのトキから、初めてのひなが誕生しました。\n誕生したひなは、中国から佐渡市にある佐渡トキ保護センターに提供されたメスのトキ「関関」が生んだ卵からふ化しました。佐渡トキ保護センターでは、先月16日から人工ふ化に取り組み、13日夕方からは、ひなが卵の中から殻をつつく「はし打ち」が行われ、15日午前８時すぎ、ふ化しているのを職員が確認しました。佐渡トキ保護センターによりますと、ひなの健康状態は良好で、今後、小松菜と牛乳を混ぜた餌が与えられるということです。佐渡市で保護活動が続けられているトキは、これまでは、すべて平成19年までに中国から提供された５羽の子孫でしたが、去年10月、11年ぶりにオスの「楼楼」とメスの「関関」が提供されていました。佐渡トキ保護センターの木村公文所長は「無事、ふ化してほっとしています。トキの遺伝的な多様性を確保し、野生復帰と定着を確実にするためにも大切に育てていきたい」と話しています。",
        "article_e": "<span class='plc'>新潟県</span>にある<span class='org'>佐渡トキ保護センター</span>は、トキを増やして自然に返しています。\n去年１０月、<span class='plc'>中国</span>から雄と雌のトキをもらいました。先月１６日、トキが卵をうんで、センターの職員が卵の世話をしていました。１５日の朝、卵から赤ちゃんがうまれました。\nセンターは「赤ちゃんは元気です。これから大切に育てます」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "中国から11年ぶり提供のトキ 初のひな誕生 新潟 佐渡",
        "title_e": "中国からもらったトキ　赤ちゃんがうまれる",
        "date": "2019-04-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190415/k10011884641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011884641000/k10011884641000.html"
    },
    {
        "id": "k10011885101000",
        "article_n": "クラゲはサンゴやイソギンチャクの仲間なのに、なぜクラゲだけ海の中を泳ぐようになったのか。その違いが、ごくわずかな遺伝子にあることを、日本とドイツの研究チームが突き止めました。\nクラゲは「刺胞動物」と呼ばれるサンゴやイソギンチャクの仲間で、幼い頃は同じように海底にへばりついていますが、成長すると泳ぎ出します。なぜクラゲだけが泳ぐのか。沖縄科学技術大学院大学やドイツの研究機関などで作る研究チームは、「ミズクラゲ」と「ヒクラゲ」のすべての遺伝情報を４年かけて分析しました。その結果、これらのクラゲはそれぞれ２万余りの遺伝子を持っていることが分かり、この中から、「サンゴやイソギンチャクにはない」「泳ぎ始めるタイミングで働く」「２種類に共通する」という条件で絞り込んだ結果、わずか97の遺伝子しか残らなかったということです。研究グループは、この97の遺伝子が泳ぐのに必要な筋肉や目を形づくり、クラゲをクラゲたらしめていると見ています。一方で、遺伝情報全体を見ると、ミズクラゲとヒクラゲは、同じクラゲでありながらほとんど一致しないうえ、特にミズクラゲはサンゴやイソギンチャクに近いこともわかり、複雑な進化の過程をうかがわせています。沖縄科学技術大学院大学のコンスタンチン・カールツリン博士は、「ほかのクラゲの遺伝情報も調べることで、進化の謎に迫りたい」と話しています。",
        "article_e": "クラゲは、サンゴやイソギンチャクと同じグループの生き物です。小さいときはサンゴなどと同じように海の底に付いていますが、大きくなると海の中を泳ぐようになります。どうしてクラゲだけが泳ぐようになったのか、<span class='org'>沖縄科学技術大学院大学</span>と<span class='plc'>ドイツ</span>のチームが研究しました。\n研究チームが２種類のクラゲの遺伝子を調べると、それぞれ２万ぐらいの遺伝子がありました。そして、この中の９７の遺伝子だけが、クラゲが泳ぎ始めることに関係があるとわかりました。研究チームは、９７の遺伝子が泳ぐための筋肉や目を作って、クラゲが泳ぐようになったと考えています。\n研究チームは「これから別のクラゲの遺伝子も調べて、昔から今まで、クラゲがどのように変わってきたか研究したいと思います」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "なぜクラゲだけが泳ぐのか？ 秘密はわずかな遺伝子に",
        "title_e": "クラゲが泳ぐ理由が遺伝子の研究でわかってきた",
        "date": "2019-04-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190416/k10011885101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011885101000/k10011885101000.html"
    },
    {
        "id": "k10011886491000",
        "article_n": "はしかの感染が世界的に急増しています。ＷＨＯ＝世界保健機関は、ことしに入って先月までのはしかの患者数が推計で、去年の同じ時期のおよそ４倍に達したと発表し、予防のためのワクチン接種を徹底するよう呼びかけています。\nＷＨＯ＝世界保健機関が15日に発表した推計によりますと、ことし１月から先月までの３か月間で、はしかの患者数が、世界170か国で11万2000人余りに上ったということです。これは、去年の同じ時期のおよそ４倍に達していて、免疫力が低い子どもを中心に、多くの死者が出ているということです。地域別にみますと、医療体制がぜい弱なアフリカでは、去年の同じ時期のおよそ８倍に上っています。また、ワクチン接種が普及しているヨーロッパで４倍と急増しているほか、アメリカでも、およそ60％増加しています。ＷＨＯによりますと、ワクチンを２回接種していれば、ほぼ確実に感染を防ぐことができるということですが、２回ワクチンを接種した人の割合は、世界中で67％にとどまっているということです。ＷＨＯでは２回のワクチン接種を呼びかけるほか、とりわけ重症化しやすい子どもの接種を徹底するよう各国に働きかけています。",
        "article_e": "「はしか」は高い熱やせきが出たり、体に赤い発疹が出たりする病気で、ウイルスでうつります。\nＷＨＯは、今年１月から３月までの間に、世界の１７０の国で１１万２０００人以上がはしかになったと言っています。\n去年の１月から３月と比べると、４倍ぐらいに増えています。特に、免疫の力が弱い子どもがはしかになって、たくさん亡くなっています。病院や薬が十分にない<span class='plc'>アフリカ</span>では、去年の８倍ぐらいに増えています。多くの人がワクチンを受けているヨーロッパでも４倍に増えていて、<span class='plc'>アメリカ</span>では６０％増えています。\nはしかは、２回ワクチンを受けるとほとんどうつりません。ＷＨＯによると、２回ワクチンを受けた人の割合は、世界で６７％ぐらいです。\nＷＨＯは、子どもがはしかになるとひどくなりやすいので、ワクチンを２回してほしいと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "はしかの患者数 世界で去年の約４倍に ワクチン接種呼びかけ",
        "title_e": "世界ではしかになった人が去年の４倍に増える",
        "date": "2019-04-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190417/k10011886491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011886491000/k10011886491000.html"
    },
    {
        "id": "k10011888171000",
        "article_n": "世界一の囲碁ＡＩを開発して若手棋士の育成にもつなげようというプロジェクトが新たに始まることになり、開発者らが世界一への意気込みを語りました。\n囲碁の世界では、すでにＡＩが人間のトップ棋士をしのぐ強さを実現し、日本はＡＩの開発競争で中国などに後れを取っているのが現状です。新たなプロジェクトは、囲碁ＡＩの世界大会で去年２位の成績を収めた「ＡＱ」をベースに、「ＧＬＯＢＩＳーＡＱＺ」という新たなＡＩを開発して世界一を目指すというもので、18日に東京都内で概要が発表されました。それによりますと、国内トップクラスの囲碁ＡＩの開発者で、「ＡＱ」を手がけた山口祐さんと民間企業の「グロービス」、それにＩＴベンチャーの「トリプルアイズ」の３者がチームを作り、産業技術総合研究所が構築する世界トップクラスの計算速度を誇るクラウドを使って、ＡＩの強化学習を進めるということです。日本棋院も協力体制に加わり、プロ棋士もアドバイザーとして参加します。ことし８月に中国で開かれる予定の世界大会での優勝を目指して開発を進め、その後も改良を加えながらプロ棋士や棋士を目指す人たちにも公開し、若手棋士の育成に役立てることにしています。山口さんは「今回のプロジェクトで囲碁の本質に迫れることを楽しみにしています。そのうえで世界一を取り、日本のプロ棋士の育成にも貢献できれば、これ以上ない喜びだと思います」と話しています。",
        "article_e": "コンピューターのＡＩは、囲碁のプロより強くなっています。<span class='plc'>日本</span>は、囲碁のＡＩの研究で<span class='plc'>中国</span>などより遅れています。\nこのため、研究チームをつくって、「ＧＬＯＢＩＳーＡＱＺ」という新しいＡＩを研究することになりました。チームは、囲碁のＡＩの世界大会で去年２番になった「ＡＱ」を基礎にして、新しいＡＩをつくります。そして、世界でいちばん強いＡＩにしたいと考えています。\nこのチームは「ＡＱ」をつくった人と、「<span class='org'>グロー</span><span class='org'>ビス</span>」と「<span class='org'>トリプル</span><span class='org'>アイズ</span>」という会社がつくりました。<span class='org'>産業</span><span class='org'>技術</span><span class='org'>総合</span><span class='org'>研究所</span>という国の研究所のとても計算が速いクラウドのシステムを使います。囲碁のプロも、意見を言って協力します。\nチームは、８月に<span class='plc'>中国</span>である世界大会で、新しいＡＩが優勝できるようにしたいと考えています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "世界一の「囲碁ＡＩ」 開発目指すプロジェクト発足へ",
        "title_e": "世界でいちばん強い囲碁のＡＩをつくるチームができる",
        "date": "2019-04-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190418/k10011888171000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011888171000/k10011888171000.html"
    },
    {
        "id": "k10011888831000",
        "article_n": "国の天然記念物で、絶滅の危険性が極めて高いと指摘されているジュゴンが平成25年以降、沖縄県の多良間島や波照間島などの周辺で目撃されていたことが環境省の調査でわかりました。\nジュゴンは環境省のレッドリストで、近い将来野生での絶滅の危険性が極めて高い哺乳類に分類されていて、環境省によりますと、沖縄本島周辺の海では数頭しか生息していないとみられるということです。環境省は沖縄本島の周辺以外での生息状況を確認するため、昨年度、行政機関や研究機関、それに漁業者や観光業者などに、過去に沖縄県の先島諸島周辺でジュゴンを目撃したことがあるか聞き取り調査を行いました。その結果、平成25年か26年の春から夏ごろに西表島の周辺で、また平成25年６月に多良間島の周辺で、それぞれ１頭を目撃したという情報が寄せられたということです。さらに去年８月、波照間島の周辺で親子とみられる２頭を目撃したという情報も寄せられたということです。先島諸島周辺では平成15年度から16年度にかけて行われた聞き取り調査でも目撃情報がありましたが、多良間島の周辺での目撃情報は初めてだということです。環境省はジュゴンが先島諸島周辺で生息している可能性があるとして引き続き情報を集め、生息海域の特定を進めることにしています。",
        "article_e": "「ジュゴン」は海にいる哺乳類で、将来いなくなる心配があります。環境省は、<span class='plc'>沖縄本島</span>の周りの海にジュゴンが何頭かいると考えています。\n環境省は、<span class='plc'>沖縄県</span>のほかの海にもジュゴンがいるかどうか調べることにしました。漁業や観光の仕事をしている人などに、<span class='plc'>沖縄県</span>の南西にある島の周りでジュゴンを見たことがあるかどうか聞きました。\nその結果、<span class='plc'>西表島</span>の周りで２０１３年か２０１４年の春から夏ごろに１頭見たという情報がありました。<span class='plc'>多良間島</span>の周りで２０１３年に１頭見たという情報もありました。<span class='plc'>波照間島</span>の周りでは、去年の８月に親と子のような２頭を見たという情報もありました。\n<span class='plc'>多良間島</span>の周りでジュゴンを見たという情報は初めてです。\n環境省は、これからも情報を集めて、ジュゴンがいる場所を調べます。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "国の天然記念物 ジュゴン 沖縄 先島諸島周辺で目撃情報",
        "title_e": "沖縄県　南西にある島の周りでジュゴンを見たという情報",
        "date": "2019-04-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190419/k10011888831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011888831000/k10011888831000.html"
    },
    {
        "id": "k10011889621000",
        "article_n": "肉食恐竜「ティラノサウルス」の仲間とみられる恐竜の歯の化石が岩手県内でみつかり、国内でも発見例が少ない形状をしていることから、専門家は、ティラノサウルスの進化の解明につながるものだと注目しています。\n見つかったのは大きさ９ミリほどの歯の化石で、去年、岩手県久慈市で発掘体験をしていた高校生が見つけました。早稲田大学の平山廉教授が調査したところ、断面がアルファベットの「Ｄ」の形をしていることなどから、肉食恐竜のティラノサウルスの仲間の歯の化石だとわかったということです。化石が見つかったのはおよそ9000万年前の白亜紀後期の地層で、歯の大きさから、恐竜の体長は３メートルほどだったと考えられるということです。平山教授によりますと、この歯の化石には縁にぎざぎざの凹凸がなく、こうした形状の発見例は国内でも珍しいということで、平山教授は「これまでにまだ知られていないティラノサウルスの仲間の可能性もある。さらにほかの体の部分の発掘を進め、進化の解明につなげたい」と話しています。発掘体験中に化石を見つけた高校生の門口裕基さん（18）は「本当に驚きました。発掘した１時間の間に、運よく発見できたのがものすごくラッキーだと思いました」と話していました。この恐竜の歯の化石は、今月21日から８月19日まで、岩手県久慈市にある久慈琥珀博物館で公開されるということです。",
        "article_e": "<span class='plc'>岩手県</span><span class='plc'>久慈市</span>にある<span class='org'>久慈琥珀博物館</span>のイベントで去年、高校生が９ｍｍぐらいの化石を見つけました。この化石を専門家が調べて、ティラノサウルスという恐竜の仲間の歯の化石だとわかりました。\nこの歯の化石は９０００万年ぐらい前の土の中から見つかりました。恐竜の体の大きさは３ｍぐらいだろうと言われています。\n専門家は「<span class='plc'>日本</span>でこのような形の歯が見つかることは珍しいです。ティラノサウルスの仲間で、まだ見たことがない恐竜の可能性もあります」と話しています。\n見つけた高校生は「本当に驚きました。とてもラッキーだと思いました」と話していました。\nこの化石は、<span class='org'>久慈琥珀博物館</span>で８月１９日まで見ることができます。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「ティラノサウルス」の仲間の化石 発掘体験中の高校生が発見",
        "title_e": "岩手県　珍しい恐竜の歯の化石を高校生が見つける",
        "date": "2019-04-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190419/k10011889621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011889621000/k10011889621000.html"
    },
    {
        "id": "k10011892431000",
        "article_n": "今月、史上最年少の10歳で囲碁のプロ棋士になった仲邑菫初段が22日デビュー戦に臨み、同じく今月プロ入りした16歳の棋士に敗れました。\n大阪市の小学５年生、仲邑菫初段（10）は、日本棋院が中国や韓国勢に対抗できるトップ棋士を育てようと新たに設けた推薦枠でプロ入りが決まり、今月、史上最年少の10歳０か月でプロ棋士となりました。仲邑初段は22日、大阪市の日本棋院関西総本部で行われた「竜星戦」の予選で、同じく今月プロ入りした大森らん初段（16）と対局し、ともにプロデビューしました。会場にはおよそ40社100人という異例の数の報道陣が詰めかけ、仲邑初段は対局室に入ると集中した表情で盤面を見つめ、午後２時半に対局が始まりました。仲邑初段はいすに座ると足が床に届かないため、用意された踏み台に足を乗せて対局に臨み、素早い手つきで先手の黒石を打っていました。持ち時間はそれぞれ１時間で、次第に劣勢となった仲邑初段は、午後５時19分、174手までで投了に追い込まれ、デビュー戦の勝利はなりませんでした。仲邑初段は、10歳１か月でのデビューとなり、藤沢里菜女流三冠が持つ11歳８か月の最年少対局記録を１年７か月、更新しました。",
        "article_e": "<span class='plc'>大阪市</span>の小学校５年生の<span class='per'>仲邑菫</span>さんは今月、今まででいちばん若い１０歳で囲碁のプロになりました。<span class='per'>仲邑</span>さんは２２日、プロになって初めての試合をしました。\n試合の相手は１６歳の<span class='per'>大森らん</span>さんで、<span class='per'>大森</span>さんも今月プロになったばかりです。試合は<span class='per'>仲邑</span>さんが<span class='per'>大森</span>さんに負けました。\n<span class='per'>仲邑</span>さんは「緊張して、あまりうまくできませんでした。悔しいです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "史上最年少囲碁プロ 10歳の仲邑菫初段 初戦は黒星",
        "title_e": "今まででいちばん若い１０歳の囲碁のプロが初めて試合をする",
        "date": "2019-04-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190422/k10011892431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011892431000/k10011892431000.html"
    },
    {
        "id": "k10011893291000",
        "article_n": "日本の近海を回遊する希少なクジラ「コククジラ」が東京 三宅島の沖合で撮影されました。専門家は「餌を求めてサハリン沖に回遊している途中ではないか」としています。\n映像は今月20日、三宅島の西側、錆ヶ浜港の岸近くの沖合で撮影されました。撮影した三宅島の野田博之（56）さんによりますと、岸壁にいた釣り人が見つけたクジラを友人と船で見に行ったところ、船と並走するようにゆっくりと泳ぐ姿や、潮を吹いたり潜ったりする様子が見られたということです。クジラの生態に詳しい東京海洋大学の加藤秀弘名誉教授が映像を確認した結果、こぶのように盛り上がった頭部の形や丸い胸びれなどから、体長９メートルほどのコククジラだとしています。コククジラは北太平洋に生息し、日本や中国の近海、それにオホーツク海を回遊する集団は120頭ほどとされているということで、絶滅が心配されています。加藤名誉教授は「コククジラは中国海南島付近で春先に繁殖したあと、日本列島沿岸近くを北上して、餌を求めてサハリン沖に回遊するとされており、その途中かもしれない」としています。この３年間で伊豆諸島周辺で発見が相次いでいることから、「伊豆諸島周辺で生活する新しい生態があるのではないか」と注目しているということです。",
        "article_e": "コククジラは北太平洋にいる鯨です。数が少なくて、将来いなくなるかもしれないと言われています。<span class='plc'>日本</span>や<span class='plc'>中国</span>の近くの海にも１２０頭ぐらいで生活しているグループがあると言われています。\n２０日、伊豆諸島の<span class='plc'>三宅島</span>の海で鯨が泳いでいるのが見つかりました。ビデオに撮った人は「船と並んでゆっくり泳いでいました。海の水を吹いたり海に入ったりしていました」と話していました。専門家はビデオを見て「これは長さ９ｍぐらいのコククジラです」と言いました。\n伊豆諸島の海では３年前からコククジラが見つかっています。このため、専門家は「この海で生活を始めたコククジラがいるのだと思います」と話しています。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "希少な「コククジラ」三宅島沖合を悠々と",
        "title_e": "珍しいコククジラが伊豆諸島の海で泳いでいた",
        "date": "2019-04-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190423/k10011893291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011893291000/k10011893291000.html"
    },
    {
        "id": "k10011894371000",
        "article_n": "再稼働している原子力発電所で、テロなどに対処するための施設が定められた期限までに設置できない見通しになっていることについて、原子力規制委員会は期限の延長は認めず、間に合わなかった場合には原則として原発の運転の停止を命じることを決めました。鹿児島県にある川内原発は期限まですでに１年を切っていて、九州電力はテロ対処施設の建設が間に合わないとしていることから、運転が停止される可能性があります。",
        "article_e": "<span class='plc'>福島県</span>にある原子力発電所の事故のあと、国は全部の原発を止めました。原発をもう一度動かすためには、安全のために必要な工事をしなければならないと決まりました。\n決まりでは、テロから守るために飛行機などがぶつかっても、１００ｍ以上離れた所から原発を動かすことができる施設を作らなければなりません。もう一度原発を動かすための工事の計画が国に認められてから５年以内に作らなければなりません。\nしかし、<span class='org'>九州電力</span>、<span class='org'>関西電力</span>、<span class='org'>四国電力</span>は工事が遅れていると言っています。\n国の<span class='org'>原子力規制委員会</span>は２４日、予定通りに施設ができない場合は、原発の運転を止める命令を出すと言いました。\n<span class='plc'>鹿児島県</span>にある<span class='org'>九州電力</span>の<span class='org'>川内原発１号機</span>は、来年３月までに施設を作らなければなりません。しかし会社は、工事が終わるまで２年ぐらいかかりそうだと言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "原発 テロ対処施設遅延なら運転停止へ 川内は停止の可能性",
        "title_e": "「テロから守る施設ができない場合は原発を止める」",
        "date": "2019-04-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190424/k10011894371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011894371000/k10011894371000.html"
    },
    {
        "id": "k10011896471000",
        "article_n": "小惑星「リュウグウ」の表面に金属の塊を衝突させる実験に成功した「はやぶさ２」についてＪＡＸＡ＝宇宙航空研究開発機構は25日、実験後初めて衝突地点を上空から撮影した結果、「はやぶさ２」がつくった世界初の人工クレーターを確認したと発表しました。\n「はやぶさ２」は今月５日、小惑星「リュウグウ」に金属の塊を衝突させる実験に成功したあと、およそ２週間かけて小惑星の上空に戻り25日、高度1700メートルまで降下して衝突地点の撮影を行いました。そして、実験前に撮影した画像と25日の画像を比較したところ、実験前の画像にはなかった、くぼんだ部分が確認されたことから、ＪＡＸＡは「はやぶさ２」がつくった世界初となる人工クレーターを確認したと発表しました。会見でＪＡＸＡの津田雄一プロジェクトマネージャは「非常に挑戦的なミッションで世界初の試みだったが、今回の画像から明らかにクレーターができていて大変うれしい。われわれとしては大成功だ。今後、クレーターをさらに詳しく調べたうえで、今後、着陸をして岩石採取をするかどうかなどの方針を決めたい」と話しました。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ＪＡＸＡ</span>は、地球から３億ｋｍの所にあるリュウグウという小さい星を調べるため、４年ぐらい前に「はやぶさ２」を打ち上げました。\n「はやぶさ２」は４月５日、リュウグウに金属の塊を強くぶつけました。そのあと２５日、「はやぶさ２」は、強くぶつけた所の画像を高さ１７００ｍから撮りました。\n２５日に撮った画像には、周りより低くなっている所がうつっていました。これは「はやぶさ２」がつくった世界で初めての人工のクレーターだと<span class='org'>ＪＡＸＡ</span>は発表しました。<span class='org'>ＪＡＸＡ</span>によると、地面は１０ｍ以上の範囲で低くなっています。\n<span class='org'>ＪＡＸＡ</span>は「世界で初めて人工のクレーターができて、とてもうれしいです。これからクレーターを詳しく調べたいと思います」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "はやぶさ２がつくった世界初の人工クレーター確認 ＪＡＸＡ",
        "title_e": "「はやぶさ２」が世界で初めて人工のクレーターをつくった",
        "date": "2019-04-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190425/k10011896471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011896471000/k10011896471000.html"
    },
    {
        "id": "k10011906921000",
        "article_n": "この500年間で少なくとも地球上の680種の脊椎動物が絶滅し、現在も100万種の動植物が絶滅の危機にひんしているとする報告書を、各国の科学者で作る組織が初めてまとめました。\nこの報告書は、９年前、名古屋市で開かれた国連の会議で、さまざまな動植物や生態系を保全するため各国が取り組む「愛知目標」が採択されたことを受けて、日本を含む130か国余りの科学者などで作る政府間組織、ＩＰＢＥＳが初めてまとめました。報告書では、この500年間で、▽ガラパゴス諸島のピンタゾウガメやインド洋のモーリシャスに生息していた大型の鳥ドードー、▽オーストラリアのフクロオオカミ、といった少なくとも680種の脊椎動物が人間の活動によって絶滅したと指摘しています。そして、今も地球全体で100万種の動植物が絶滅の危機にひんし、保全の取り組みが進まなければその多くは今後数十年間で絶滅すると警告しています。影響を与えている要因としては、▽農地の拡大や沿岸の開発といった「海と陸の利用の変化」、▽乱獲などの「採取」、▽「気候変動」、▽「汚染」、などを挙げています。各国の科学者や研究者が地球規模の報告書をまとめて対策を求める動きは地球温暖化対策に続くもので、今後、各国がどのような政策を打ち出すのかが問われることになります。\n\n\n地球規模で動植物や生態系の多様性を失わせている直接的な要因として、報告書では、▽「陸と海の利用の変化」、▽「生物の直接的な採取」、▽「気候変動」、▽「汚染」、▽「外来種の侵入」、の５つを挙げています。このうち「陸と海の利用の変化」は、主に農業や漁業、鉱業などの産業の発達を意味し、1970年以降、37億人から76億人へと倍に増えた世界の人口と増え続ける需要などに応えるため、これらの産業が拡大していったとしています。中でも農業の拡大は、とりわけ生物の多様性が豊かな熱帯地域で生態系の破壊につながっていることが多く、▽中南米での大規模な畜産業、▽東南アジアでのパーム油の大規模栽培、などによって1980年から2000年にかけて世界全体の熱帯雨林が合わせて１億ヘクタール消滅したとしています。また蜂や鳥など花粉を運ぶ動物の減少は農作物の生産量の減少を招き、最も深刻な場合には最大で5770億ドル（およそ64兆円）相当の損害が出るおそれがあるとしています。さらに報告書では、動植物などが人間に果たす役割にも焦点を当て、食料やエネルギー、医薬品などの原材料として多くの恩恵をもたらし、人類の存在や生活の質の維持・向上に欠かせないとしています。そして、生物の多様性が失われることは、環境に適応したり、さまざまな環境から身を守ったりする力を弱体化させることにつながり、人間を含むほかの動植物に深刻な影響を与えると警鐘を鳴らしています。\n\n\n\n報告書をまとめたＩＰＢＥＳ＝「生物多様性および生態系サービスに関する政府間科学・政策プラットフォーム」は、2010年に名古屋市で開催された生物多様性条約の締約国会議で「愛知目標」が採択されたことを受けて、２年後の2012年に設立され、事務局は国連環境計画のもとに置かれています。今回の報告書は、さまざまな生物や生態系の現状を地球規模で科学的に分析することで、保全に向けた取り組みを各国に促し、政策を後押ししようと、初めてまとめられました。作業には日本を含む50か国145人の専門家が参加し、およそ３年かけて最新の科学的な知見だけではなく、先住民族や伝統社会の知識も反映しました。そして先月29日から今月４日にかけてフランスの首都パリで行われたＩＰＢＥＳの総会では、各国政府の代表が40ページ近い報告書を一語一語精査し、承認しました。ＩＰＢＥＳには130か国余りが参加し、今後は今回の報告書が各国の政策上の指針となることが期待されています。",
        "article_e": "<span class='plc'>日本</span>など１３０以上の国の科学の専門家が集まる<span class='org'>ＩＰＢＥＳ</span>によると、今までの５００年の間、人が原因で６８０種類の脊椎動物がいなくなりました。ガラパゴス諸島にいた亀「ピンタゾウガメ」や、インド洋の<span class='plc'>モーリシャス</span>にいた大きな鳥「ドードー」などです。\n<span class='org'>ＩＰＢＥＳ</span>は、人が農業や漁業のために陸や海の環境を変えたこと、動物をたくさんとったこと、地球の気温が上がったことなどが原因だと言っています。\n<span class='org'>ＩＰＢＥＳ</span>によると、今も動物や植物１００万種類がいなくなる心配があります。この動物や植物の多くが、これから何十年かの間にいなくなるかもしれないため、<span class='org'>ＩＰＢＥＳ</span>は世界で対策が必要だと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「動植物100万種が絶滅の危機」科学者団体が報告",
        "title_e": "「動物や植物１００万種類がいなくなる心配がある」",
        "date": "2019-05-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190506/k10011906921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011906921000/k10011906921000.html"
    },
    {
        "id": "k10011910251000",
        "article_n": "探査機「はやぶさ２」が先月、小惑星「リュウグウ」の表面につくった世界初の人工クレーターについて、ＪＡＸＡ＝宇宙航空研究開発機構が大きさを分析した結果、直径は10メートル余り、深さは２メートルから３メートル程度あることが分かりました。ＪＡＸＡは岩石の採取のため、クレーターやその周辺に着陸が可能かどうか、来月中ごろまでに判断するとしています。\n「はやぶさ２」は先月、小惑星「リュウグウ」に衝突装置「インパクタ」から発射した金属の塊を衝突させて、世界初となる人工クレーターをつくることに成功しました。そして、上空から撮影した画像を詳しく分析した結果、クレーターの大きさは直径は10メートル余り、深さは２メートルから３メートル程度あることが分かったと、９日に発表しました。クレーターから少し離れた場所には、衝突装置の破片が飛び散ってできたと見られる直径１メートル前後の小さなクレーターも10個程度見つかったということです。ＪＡＸＡは今後、直径10メートル余りのクレーターの中か、その周辺に２度目の着陸を行って小惑星内部の岩石採取を検討していて、着陸が可能かどうかを判断するため、最大で３回、表面に接近して詳しく観測するということです。１回目は今月16日の予定で、上空10メートルまで降下し、着陸の妨げとなる大きな岩石がないかなど、クレーター付近を詳しく観測するとともに、「ターゲットマーカ」と呼ばれる着陸の時に使う目印も投下するということです。ＪＡＸＡは来月中ごろまでに２回目となる着陸をするかどうか判断をするとしています。ＪＡＸＡの津田雄一プロジェクトマネージャは「すでに１回目の着陸成功で機体の中には岩石があり、次の着陸失敗で失うリスクを考える必要もある。現時点では着陸するしない、両方の選択肢が残されている。慎重に判断材料を集めたい」と話しました。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ＪＡＸＡ</span>は、リュウグウという小さい星を調べるため、４年ぐらい前に「はやぶさ２」を打ち上げました。「はやぶさ２」は４月、リュウグウに金属の塊を強くぶつけて、丸い穴のような人工のクレーターを世界で初めてつくりました。\n「はやぶさ２」が撮った画像を<span class='org'>ＪＡＸＡ</span>が調べると、クレーターは直径１０ｍ以上で、深さは２ｍから３ｍぐらいだとわかりました。\n<span class='org'>ＪＡＸＡ</span>は、「はやぶさ２」がクレーターの中か周りに下りて、リュウグウの中の石を取ることを計画しています。「はやぶさ２」はこれから、いちばん多い場合３回リュウグウの表面の近くに行って、安全に下りることができるかどうか調べます。\n<span class='org'>ＪＡＸＡ</span>は、「はやぶさ２」がリュウグウに下りるかどうか６月中旬までに決めると言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「はやぶさ２」 人工クレーターの直径は10ｍ余り",
        "title_e": "「はやぶさ２」がつくったクレーターの直径は１０ｍ以上",
        "date": "2019-05-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190509/k10011910251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011910251000/k10011910251000.html"
    },
    {
        "id": "k10011913021000",
        "article_n": "引用回数が多い科学論文の各国の割合を151の分野ごとに比較したところ、アメリカと中国が各分野の１位を独占し、日本は１位となる分野がありませんでした。集計した科学技術振興機構は、日本の研究力が相対的に下がっていると警鐘を鳴らしています。\n科学技術振興機構は、引用回数で世界の上位10％に入る質の高い自然科学系の論文について、人工知能やバイオテクノロジー、天文学など151の分野ごとに各国の割合を比較し、順位の推移を分析しました。その結果、最新の2017年までの３年間平均では、151分野のうち80分野でアメリカが１位でした。残りの71分野は中国が１位となり、米中が首位を独占しました。日本は１位の分野がなく、がん研究など２つの分野の３位が最高でした。日本と中国はともに1997年までの３年間平均では1位の分野はありませんでしたが、中国は20年の間に、機械工学など産業に関わる分野を中心に大きく順位を上げ、日本を引き離す結果となりました。また５位以内の日本の順位をみても、1997年までの３年間平均では151分野のうち83分野で日本はトップ５に入っていましたが、最新の2017年までの３年間では18分野にまで減りました。科学技術振興機構の伊藤裕子特任研究員は「予算が突出した米中がトップになるのはある意味当然といえるが、５位以内をみても日本の研究力低下が鮮明になった。深刻に受け止めるべきだ」と警鐘をならしています。",
        "article_e": "いい研究の論文は、別の論文で一部が使われることがあります。これを「引用」と言います。\n<span class='plc'>日本</span>の<span class='org'>科学技術振興機構</span>は、どの国の論文がいちばん引用されたか、１５１の科学の分野について調べました。\n２０１５年から２０１７年まで平均すると、１番多かったのは<span class='plc'>アメリカ</span>の論文で、８０の分野でいちばん引用されていました。２番目は<span class='plc'>中国</span>の論文で、７１の分野でいちばん引用されていました。どの分野でもいちばん引用されたのはこの２つの国の論文だけでした。\n次に、引用された回数が上から５番目までだった論文の国を調べると、<span class='plc'>日本</span>は１８の分野で５番以内でした。２０年前は８３の分野で、そのときよりずっと少なくなっています。\n<span class='org'>科学技術振興機構</span>では「<span class='plc'>日本</span>はいい研究をする力が低くなっていることがわかりました。大きな問題だと思います」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "科学論文の引用回数 米中が各分野の１位独占 日本はなし",
        "title_e": "たくさん引用された科学の論文　１番はアメリカで２番は中国",
        "date": "2019-05-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190512/k10011913021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011913021000/k10011913021000.html"
    },
    {
        "id": "k10011914561000",
        "article_n": "およそ3800年前の縄文人のすべての遺伝情報を初めて解読できたと、国立科学博物館などのグループが発表しました。瞳が茶色で酒に強いといった体の特徴が推定できるほか、東アジア沿岸の南北に広い範囲の人たちと遺伝的に近いことが分かり、日本人の起源の解明などにつながると期待されます。\n\n\n\n遺伝情報を解読したのは、国立科学博物館や国立遺伝学研究所など国内の７つの研究機関で作るグループです。グループは、北海道の礼文島の船泊遺跡で発掘されたおよそ3800年前の縄文人の女性の臼歯から核ＤＮＡを抽出し、最先端の装置を作って詳しく分析しました。その結果、ＤＮＡの保存状態が極めてよく、30億対の塩基配列すべての遺伝情報を解読することができたということです。この遺伝情報から女性の体の特徴を推定したところ、皮膚の色は濃く、髪は細く巻き毛、瞳は茶色で酒に強いほか、耳垢は湿っていることなどが分かりました。また、北極圏に住む人に多く見られる、脂肪分が多い食べ物を代謝するのに有利に働く遺伝子の変異も見つかり、狩りや漁を中心とした生活の様子が裏付けられたとしています。さらに、この女性の遺伝情報をもとに、縄文人の成り立ちを調べたところ、遺伝情報のおよそ10％が現代の日本人に引き継がれているほか、縄文人の祖先は旧石器時代の３万8000年前から１万8000年前に、大陸に住む人たちから分岐したと考えられるということです。台湾の先住民や韓国人、それに極東ロシアのウルチと呼ばれる人々など、東アジア沿岸の南北に広い範囲の人たちと遺伝的に近いことも分かったとしています。古代人の遺伝情報の分析は、ここ10年余りで急速に進展し、ほかの縄文人でも研究が進められていますが、グループによりますと、すべてを高い精度で解読したのは世界で初めてだということです。国立科学博物館の篠田謙一人類研究部長は「今後、古代人の遺伝子研究が飛躍的に進むと期待できる。遺伝情報を公開して、日本人の起源を解明したり、日本人に多く見られる病気がいつから発症するようになったのかなど、さまざまな研究に役立ててほしい」と話しています。",
        "article_e": "<span class='org'>国立科学博物館</span>などのグループは、３８００年ぐらい前の縄文時代に<span class='plc'>日本</span>に住んでいた縄文人の女性のＤＮＡを調べました。この女性は、<span class='plc'>北海道</span>の<span class='plc'>礼文島</span>で見つかりました。\nグループは、女性の歯のＤＮＡがしっかり残っていたので、遺伝子の情報を全部調べることができたと言っています。調べた結果、この女性は目と肌の色が茶色で、酒に強いことなどがわかりました。\n脂肪が多い食べ物を消化しやすい遺伝子を持っていることもわかりました。グループは、動物や魚をとって生活していたようだと言っています。そして、縄文人の遺伝子の１０％ぐらいが今の日本人に伝わっていると考えています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "縄文人のすべての遺伝情報を初めて解読",
        "title_e": "３８００年前に日本にいた縄文人は酒に強かった",
        "date": "2019-05-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190513/k10011914561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011914561000/k10011914561000.html"
    },
    {
        "id": "k10011915111000",
        "article_n": "世界文化遺産への登録を目指している大阪府の「百舌鳥・古市古墳群」について、ユネスコの諮問機関は世界遺産に登録することがふさわしいとする「記載」の勧告をまとめました。これにより、「百舌鳥・古市古墳群」はことしの世界遺産委員会で世界文化遺産に登録される見通しとなりました。\n大阪府の「百舌鳥・古市古墳群」は大阪府内に４世紀後半から５世紀後半にかけて造られた49基の古墳からなる古墳群です。なかでも仁徳天皇陵とされる陵墓は全長486メートルに及ぶ世界最大級の前方後円墳で、ことしの世界文化遺産への登録を目指しています。ユネスコの諮問機関「イコモス」は現地調査などを行った結果、世界遺産に登録することがふさわしいとする「記載」の勧告をまとめました。今回の勧告は４段階ある評価のうち最も高いことなどから、「百舌鳥・古市古墳群」はことしアゼルバイジャンで開かれる世界遺産委員会で正式に世界文化遺産に登録される見通しとなりました。文化庁は「傑出した古墳時代の埋葬の伝統と社会構造が証明されるなど、この古墳群には、顕著な普遍的価値があると評価された。真実性や保存状況も問題ないとされたと思う。市街化の開発などによって古墳群に影響が出ないよう地域と連携して守っていきたい」と話しています。国内の世界遺産は現在、文化遺産が18件、自然遺産が４件です。\n\n\n日本国内の世界遺産は文化遺産と自然遺産の合わせて22件ありますが、近畿の２府４県では唯一、大阪府だけ世界遺産がなく、府は地元とともに「百舌鳥・古市古墳群」の登録に力を入れてきました。府と地元の３つの市がユネスコへの国内推薦を目指して初めて名乗りをあげたのが平成25年です。しかし国内候補地を決める文化審議会から、古墳や周囲を含む一帯の保全のあり方や計画が十分でないなど10点にのぼる課題が指摘されました。堺市などは屋外広告を規制する条例の策定に取り組みましたが、２回目の挑戦となった平成27年にも再び推薦が見送られ、海外の人にも分かる古墳の価値の詳しい説明など５点の課題を指摘されました。そして翌年の３回目の挑戦でも推薦は見送られ、古墳の歴史的な価値をさらに分かりやすくすることや、観光客の移動手段など、より具体的な課題が指摘されました。そして４回目となったおととしの挑戦では保存状態の悪い古墳を除いて49まで絞り込んだうえで、将来にわたる保全や管理の計画を具体化しました。さらに巡回バスの運行など観光客の移動手段などの解決にも取り組んだ結果、その年の７月、国内推薦の候補に決まりました。\n\n\n\n大阪府の吉村知事は「大阪が世界に誇る歴史遺産『百舌鳥・古市古墳群』が、世界文化遺産に相応しいということをご理解いただけたものと、大変嬉しく思っております。世界文化遺産登録を応援していただいている皆様に厚くお礼を申し上げます。７月に開催される世界遺産委員会において、勧告のとおり、登録が実現されるよう、引き続き国や地元の市とともに全力で取り組んでまいります」というコメントを発表しました。",
        "article_e": "<span class='plc'>日本</span>は、<span class='plc'>大阪府</span>にある「百舌鳥・古市古墳群」をユネスコの世界遺産に推薦しています。\n「百舌鳥・古市古墳群」は、４世紀から５世紀ごろの偉い人たちの墓です。全部で４９の墓があります。仁徳天皇の墓だと言われているとても大きい墓は長さが４８６ｍあります。\nユネスコに協力している<span class='org'>イコモス</span>は「百舌鳥・古市古墳群」について調べました。そして、世界遺産にしたほうがいいとユネスコに伝えました。\n「百舌鳥・古市古墳群」は、今年のユネスコの会議で世界遺産になることが決まりそうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "百舌鳥・古市古墳群 世界文化遺産登録へ",
        "title_e": "「百舌鳥・古市古墳群」がユネスコの世界遺産に決まりそう",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915111000/k10011915111000.html"
    },
    {
        "id": "k10011915371000",
        "article_n": "はしかのことしの患者数は、今月５日までに467人と、すでに去年１年間の患者数のおよそ1.7倍に上っていて、厚生労働省は、はしかに感染した疑いがある時は事前に電話で相談してから医療機関を受診してほしいと呼びかけています。\nはしかは発熱や全身に発疹が出るウイルス性の感染症で、感染力が極めて強く、重症になる場合があるほか、妊婦が感染すると流産や早産のおそれもあります。国立感染症研究所によりますと、今月５日までの１週間に全国の医療機関から報告されたはしかの患者は、東京都で７人、千葉県で２人、佐賀県と宮崎県で１人ずつのあわせて11人でした。このため、ことしの全国のはしかの患者数は467人と、すでに去年１年間の患者数のおよそ1.7倍に上り、ことしに入って患者が多い状態が続いています。都道府県別では、最も多いのが大阪府で136人、次いで、東京都で71人、三重県で54人愛知県で35人、兵庫県で27人などとなっています。厚生労働省は、10連休の間に感染した場合はこれから発症する可能性もあるので、発疹などの症状がでるなどしてはしかに感染した疑いがある時は、事前に電話で相談してから医療機関を受診してほしいと呼びかけています。",
        "article_e": "「はしか」は高い熱やせきが出たり、体に赤い発疹が出たりする病気です。ウイルスでうつりやすくて、とてもひどくなることがあります。妊娠している女性がはしかになると、おなかの中の赤ちゃんが亡くなることもあります。\n<span class='org'>国立感染症研究所</span>によると、５月５日までの１週間に、はしかになったことがわかった人は１１人いました。今年、はしかになった人は４６７人で、去年１年の１．７倍に増えています。<span class='plc'>大阪府</span>では１３６人がはしかになりました。<span class='plc'>東京都</span>や<span class='plc'>三重県</span>、<span class='plc'>愛知県</span>などでも多くなっています。\n厚生労働省は、４月の終わりから５月の初めの休みの間に、はしかのウイルスがうつった人は、これから熱やせきが出るかもしれないと言っています。そして、高い熱などが出た場合は、まず電話で病院に相談してほしいと言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "はしか患者数 すでに去年１年間の1.7倍に",
        "title_e": "今年「はしか」になった人が去年１年の１．７倍になる",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915371000/k10011915371000.html"
    },
    {
        "id": "k10011916851000",
        "article_n": "沖縄県の八重山地方では、二期作の稲が早くも収穫の時期を迎え、石垣島では稲刈りが始まりました。\n米づくりが盛んな八重山地方では、温暖な気候を利用して、１年に２回、米を収穫する二期作を行う農家が多く、毎年５月には収穫が始まります。このうち、石垣市崎枝の大濱永太郎さんの水田では、ことし１月に植えた稲が収穫の時期を迎え、15日から稲刈りが始まりました。ことしは、２月から３月にかけて寒暖の差が大きく、生育状況が心配されましたが、稲は順調に育ったということで、大濱さんは、コンバインで高さ１メートルほどの稲を次々と刈り取っていきました。大濱さんは、「無事に収穫ができたことをうれしく思います。額に汗をかきながら作ったお米を消費者の皆さんにお届けしたい」と話していました。今月、石垣島や西表島で収穫された米は品質検査が行われたあと、今月31日から石垣市内のＪＡの直売所で販売されるということです。",
        "article_e": "<span class='plc'>日本</span>では秋が、米ができて稲を刈る季節です。<span class='plc'>沖縄県</span>の<span class='plc'>八重山地方</span>は暖かいため、１年に２回、米を作る農家がたくさんあります。毎年５月に１回目の米ができて、稲を刈ります。\n<span class='plc'>八重山地方</span>の<span class='plc'>石垣島</span>の田んぼでは、今年１月に植えた稲に米ができて、農家の人が１５日から稲を刈り始めました。\n今年２月から３月、<span class='plc'>石垣島</span>では暑くなったり寒くなったりしました。このため、稲が十分に育つかどうか心配でしたが、高さ１ｍぐらいまで大きくなりました。農家の人は機械を使って、たくさんの稲を刈っていました。\nできた米は、問題がないかどうか調べたあと、５月３１日から<span class='plc'>石垣島</span>にあるＪＡの店で売ることになっています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "早くも稲刈り始まる 沖縄 石垣島",
        "title_e": "沖縄県の石垣島　もう稲を刈る季節になる",
        "date": "2019-05-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190515/k10011916851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011916851000/k10011916851000.html"
    },
    {
        "id": "k10011917161000",
        "article_n": "人気アニメ「機動戦士ガンダム」の模型を宇宙に打ち上げて、取り付けた電光掲示板に選手への応援メッセージを表示するユニークな取り組みが、来年の東京オリンピック・パラリンピックの期間中行われることになりました。\n\n\n\nこれは15日、大会組織委員会とＪＡＸＡ＝宇宙航空研究開発機構などが都内で会見を開き、明らかにしました。取り組みでは人気アニメ「機動戦士ガンダム」に登場する「ガンダム」と、ライバルの赤い色をした「ザク」の模型を収めた超小型衛星を宇宙輸送船に載せて来年３月に打ち上げ、その後、国際宇宙ステーションから放出します。宇宙空間では、衛星の中から高さ10センチほどの２体の模型が現れ、ちょうど衛星の上に立つような形になるということです。模型の土台には小さな電光掲示板が取り付けてあり、来年７月、大会が始まると、選手への応援メッセージが表示されます。そして「ガンダム」と「ザク」の雄姿とともに超小型衛星のカメラで撮影され、ＳＮＳなどで配信される計画です。メッセージの一部は一般募集を検討しているということです。大会組織委員会でスポーツディレクターを務める室伏広治さんは「宇宙からガンダムが応援してくれれば選手も頑張れると思う。とてもスケールの大きい取り組みに期待している」と話していました。また「機動戦士ガンダム」の原作や脚本を手がけた生みの親の１人、富野由悠季さんは「50年前には絶対できなかった、宇宙に進出することが、ファンタジーではなくなった。いろいろな夢を実現してもらいたい」と話していました。",
        "article_e": "「機動戦士ガンダム」はロボットが宇宙で戦う<span class='plc'>日本</span>のアニメで、とても人気があります。東京オリンピックとパラリンピックの<span class='org'>組織委員会</span>と<span class='org'>ＪＡＸＡ</span>は、このアニメに出てくる「ガンダム」と「ザク」のロボットの模型を人工衛星に入れます。そして、国際宇宙ステーションに行く宇宙船に乗せて、来年３月に打ち上げます。\n人工衛星は宇宙で、２つの模型を外へ出します。模型は高さ１０ｃｍぐらいで、人工衛星の上に立つような形になります。来年７月にオリンピックが始まると、選手を応援するメッセージを模型の下のディスプレーに出します。人工衛星のカメラが撮ったメッセージや模型は、インターネットのＳＮＳなどで見せる予定です。\n<span class='org'>組織委員会</span>の<span class='per'>室伏</span><span class='per'>広治</span>さんは「宇宙からガンダムに応援してもらったら、選手も頑張ることができると思います。楽しみにしています」と話しています。",
        "genre": [
            "科学・文化",
            "スポーツ"
        ],
        "title_n": "「ガンダム」が宇宙から東京五輪・パラの選手を応援へ",
        "title_e": "東京オリンピック　「ガンダム」が宇宙から選手を応援する",
        "date": "2019-05-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190515/k10011917161000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011917161000/k10011917161000.html"
    },
    {
        "id": "k10011922351000",
        "article_n": "日本各地の文化や伝統を観光資源として国内外に発信する「日本遺産」に、今年度は沖縄県の琉球料理や泡盛など新たに16件が認定されました。\n\n\n\n「日本遺産」は各地の有形・無形の文化財や、それにまつわるストーリーを観光資源として国内外に発信するため、文化庁が2015年度から認定を始めました。今年度は合わせて16件が認定され、20日、東京 台東区で認定証の交付式が行われました。このうち沖縄県では琉球王国時代に中国からの使節団をもてなす時などにふるまわれた琉球料理や泡盛、さらに琉球舞踊などが認定されました。また、群馬県 館林市では里山に点在する沼を中心とした人と自然が共存する文化が認定されました。沖縄県の玉城デニー知事は「今回、認定されたものは、ウチナーンチュの宝といっても過言でない。日本遺産を積極的に展開しながら、沖縄観光の質の向上を目指していきたい」と話していました。また、館林市の須藤和臣市長は「代々、共存してきた自然を守り観光など新たなイノベーションにつなげていきたい」と話していました。今回の認定で、日本遺産は合わせて83件となります。文化庁は、東京オリンピック・パラリンピックが開かれる2020年までに、全国で100件の認定を目指すことにしています。",
        "article_e": "文化庁は、<span class='plc'>日本</span>のいろいろな地域の文化や歴史のすばらしさを紹介して、観光に来る人を多くしたいと考えて「日本遺産」を決めています。\n２０１９年度は、<span class='plc'>沖縄県</span>や<span class='plc'>群馬県</span>などの１６件が日本遺産に決まりました。\n<span class='plc'>沖縄県</span>では、琉球料理や泡盛というお酒、琉球舞踊という踊りが日本遺産になりました。１４２９年から４００年以上続いた琉球王国の時代に、このような料理やお酒で客を大切に迎えていました。<span class='plc'>沖縄県</span>の知事は「日本遺産に決まったものは、<span class='plc'>沖縄県</span>の人の宝です。<span class='plc'>沖縄県</span>の観光をもっとよくしていきたいです」と話していました。\n<span class='plc'>群馬県</span><span class='plc'>館林市</span>では、沼などの自然と人が一緒に生きていく文化が、日本遺産になりました。\n日本遺産は全部で８３件になりました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「日本遺産」沖縄の泡盛など16件を新たに認定",
        "title_e": "「日本遺産」に１６件が決まる　沖縄県の琉球料理や泡盛",
        "date": "2019-05-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190520/k10011922351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011922351000/k10011922351000.html"
    },
    {
        "id": "k10011922371000",
        "article_n": "19日に行われた司法試験の予備試験で、ＡＩ＝人工知能が問題の６割を事前に予測し、正解したと開発会社が発表しました。会社は、「合格ラインを超えた可能性が高い」としていて、出題の在り方に波紋を広げる可能性もありそうです。\n\n\n\n「未来問」と名付けられたこのＡＩは、東京のベンチャー企業が開発しました。会社によりますと、ＡＩは、19日に行われた、司法試験の予備試験のうち、「短答式」と呼ばれるマークシート式の法律の問題に挑みました。試験範囲の法律や過去の問題などを学習して事前に問題を予測し、解答しておいたところ、95問中57問、率にして６割が実際の出題内容に的中し、正解したということです。この試験は、一般教養問題も含めた合格ラインが過去２回、59％台の正解率になっていて、会社は、今回も傾向が変わらなかった場合、合格した可能性が高いとしています。会社は、ＡＩが予測した問題を受験者に有料で提供するサービスを始める予定で、出題の在り方に波紋を広げる可能性もありそうです。ＡＩを開発したサイトビジットの鬼頭政人社長は「資格試験はあくまでもスタート地点で、ＡＩを活用して早く突破していただき、その後の実務や学習により時間を使ってほしい。また、出題者側には従来とは違う問題を模索してほしい」と話していました。\n\n\n\n司法試験の予備試験の「短答式」には、「憲法」や「民法」、「商法」など、７つの法律に関する問題と、一般教養の問題がありますが、今回ＡＩは、７つの法律についての予想問題を事前に作成しました。過去８年分の問題と問題集3500ページ、それに、ネット上の法律用語を学習し、出題傾向を分析して解答を導き出しました。例えば「商法」の科目の場合、「商行為」について正しい解答を選ばせる問題が出題されると予測し、解答として選ぶべき選択肢も一致させました。会社は、今回のＡＩを使って、ことし８月の「社会保険労務士試験」や10月に予定される「宅建試験」、それに来年１月の「大学入試センター試験」でも問題を予測する予定だとしています。\n\n\n\nこれについて、司法試験の予備試験を実施する法務省は「個別の試験の予想についてコメントはできない」としています。",
        "article_e": "<span class='plc'>東京</span>にある会社が作ったコンピューターのＡＩが、国の司法試験の予備試験にどんな問題が出るか予想しました。予備試験に合格した人は、弁護士や裁判官になるための司法試験を受けることができます。\nＡＩは、去年までの予備試験に出た問題や法律の言葉などを勉強しました。そして、予備試験の中で、法律について正しい答えを選ぶ問題を予想して、答えも考えました。\n１９日、今年の予備試験がありました。会社によると、９５ある問題の中で、ＡＩの予想と同じ問題は６０％の５７ありました。会社は、答えも合っていたため、合格した可能性が高いと言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ＡＩが司法予備試験に合格!? 問題の６割を事前予測",
        "title_e": "ＡＩが司法試験の予備試験の問題を６０％予想できた",
        "date": "2019-05-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190520/k10011922371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011922371000/k10011922371000.html"
    },
    {
        "id": "k10011923291000",
        "article_n": "ＡＩ＝人工知能に、ＣＴ画像での肺がんの特徴を学習させたところ、90％を超える正確さで早期の肺がんを見分けることができたと、大手ＩＴ企業、グーグルなどの研究グループが発表し、将来、医師の診断に生かせる可能性があるとして注目されています。\nグーグルやスタンフォード大学などの研究グループは、ＡＩがＣＴ画像から肺がんを見つけられるか調べた結果を20日、アメリカの医学雑誌「ネイチャー・メディシン」に発表しました。研究グループはまず、４万2000枚余りの肺のＣＴ画像を使ってＡＩに肺がんの特徴を学習させました。そのうえで6700枚余りのＣＴ画像をＡＩに解析させた結果、がんを見落とすケースやがんではないものを誤ってがんと判断するケースが少なく、早期の肺がんを94％の正確さで見つけたということです。専門の医師と比べると、経過を示す複数の画像を解析した場合では同じ程度の正確さでしたが、経過がわからない１枚の画像からでは、医師よりもやや高い正確さをみせたということです。肺がんは日本やアメリカなど各国で最も多くの人が亡くなるがんで、早期に正確に診断することが課題となっていて、将来この分野でＡＩが生かせる可能性があると注目されています。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='org'>グーグル</span>や<span class='org'>スタンフォード大学</span>などのグループは、ＡＩがＣＴの画像から肺のがんを見つけることができるか研究しました。\n研究では、肺を詳しく写した４万２０００枚以上のＣＴの画像を使って、ＡＩが肺のがんの種類について覚えるようにしました。\nそのあとＡＩは、６７００枚以上のＣＴの画像を調べました。その結果、できてすぐの肺のがんを９４％正確に見つけました。\n<span class='plc'>日本</span>や<span class='plc'>アメリカ</span>などでは、がんの中で肺のがんで亡くなる人が最も多くて、早く正確にがんを見つけることが必要になっています。将来、ＡＩが役に立ちそうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ＡＩ 早期肺がん94％見分ける ＣＴ画像から 米研究グループ",
        "title_e": "ＡＩができてすぐの肺のがんを画像から９４％正確に見つける",
        "date": "2019-05-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190521/k10011923291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011923291000/k10011923291000.html"
    },
    {
        "id": "k10011925571000",
        "article_n": "漫画の魅力や可能性を紹介する、日本国外としては最大級の展覧会が、ロンドンの大英博物館で23日から始まるのを前に、内容が報道陣に公開されました。\nロンドン中心部の大英博物館で始まる漫画展には、「鉄腕アトム」や「キャプテン翼」、「ＯＮＥ ＰＩＥＣＥ」など、日本でそれぞれの時代を代表するおよそ50人の漫画家による70ほどの作品が展示されています。展示スペースでは、漫画を浮世絵や絵巻物にさかのぼる起源を持つ文化と位置づけ、アイヌ文化や同性愛といった幅広いテーマを扱った作品があることや、アニメやゲームへと発展していったことなども紹介しています。また、漫画の読み方や漫画を題材にしたオブジェなども展示され、ふだん漫画を読まない人も楽しめるように工夫されています。大英博物館では、2006年に初めて漫画を展示し、原画やコミック本を収蔵品に加えてきました。展覧会を担当した学芸員のニコル・ルーマニエールさんは、「視覚に力強く訴える漫画は、ソーシャルメディアの時代にとても適しています。展覧会を通じて、漫画をすでに知っている若い世代だけでなく、幅広い人々に理解を深めてもらいたい」と話していました。展覧会は、23日から８月26日まで開かれることになっています。",
        "article_e": "<span class='plc'>イギリス</span>の<span class='plc'>ロンドン</span>にある<span class='org'>大英博物館</span>で、<span class='plc'>日本</span>の漫画を紹介する展覧会が始まりました。「鉄腕アトム」や「キャプテン翼」、「ＯＮＥ　ＰＩＥＣＥ」など、５０人の漫画家がかいた７０ぐらいの漫画を見ることができます。\n漫画の文化が<span class='plc'>日本</span>に何百年も前からある浮世絵や絵巻物から始まったことや、漫画からアニメやゲームが生まれたことなども紹介しています。漫画のキャラクターの人形などもあります。\n<span class='org'>大英博物館</span>は２００６年に初めて漫画を展示してから、漫画の絵や本を集めてきました。\n<span class='org'>大英博物館</span>の人は「漫画は見て楽しむものなので、インターネットのインスタグラムなどがよく使われる今の時代に合っています。たくさんの人に漫画をもっと知ってほしいです」と話しています。\n展覧会は８月２６日までです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "漫画の魅力を紹介 大英博物館で最大級の展覧会",
        "title_e": "イギリスの大英博物館で日本の漫画の展覧会が始まる",
        "date": "2019-05-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190523/k10011925571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011925571000/k10011925571000.html"
    },
    {
        "id": "k10011926311000",
        "article_n": "かつて世界一の計算速度を誇った日本のスーパーコンピューター「京」の後継機の名称が「富岳」に決まりました。国は２年後の運用開始を目指していて、世界トップクラスの処理能力を達成する見通しです。\n「京」の後継機となる新しいスーパーコンピューターは、国のプロジェクトとして理化学研究所と富士通が開発を進めていて、ことし３月からハードウエアなどの製造が始まっています。理化学研究所は23日、後継機の名称を富士山を意味する「富岳」に決めたと発表しました。公募で寄せられた5000件余りの中から選ばれたということで、日本の最高峰ですそ野の広がりが美しい富士山にあやかり、高い計算能力と利用者の広がりに期待を込めて決めたということです。スーパーコンピューターの開発競争は世界的に激しくなっていて、単純に計算の速さを競うランキングで「京」は2011年に１位となりましたが、その後、順位を落としています。後継機「富岳」は頭脳となる「ＣＰＵ」＝中央演算処理装置の演算速度が「京」の20倍あり、ものづくりや防災、医療など９つの分野でよく使われるソフトウエアに合わせ、データの処理方法や通信速度を最適化するよう設計されています。その結果、同じ条件でシミュレーションを行うと計算速度は最速で「京」のおよそ100倍となり、世界トップクラスの処理能力を達成する見通しだということです。「富岳」は、「京」が運用を停止することし８月以降、神戸市の理化学研究所に設置される予定で、国は２年後の運用開始を目指しています。理化学研究所の松本紘理事長は「複雑化する社会の課題を解決するためには高速なスーパーコンピューターは必須。『富岳』の完成と運用に全力を尽くしたい」と話しました。",
        "article_e": "<span class='plc'>日本</span>が作っている新しいスーパーコンピューターの名前が、「富岳」に決まりました。「富岳」は富士山という意味です。\n世界では、速いスーパーコンピューターを作る競争が激しくなっています。<span class='plc'>日本</span>の「京」はスーパーコンピューターの計算の速さで、２０１１年に世界で１番になりました。しかしそのあと、もっと速いコンピューターが出てきました。\n新しい「富岳」は、コンピューターの脳の働きをするＣＰＵの速さが「京」の２０倍です。災害や医療など９つの分野でよく使うソフトウエアを速く動かすこともできるようになります。このため、「京」の１００倍ぐらい速く作業することができます。世界で最も速くなりそうです。\n<span class='org'>理化学研究所</span>と<span class='org'>富士通</span>は今年３月から「富岳」のハードウエアなどを作り始めています。国は２０２１年ごろから「富岳」を使いたいと考えています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "スパコン「京」の後継機は「富岳」 世界トップクラス達成へ",
        "title_e": "日本が作る新しいスーパーコンピューター　名前は「富岳」",
        "date": "2019-05-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190523/k10011926311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011926311000/k10011926311000.html"
    },
    {
        "id": "k10011929561000",
        "article_n": "スイスのジュネーブで開かれているＷＨＯ＝世界保健機関の総会で、日本など各国は生活に支障が出るほどテレビゲームなどに熱中する「ゲーム障害」を障害のひとつとして新たに分類することで合意し、実態の把握が世界規模で進むことが期待されています。\n健康や医療の課題について話し合うためスイスのジュネーブで開かれているＷＨＯの総会は25日、医療機関での診断や治療を必要とするけがや病気などの国際的なリストである「国際疾病分類」に、「ゲーム障害」を新たに加えることで合意しました。日本の代表は「ゲーム障害に関する科学的な知見を深めるきっかけになる」と述べたほか、アメリカの代表は、うつ病などを念頭に「他の病気との関わりも詳しく調べることができる」と指摘して、各国が合意を評価しました。「ゲーム障害」は、テレビやパソコン、スマートフォンなどでゲームをしたい欲求を抑えられず、飲食ができなくなったり、仕事に行けなくなったりするなど生活に支障をきたしている状態のことを指します。インターネットやスマートフォンなどの普及に伴い、ゲームのやりすぎで生活や健康に支障が出ている人が世界各国で相次いで報告されています。けがや病気などを分類する国際的なリストに、「ゲーム障害」が新たに加わったことで、実態の把握に向けた研究や調査が世界規模で進み、診断や治療にも役立つことが期待されています。\n\n\nＷＨＯは、国際疾病分類に新たに加えられた「ゲーム障害」について診断する基準として、テレビやパソコンなどでゲームをしたい欲求を抑えられない状態だと定義しています。具体的には、ゲームをする頻度や長さ、始めたりやめたりするタイミングなどをみずからコントロールすることができず、健康を損なうなどの影響が出ているにもかかわらず、ゲームを続けてしまう状態を指しています。こうした現象が、原則、少なくとも１年以上続き、家族関係や社会的な生活に影響を及ぼしている状態を「ゲーム障害」として障害のひとつに位置づけました。\n\n\n\n会議に出席した厚生労働省の池田千絵子総括審議官は、ＮＨＫの取材に対し、「今回、ゲーム障害が新たに加えられたことによってデータの蓄積が進み、研究が進むことを期待しています」と述べました。",
        "article_e": "ＷＨＯの会議で２５日、病気やけがなどのリストに「ゲーム障害」を入れることが決まりました。\n「ゲーム障害」は、パソコンやスマートフォンのゲームをやめることができなくて、生活や仕事に問題が出ていることです。\nこれから、「ゲーム障害」の人が世界にどのくらいいるか、どうやって治すかなど、研究が進みそうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「ゲーム障害」を治療が必要な障害に分類 ＷＨＯ",
        "title_e": "ＷＨＯ「ゲーム障害」を病気などのリストに入れる",
        "date": "2019-05-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190526/k10011929561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011929561000/k10011929561000.html"
    },
    {
        "id": "k10011932651000",
        "article_n": "虐待が疑われる子どもを一時保護する必要があるかどうかの判断にＡＩ＝人工知能を活用する全国で初めての実証実験が来月から三重県で行われることになりました。\n児童相談所が対応する虐待の件数は、平成29年度には13万件余りと今から20年前のおよそ12倍に増えた一方で、現場で対応する児童福祉司はおよそ2.6倍の3200人余りしかおらず、人員の不足が目立っています。こうした中、産業技術総合研究所などは虐待が疑われる子どもを保護する必要があるかどうかの判断をＡＩ＝人工知能で支援する全国で初めての実証実験を三重県と協力して行うことになり、28日、東京都内で概要が発表されました。コンピューターの端末に導入されたＡＩには三重県の児童相談所で６年前から導入されている子どもの傷の場所などのチェックシート、およそ6000件分を学習させてあります。児童相談所の職員が子どもの状況を確認して端末に入力するとＡＩが特徴を分析して、今後、予測される危険や再発率などが数値で示され、一時保護すべきかどうか迅速な判断につながるということです。こうした端末は三重県の２か所の児童相談所に合わせて20台導入され、実験は来月下旬から始まるということです。産業技術総合研究所人工知能研究センターの高岡昂太研究員は「限られた人材の中で、より危ないケースに人を宛てていけるよう業務の効率化を進めて、子どもの安全のために資する研究にしたい」と話していました。また、三重県の担当者は「児童相談所は人材の不足や育成の難しさなど課題をたくさん抱えていて、こうした問題をＡＩで解決できるのではないかと強く期待している」と話しています。",
        "article_e": "虐待される子どもが増えていて、子どもを守る<span class='org'>児童相談所</span>の職員が足りません。\n<span class='org'>産業技術総合研究所</span>などは、<span class='org'>児童相談所</span>の仕事をコンピューターのＡＩが手伝う実験を<span class='plc'>三重県</span>ですることにしました。\n実験で使うコンピューターのＡＩは、<span class='plc'>三重県</span>で集めた子どもの傷の場所など６０００件のデータを覚えています。\n職員は、虐待されているかもしれない子どものデータをコンピューターに入れます。ＡＩはその子どもにこれからどのくらい危険がありそうかなどを計算します。職員は、安全な場所に子どもを連れていったほうがいいかどうか早く決めることができます。\n実験は、２つの<span class='org'>児童相談所</span>にコンピューターを２０台入れて、来月から始まります。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "子どもの虐待と保護の判断をＡＩで支援 初の実証実験 三重",
        "title_e": "虐待から子どもを守る仕事をＡＩが手伝う実験",
        "date": "2019-05-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190528/k10011932651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011932651000/k10011932651000.html"
    },
    {
        "id": "k10011933961000",
        "article_n": "高血圧が原因となる脳卒中や心臓病のリスクを下げるため、日本高血圧学会は、治療のガイドラインを改定し、目標の血圧を、75歳未満ではこれまでの最高血圧140未満から130未満にするなど引き下げました。これによって、血圧を目標値に下げる治療が必要な患者は1700万人に上るとみられています。\n高血圧は、血管や心臓に負担をかけるために脳卒中や心臓病を引き起こす最も大きな要因と言われています。日本高血圧学会はガイドラインで、高血圧と診断して治療を開始する基準の値を最高血圧140以上、最低血圧90以上と定めていて、治療中の患者は国民のおよそ５人に１人に当たる2400万人いるとされています。こうした中、日本高血圧学会は、治療を始めた患者が目標とする血圧の値を引き下げる治療のガイドラインの改定を行いました。75歳未満の成人の患者では、目標とする血圧の値を最高血圧130未満、最低血圧80未満と、いずれもこれまでより10ずつ引き下げました。また75歳以上の患者では、最高血圧を140未満とこれまでよりも10引き下げ、最低血圧はこれまでと変えず90未満としました。学会によりますと、これにより脳卒中や心臓病を発症するリスクは10％から20％余り下がるということです。これまでのガイドラインでは、治療の目標値を達成していた500万人程度が目標値に達していないことになり、今回の改定で血圧を目標値に下げる治療が必要な患者は合わせておよそ1700万人に上るとみられています。高血圧の治療は食事や運動など生活習慣の改善を行いますが、十分に下がらない場合には血圧を下げる薬が処方されています。日本高血圧学会の伊藤裕理事長は「今回の改定は、生死に関わる重大な病気のリスクを下げることにつながる」と話しています。\n\n\n高血圧が原因とみられる脳卒中や心臓病で死亡する人は、年間およそ10万人に上ると推計されていて、血圧をどこまで下げれば脳卒中や心臓病を発症するリスクを抑えられるのか研究が進められてきました。日本高血圧学会によりますと、国内外で行われた14の臨床研究のデータを解析した結果、高血圧の患者が、最高血圧140未満、最低血圧90未満の場合と、それより10ずつ低い最高血圧130未満、最低血圧80未満に下げた場合では、脳卒中の発症リスクが22％、心臓病の発症リスクが14％抑えられることがわかったということです。ヨーロッパでは去年、今回の日本と同じように治療の目標値を引き下げたほか、アメリカではおととし、高血圧の診断基準を最高血圧130以上、最低血圧80以上に引き下げています。日本高血圧学会の伊藤裕理事長は「血圧を従来の目標値よりさらに下げたほうが、生死に関わる病気の発症を抑えられることがわかってきた。多くの国が診断基準や治療の目標値を引き下げる方向になっている」と話しています。また、学会は高血圧として治療が必要な人は国民のおよそ３人に１人にあたる4300万人いると試算していて、50歳代では男性のおよそ６割、女性のおよそ４割、70歳代では男女ともにおよそ７割にのぼるということです。このうち、1900万人は治療を受けていないとみられていて、学会はこうした人たちに治療を届けることも課題だとしています。",
        "article_e": "血圧が高くなると、脳や心臓などの病気の危険が高くなると言われています。\n<span class='org'>日本高血圧学会</span>は今まで、７４歳までの大人は、上の血圧が１４０以上、下の血圧が９０以上にならないようにしたほうがいいと言っていました。しかし、<span class='org'>日本高血圧学会</span>はこの数字を１０ずつ下げて、新しい目標を発表しました。上の血圧が１３０以上、下の血圧が８０以上にならないように言っています。\n７５歳以上の人は今まで、上の血圧が１５０以上、下の血圧が９０以上にならないように言っていました。しかし、新しい目標では、上の血圧が１４０以上にならないように言っています。下の血圧は今までと同じです。\n<span class='org'>日本高血圧学会</span>は、今までの目標と新しい目標を比べると、病気になる危険が１０％から２０％ぐらい低くなると言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "最高血圧130未満に 目標引き下げ 日本高血圧学会",
        "title_e": "日本高血圧学会「上の血圧が１３０以上にならないように」",
        "date": "2019-05-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190529/k10011933961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011933961000/k10011933961000.html"
    },
    {
        "id": "k10011934201000",
        "article_n": "オゾン層を破壊することから国際的に全廃したはずのフロンガスの一種が、中国から大量に放出されていることが、国際研究グループの分析で分かりました。オゾン層の回復の遅れが懸念されています。\nフロンガスの一種の「トリクロロフルオロメタン」は、オゾン層を破壊することから、1987年に採択された「モントリオール議定書」に基づいて段階的に削減され、2010年に全廃されました。ところが、世界の観測データを見ると2012年ごろから大気への放出量が増加に転じていて、イギリスのブリストル大学や国立環境研究所などは、特に濃度が高い傾向にある沖縄県の波照間島と韓国のチェジュ（済州）島のデータから、大気の動きを分析して放出源を推定しました。その結果、中国の山東省と河北省を中心に大量のフロンガスが放出され、地球全体の増加量の少なくとも４割から６割を占めることが分かりました。研究グループは、全廃前に製造されたフロンガスの放出量が急に増えるとは考えにくく、まだ製造が続いていた可能性が高いとしています。また、アフリカや南アメリカは観測データがないため、中国以外にも放出源がある可能性は否定できないとしています。オゾン層は、有害な紫外線を遮って生態系を保護する役割があり、フロンガスの国際規制によって2060年代には破壊が深刻になる前の水準に戻るという予測もありますが、今回明らかになった大量放出による回復の遅れが懸念されています。この研究結果は、イギリスの科学雑誌「ネイチャー」に掲載されています。",
        "article_e": "オゾン層は、体に悪い紫外線から私たちを守っています。世界の国は、オゾン層を壊すフロンガスを作ることを、２０１０年までにやめると決めました。\nしかし、世界の空気を調べると、２０１２年ごろからフロンガスが増えています。<span class='plc'>イギリス</span>や<span class='plc'>日本</span>などの研究グループは、特にフロンガスの濃度が高い<span class='plc'>沖縄県</span>の<span class='plc'>波照間島</span>と<span class='plc'>韓国</span>の<span class='plc'>チェジュ島</span>のデータや風を調べました。\nその結果、<span class='plc'>中国</span>の<span class='plc'>山東省</span>と<span class='plc'>河北省</span>の周りからフロンガスがたくさん出ているようだとわかりました。地球で増えたフロンガスの４０％から６０％ぐらいがこの近くから出ていました。グループは、<span class='plc'>中国</span>ではまだフロンガスを作っている可能性が高いと言っています。\n<span class='plc'>アフリカ</span>や南アメリカではデータを集めていないため、<span class='plc'>中国</span>以外の国から出ている可能性もあると言っています。\n壊れる前のオゾン層に戻す計画が遅れる心配が出てきました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "廃止フロンガス 中国から大量放出 オゾン層回復遅れ懸念",
        "title_e": "作らないと決めたフロンガスが中国から出ているようだ",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934201000/k10011934201000.html"
    },
    {
        "id": "k10011934321000",
        "article_n": "ルネサンスの巨匠、レオナルド・ダビンチの名画「モナリザ」に似ていてダビンチ自身も筆を加えた可能性が高い「裸のモナリザ」と呼ばれる裸婦画が、フランスの美術館で展示されることになり、29日、メディア向けに公開されました。\n公開されたのは、木炭で描かれた裸婦画で、ダビンチの名画「モナリザ」とポーズやサイズがよく似ていることから、「裸のモナリザ」と呼ばれています。所蔵するパリ郊外のコンデ美術館は、ダビンチが亡くなってからことしで500年となるのを記念して来月から展示することにしています。美術館によりますと、絵はダビンチの工房で「モナリザ」のあとに描かれ、弟子たちが別の絵の下絵として使ったとみられます。さらに左利きの画家による筆遣いの跡もあることから、左利きだったダビンチ自身が筆を加えた可能性が高いということです。描かれた裸婦は、胸に膨らみがある一方で、腕は筋肉質に描かれているなど、男女両方の特徴があり、美術館は、ダビンチが「モナリザ」から着想を得て、さらなる理想の美を追求して描いた可能性があるとしています。コンデ美術館のマチュー・デルディック主任学芸員は、「男性的な美と女性的な美の中間と言えるでしょう。モデルがいて描かれたものではなく、ダビンチが追い求めた理想の美だと思います」と話していました。",
        "article_e": "今年は、<span class='per'>レオナルド・ダビンチ</span>が亡くなってから５００年になります。<span class='plc'>フランス</span>の<span class='plc'>パリ</span>の近くにある<span class='org'>コンデ美術館</span>は、「裸のモナリザ」と呼ばれる絵を来月から展示します。この絵は、<span class='per'>ダビンチ</span>がかいた「モナリザ」とよく似ています。\n美術館によると、この絵は<span class='per'>ダビンチ</span>が仕事をしていた場所で「モナリザ」のあとにかかれました。この絵には、左の手でかいた部分があります。このため、左の手で絵をかいていた<span class='per'>ダビンチ</span>が絵の一部をかいた可能性が高いと言われています。絵の女性は胸が膨らんでいますが、腕には男性のような筋肉がついています。\n美術館の人は「男性の美しさと女性の美しさをかいたのだと思います。<span class='per'>ダビンチ</span>が考える理想の美しさだと思います」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「裸のモナリザ」メディアに公開 ダビンチが加筆か",
        "title_e": "フランスの美術館が「裸のモナリザ」を展示",
        "date": "2019-05-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190530/k10011934321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011934321000/k10011934321000.html"
    },
    {
        "id": "k10011935521000",
        "article_n": "この半年間の書籍のベストセラーが発表され、去年亡くなった俳優の樹木希林さんのことばを集めた本が、１位と３位にランクインしました。\n出版物の取り次ぎをしている日販＝日本出版販売は、去年11月25日から今月25日までの半年間の本の売り上げをまとめ、31日に発表しました。それによりますと、最も売れた本は、去年９月に75歳で亡くなった俳優の樹木希林さんのことばを集めた『一切なりゆき～樹木希林のことば～』でした。発行元の文藝春秋によりますと、去年12月の発売からの累計発行部数は120万部となっています。また、同じく樹木さんのことばを集めた『樹木希林120の遺言死ぬときぐらい好きにさせてよ』も３位に入っています。トップ10では、人気シリーズ『おしりたんてい』の『かいとうとねらわれたはなよめ』が６位に入ったほか、ビジネス書などの実用的な本が目立っています。今回のランキングについて、日販は「知識や教養を身につけられる作品が多くランクインした。娯楽として楽しむだけではなく、実用的な作品が好まれた」と分析しています。\n\n\n\n日販によりますと、上半期ベストセラーの１位から10位は以下のとおりです。１位 一切なりゆき～樹木希林のことば～（樹木希林）２位 新・人間革命第30巻下（池田大作）３位 樹木希林120の遺言死ぬときぐらい好きにさせてよ（樹木希林）４位 医者が考案した「長生きみそ汁」（小林弘幸）５位 日本国紀（百田尚樹）６位 おしりたんていかいとうとねらわれたはなよめ（トロル）７位 メモの魔力（前田裕二）８位 妻のトリセツ（黒川伊保子）９位 ゼロトレ（石村友見）10位 青銅の法ー人類のルーツに目覚め、愛に生きるー（大川隆法）",
        "article_e": "<span class='org'>日本出版販売</span>は、去年１１月から６か月の間にたくさん売れた本を発表しました。\n１番売れた本は、去年９月に７５歳で亡くなった俳優の<span class='per'>樹木</span><span class='per'>希林</span>さんのことばを集めた『一切なりゆき～樹木希林のことば～』でした。去年１２月に売り始めてから１２０万冊売れました。３番も<span class='per'>樹木</span>さんの『樹木希林　１２０の遺言　死ぬときぐらい好きにさせてよ』でした。\n４番は『医者が考案した「長生きみそ汁」』でした。<span class='org'>日本出版販売</span>によると、新しいことを知ったり勉強したりすることができる本がよく売れました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "上半期ベストセラー １位３位は樹木希林さんのことば集めた本",
        "title_e": "６か月でたくさん売れた本　１番と３番は樹木希林さんの本",
        "date": "2019-05-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190531/k10011935521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011935521000/k10011935521000.html"
    },
    {
        "id": "k10011940081000",
        "article_n": "シベリアの永久凍土の中から絶滅した肉食獣「ホラアナライオン」の赤ちゃんが、極めてよい保存状態で見つかり、発見したロシアと日本の研究チームは、今後、詳しく調べて謎が多い生態の解明につなげたいとしています。\nロシア科学アカデミーや東京慈恵会医科大学などの研究チームによりますと、去年７月、シベリア北東部の川沿いの永久凍土を調査したところ、かつてユーラシア大陸などに生息し、およそ１万年前に絶滅したとされる「ホラアナライオン」の赤ちゃんを発見しました。体長はおよそ40センチ、体重はおよそ800グラムで、生まれたばかりのメスと見られ、およそ３万年前のものと推定されるということです。研究チームがシベリアで「ホラアナライオン」を見つけたのは４体目ですが、毛や皮のほか、脳や肺、心臓などの臓器も残り、保存状態はこれまでになくよいということで、まるで眠っているような表情をしています。また近くからはおよそ３万年前のオオカミの頭部も見つかり、骨や筋肉だけでなく、眼球や舌までほぼ完全な状態で残されていたということです。研究チームの東京慈恵会医科大学の鈴木直樹客員教授は「ここまで保存状態がよいものが見つかったのは初めてで、謎が多い古代の動物の生態の解明につながることが期待できる」と話しています。",
        "article_e": "<span class='plc'>ロシア</span>と<span class='plc'>日本</span>の大学などのチームは去年７月、シベリアの凍った土の中から「ホラアナライオン」の赤ちゃんを見つけました。ホラアナライオンは、１万年ぐらい前にいなくなったと言われる動物です。\n見つかったホラアナライオンは、体の長さが４０ｃｍ、重さが８００ｇぐらいです。生まれたばかりの雌の赤ちゃんで、３万年ぐらい前に生きていたと考えられています。このホラアナライオンは、前に見つけた３つよりきれいで、毛や皮、脳、心臓なども残っていました。\n近くの場所では、３万年ぐらい前のオオカミの頭も見つかりました。このオオカミも、骨や筋肉だけではなくて目や舌などもきれいに残っていました。\nチームの人は、昔の動物について詳しいことがわかるかもしれないと考えています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "シベリアの永久凍土から絶滅したライオンの赤ちゃん",
        "title_e": "３万年前のライオンがロシアの凍った土から見つかる",
        "date": "2019-06-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190604/k10011940081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011940081000/k10011940081000.html"
    },
    {
        "id": "k10011940771000",
        "article_n": "将棋の羽生善治九段が、４日に行われた対局に勝って通算1434勝となり、大山康晴十五世名人が持つ勝ち数の歴代最多記録を27年ぶりに更新しました。\n羽生善治九段（48）は４日、東京の将棋会館で八大タイトルの１つ、王位戦の挑戦者を決めるプレーオフに臨み、永瀬拓矢叡王（26）と対局しました。羽生九段は先月23日の対局に勝って、プロ入り後の勝ち数が「1433」となり、大山康晴十五世名人が平成４年に達成した歴代最多記録に並んでいます。４日の対局は、羽生九段が次第に主導権を握る展開となり、午後７時43分、133手までで永瀬叡王が投了しました。勝った羽生九段は通算1434勝となって大山十五世名人の記録を27年ぶりに更新し、歴代単独１位となりました。羽生九段は昭和60年、15歳２か月でプロ入りし、平成８年に当時の七大タイトルすべてを独占する史上初の「七冠」を達成するなどトップ棋士としての活躍を続け、去年２月には将棋界で初めて国民栄誉賞を受賞しています。\n\n\n対局後、羽生九段は「ことしに入ってからは、歴代最多勝記録を目標にしてきました。この前は負けてしまったので、きょう達成できて、非常にうれしいです。気力を充実させて、次の対局に臨みたいと思います」と話していました。",
        "article_e": "将棋のプロで４８歳の<span class='per'>羽生善治</span>さんは先月、プロになってから勝った試合が１４３３回になりました。これは、<span class='per'>大山康晴</span>さんが１９９２年に６９歳で作った記録と同じで、プロの中で最も多い数です。\n<span class='per'>羽生</span>さんは４日、大きな大会の１つ「王位戦」の試合をしました。試合は午前１０時に始まりました。<span class='per'>羽生</span>さんがうまく攻めて、午後８時前に勝ちました。\n<span class='per'>羽生</span>さんが勝った試合は１４３４回になりました。<span class='per'>羽生</span>さんは勝った試合がプロの中で最も多い新しい記録を作りました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "将棋 羽生善治九段が通算1434勝 歴代最多勝利を更新",
        "title_e": "将棋の羽生さんが新しい記録を作る　勝った試合が最も多い",
        "date": "2019-06-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190604/k10011940771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011940771000/k10011940771000.html"
    },
    {
        "id": "k10011941281000",
        "article_n": "高知県と静岡県の干潟で見つかった生物を千葉県立中央博物館が分析したところ、化石でしか存在が知られていない甲殻類の「オオスナモグリ」である可能性が高いことが分かり、標本を公開することになりました。\n\n\n\n「オオスナモグリ」は、固いハサミを持つ甲殻類で、関東の太平洋側から沖縄にかけての50万年から８万年ほど前の地層で化石が確認されているだけで、絶滅したと考えられてきました。こうした中、３年前に高知県土佐市で、そしておととし静岡県沼津市の干潟で、それぞれ捕獲され、千葉県立中央博物館に持ち込まれた生物を駒井智幸主任上席研究員が分析したところ「オオスナモグリ」の可能性が高いことが分かったということです。捕獲された生物は体長がおよそ10センチと、現在も一般的にみられる「二ホンスナモグリ」より1.5倍ほど大きく、ハサミの形の特徴などが「オオスナモグリ」の化石と一致したということです。またＤＮＡの配列も一般的な「二ホンスナモグリ」などとは異なっていることが確認されたということです。駒井主任上席研究員は「化石でしか知られていなかった生物が生き残っていたとすれば驚きで、生息場所や生態の研究を進める必要がある」と話しています。千葉県立中央博物館では６日からこの標本を一般に公開することにしています。\n\n\n\n日本の海辺に生息するスナモグリの仲間は「二ホンスナモグリ」など主に３種類が知られています。いずれも干潟などに穴を掘ってその中に潜り込んで生活し、ハサミの部分は固いものの、ほかの部分は白っぽく柔らかい体をしています。一方「オオスナモグリ」は、50万年から８万年前の地層から化石として出土していて、現在生息しているスナモグリよりもハサミが大きいことなどからこの名前がつけられました。すでに絶滅したと考えられていましたが、おととしの１月、熊本県天草市の海底の堆積物から「500年から400年ほど前のハサミの殻が見つかった」と日本古生物学会で報告され、現代でも生きている可能性があると考える研究者もいました。今回「オオスナモグリ」の可能性が高いとみられている個体は、一般的な「二ホンスナモグリ」と比べるとひとまわり大きく、今後、生息域や生態の研究を進めていきたいとしています。千葉県立中央博物館の駒井智幸主任上席研究員は「スナモグリの仲間は深い巣穴を掘るため、特殊な機材を使い、潮がひいて海底が現れるような場所で捕獲することがある。オオスナモグリの場合はさらに深く、発見しづらい環境で暮らしていた可能性があるのではないか」と話しています。\n\n\n\n「オオスナモグリ」とみられる生物の発見には、研究者たちの連携がありました。最初に見つかったのは３年前の平成28年２月で、高知大学教育学部でスナモグリなどを研究している伊谷行准教授が高知県土佐市の干潟で生物観察の実習を行った際、当時の大学院生とともに潮がひいた場所に見慣れない巣穴があるのを見つけ、中にいた１匹を捕獲しました。伊谷准教授はほかの研究の予定が立て込んでいたものの、この１匹を標本にして保管しました。その翌年には静岡県沼津市の河口付近で、企業に在籍しながら甲殻類を研究している横岡博之さんが貝を採取しに来た際、海底にあいた巣穴を見つけ３匹のスナモグリを捕まえました。新種ではないかと考えた横岡さんは、学会で顔見知りだった千葉県立中央博物館の駒井主任上席研究員に連絡し、駒井主任上席研究員は伊谷准教授とも連携していったんは新種と判断しました。３人は海外の学術誌に論文を提出し、審査の結果を待っていたところ、審査を行ったハンガリーの化石研究者から「日本でよく似た化石が見つかっているので調べたほうがよい」と指摘を受け、改めて詳細に確認しました。その結果、４匹の標本はオオスナモグリの可能性が高いことが分かったということです。伊谷准教授は「偶然、捕獲した個体から思いもよらない結果が導き出されて驚いている。海外の審査のありがたさも感じている」と話しています。横岡さんは「研究を進めるためにも生きた個体を見つけたい」と話しています。\n\n\n\n千葉県立中央博物館は「オオスナモグリ」の可能性が高い標本を、６日から一般に公開することにしました。標本のほか、５０万年から８万年ほど前の地層から出土したハサミの化石なども展示されます。また今回の発見について解説したパネルや、捕獲の際に使われたものと同じ種類の道具も準備するということです。",
        "article_e": "「オオスナモグリ」は固いはさみがある生き物で、えびやかにの仲間です。関東から<span class='plc'>沖縄</span>の５０万年から８万年ぐらい前の土や砂の中から化石が見つかっています。今までに見つかったのは化石だけのため、専門家は、オオスナモグリは全部いなくなって絶滅したと考えていました。\n<span class='org'>千葉県立中央博物館</span>は、３年前と２年前に<span class='plc'>高知県</span>と<span class='plc'>静岡県</span>の海の砂の中から見つかった生き物を調べました。そして、この生き物はオオスナモグリの可能性が高いと言いました。\n博物館によると、見つかった生き物は体が１０ｃｍぐらいで、今も<span class='plc'>日本</span>にいる「ニホンスナモグリ」より１．５倍ぐらい大きいです。ＤＮＡもニホンスナモグリなどと違います。\n<span class='org'>千葉県立中央博物館</span>では、６日からこの生き物の標本を見ることができます。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "“絶滅”の甲殻類 オオスナモグリか 干潟で発見",
        "title_e": "絶滅したと言われるオオスナモグリが生きて見つかった可能性",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011941281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011941281000/k10011941281000.html"
    },
    {
        "id": "k10011945531000",
        "article_n": "ＮＡＳＡ＝アメリカ航空宇宙局は、国際宇宙ステーションへの民間人の宇宙旅行を早ければ来年にも年間２人に限って認めると発表しました。ただ、宇宙船での移動費用も含めると旅行には日本円で60億円以上かかるということです。\nこれはＮＡＳＡが７日、ニューヨークで記者会見して明らかにしたもので、国際宇宙ステーションへの民間人の滞在を早ければ来年にも認めるということです。滞在は、一定の健康基準を満たし、事前に訓練を受けることが条件で、年間２人に限って最大30日間認めるということです。滞在費は宇宙食で提供される食事代も含め１泊３万5000ドル（およそ380万円）で、30日間滞在した場合は１億円以上かかります。また、地球から国際宇宙ステーションへの移動には、アメリカの宇宙開発ベンチャー「スペースＸ」や大手航空機メーカー「ボーイング」が開発した宇宙船を使い、別途5800万ドル（およそ63億円）が必要となります。ＮＡＳＡは、宇宙旅行によって得られた民間からの資金を、５年後を目指して進めているアポロ計画以来となる宇宙飛行士の月面着陸などに充てるとしていて、幹部の１人は「宇宙開発に使う税金を削減できる」と話しています。",
        "article_e": "<span class='plc'>アメリカ</span>のＮＡＳＡは、早い場合来年、宇宙飛行士ではない人でも国際宇宙ステーションへ旅行に行くことができると発表しました。\n旅行に行く人は、健康なことと、行く前に訓練を受けることが必要です。１年に２人だけ、長い場合３０日宇宙ステーションにいることができます。\n宇宙ステーションに泊まるお金は、食事代も入れて１泊３８０万円で、３０日いる場合は１億円以上必要です。宇宙船で行くため６３億円ぐらいのお金もかかります。\nＮＡＳＡは、５年あとに宇宙飛行士が月に下りる計画を進めています。このため、旅行に行く人が払ったお金を、この計画に使いたいと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "旅行費60億円なり 宇宙ステーションへ民間人 ＮＡＳＡ来年にも",
        "title_e": "１人６０億円で宇宙ステーションに行くことができる",
        "date": "2019-06-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190608/k10011945531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011945531000/k10011945531000.html"
    },
    {
        "id": "k10011947181000",
        "article_n": "東京の上野動物園で誕生したジャイアントパンダのシャンシャンは、12日に２歳になります。誕生日を前に10日、成長した様子が報道機関に公開されました。\nおととし、上野動物園としては５年ぶりに誕生したメスのジャイアントパンダの「シャンシャン」は、12日に２歳になります。10日は、午前９時半からおよそ30分間、動物園のパンダ舎で生活するシャンシャンの様子が報道機関に公開されました。シャンシャンは、すでに母親と離れて単独で生活していて、パンダ舎の運動場にある木に登るなどして活発に動き回っていたほか、タケノコをおいしそうに食べる様子なども見られました。動物園によりますと、シャンシャンの体重は、今月５日の身体測定で61.6キロとなり、順調に成長しているということです。上野動物園の冨田恭正副園長は「ここまで元気に育ってくれてありがたいです。育ち盛りの大切な時期なので、これから大人として成長できるよう、しっかりと管理していきたい」と話していました。シャンシャンは当初、２歳の誕生日に合わせて、所有権のある中国側に返還される可能性がありましたが、協議の結果、返還の期限は来年12月末まで延長されました。上野動物園は、12日のシャンシャンの誕生日に合わせて、イベントなどを行うことにしています。\n\n\nジャイアントパンダは、ＩＵＣＮ＝国際自然保護連合が公表する、絶滅のおそれのある野生生物のリスト「レッドリスト」に掲載され、ワシントン条約で国際的な商業取り引きが禁止されています。シャンシャンの両親の２頭のパンダは、東京都が「繁殖の学術研究」を目的に中国から借り受ける形で来日していて、所有権は中国側にあります。東京都と中国側の協定では、２頭のジャイアントパンダから生まれた子どもの所有権も中国側にあり、そのうえで「満24か月で中国に返すこととし、双方で返還時期を協議、決定する」とされています。このため、シャンシャンは当初、２歳となる今月12日に合わせて中国に返還される可能性がありました。都は、日本にいる時期を延ばしてほしいという都民の声を踏まえて、中国側と協議を進めた結果、返還期限を来年12月末までおよそ１年半、延長することで先月、合意しました。シャンシャンは、３歳の誕生日も上野動物園で迎えることになる見通しですが、観覧を終了する時期や、中国に運ぶ時期などは今後、検討するとしています。",
        "article_e": "<span class='plc'>東京都</span>の<span class='org'>上野動物園</span>で生まれた雌のパンダのシャンシャンは、１２日に２歳になりました。\nシャンシャンは体の重さが６０ｋｇ以上になって、今はお母さんと別の部屋で生活しています。シャンシャンは、木に登ったりタケノコを食べたりして、元気に動いていました。\n<span class='plc'>東京都</span>はシャンシャンのお父さんとお母さんを<span class='plc'>中国</span>から借りています。シャンシャンは、２歳になったら<span class='plc'>中国</span>に返す予定でした。<span class='plc'>東京都</span>は<span class='plc'>中国</span>と話し合って、来年１２月にシャンシャンを返すことになりました。\n<span class='org'>上野動物園</span>は「これからもシャンシャンを大切に育てます」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "パンダのシャンシャン ２歳を前に報道公開 体重61.6キロに成長",
        "title_e": "パンダのシャンシャン　２歳の誕生日",
        "date": "2019-06-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190610/k10011947181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011947181000/k10011947181000.html"
    },
    {
        "id": "k10011948731000",
        "article_n": "耳が不自由な人がコンサートやスポーツ観戦を楽しめるよう、音を振動や光に変えて伝えることができるウエアラブル端末が実用化されました。\n\n\n\n実用化されたのは、長さが6.5センチ、重さが25グラムの端末で、ヘアピンのように髪に付けたり、耳や洋服に付けたりして使います。内蔵された小型のマイクが拾った音を振動に変換し、髪の毛を通して振動を伝えることで、リズムや音の大きさを感じ取ることができます。また端末には音がした時に光るＬＥＤも搭載されているため、音と光の両方で情報を伝えることができ、音の大きさは256段階に変換することが可能だということです。この端末を利用することで、例えばコンサート会場ではリズムを感じることができたり、スポーツの会場では観客の歓声など臨場感を体感したりすることができるということです。開発した「富士通」の本多達也さんは「耳の不自由な人たちに音を感じてもらい、笑顔になれる体験をしてほしいと開発しました。今後は車の音など安全な生活を手助けできるようにしたい」と話していました。富士通では今後、端末を全国のろう学校に無料で配布するほか、映画館やスポーツ会場などで貸し出したいとしています。",
        "article_e": "耳に障害がある人も音を感じることができる新しい機械ができました。\nこの機械は長さが６．５ｃｍ、重さが２５ｇで、髪や耳、服につけて使います。中には音を集めるマイクが入っています。周りで音がすると機械が小さく揺れて、髪などに音のリズムや大きさを伝えます。音と一緒に光るＬＥＤも付いていて、揺れと光の両方で音を感じることができます。音の大きさは揺れや光の強さが細かく変わることでわかります。\nこの機械を使うと、音が聞こえなくても、コンサートで音楽のリズムを感じたり、スポーツの会場で試合を見ている人の大きな声を感じたりできます。\n機械を作った<span class='org'>富士通</span>は、耳に障害がある子どもたちが通う学校にこの機械をプレゼントします。映画館やスポーツの試合の会場などでも貸すことができるようにしたいと考えています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "音を振動や光で 耳が不自由な人が音を感じる端末実用化",
        "title_e": "耳に障害がある人が体につけて揺れや光で音を感じる機械",
        "date": "2019-06-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190611/k10011948731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011948731000/k10011948731000.html"
    },
    {
        "id": "k10011949111000",
        "article_n": "日本から大量のプラスチックごみが海に流出した場合、アメリカ西海岸や東南アジアに漂着するなど、太平洋の広い範囲に影響を及ぼすことが、専門家のシミュレーションで明らかになりました。プラスチックごみの問題は、今週末から長野県で始まるＧ20＝主要20か国のエネルギーや環境を担当する閣僚による会合でも議論される予定で、専門家は地球規模の対策が必要だと指摘しています。\n土木研究所寒地土木研究所の岩崎慎介研究員は、北日本と東日本、それに西日本の主要都市から、合わせておよそ6300トンのプラスチックごみが海に流れ出したと想定し、シミュレーションしました。その結果、海流や風などの影響で、多くのごみが太平洋を帯状に漂ったあと、アメリカの西海岸やカナダ、アラスカに漂着することがわかりました。また一部は、フィリピンなど東南アジアにまで漂着するほか、日本の沿岸部にもとどまり、広範囲に影響を及ぼすことが明らかになりました。レジ袋やペットボトルといったプラスチックごみによる海洋汚染が進むと、クジラやウミガメ、魚などが餌と間違えて食べてしまうなど、生態系への深刻な影響が懸念されていて、15日から長野県軽井沢町で始まる主要20か国の環境などの関係閣僚会合でも議論される予定です。岩崎研究員は「日本から出たごみが遠くの国にも迷惑をかけるという認識を持ってほしい。もっと多くの国がより早くプラスチックの削減に取り組まないといけない」と述べ、地球規模の早急な対策が必要だと指摘しています。\n\n\n今回のシミュレーションについて、プラスチックの海洋汚染の問題に詳しい九州大学応用力学研究所の磯辺篤彦教授は、「海流は複雑で速いため、日本から出たごみは、数か月であっという間に太平洋にたどりつくということがわかる。一人一人がごみを出し海にたまった結果、多くの国に影響を与える、地球全体の問題だということがわかると思う。こうしたごみの動きを実際に目にすることはなかなかないので、プラスチックごみの問題を知るためにも、とてもインパクトのあるシミュレーションだ」と話しています。\n\n\n\n国連によりますと、世界では年間800万トンを超えるプラスチックがごみとして海に流れ込んでいるという推計があります。また、アメリカの大学の研究者などが、2010年のデータをもとに行った別の推計では、世界全体で最大で１年間におよそ1200万トン余りのプラスチックが海に流れ出し、このうち６万トンが日本から出ているとみられています。こうしたプラスチックごみによる海洋汚染を防ぐための対策としてＵＮＥＰ＝国連環境計画は、使い捨てプラスチックの「排出削減」や「回収」などを呼びかけています。このうち、「排出削減」について各国は、リサイクルを促したり、紙や微生物によって分解される特殊なプラスチックを素材に使用する取り組みを進めています。日本でも先月31日に、政府が策定した「プラスチック資源循環戦略」で、レジ袋の有料化を小売店に義務づけたり、再生可能な素材への代替を進めたりして、使い捨てプラスチックの排出量を2030年までに25％抑制する目標を掲げています。また、同じ日に策定された政府のアクションプランには、ポイ捨てや不法投棄を防止するため、国や自治体などがパトロールを集中的に行い、監視することが盛り込まれています。さらに、プラスチックごみの回収の推進も盛り込まれていて、海岸に漂着したものは自治体に、海上で見つかったものは、漁業者に回収してもらい、その後の処分にかかる費用を国が補助するとしています。",
        "article_e": "買い物のときに使う袋やペットボトルなどプラスチックのごみで海が汚れることが大きな問題になっています。海にいる魚や動物などが間違えてプラスチックを食べてしまうこともあります。\n海の水や風の流れの専門家の<span class='per'>岩崎</span><span class='per'>慎介</span>さんは、<span class='plc'>日本</span>から６３００ｔのプラスチックのごみが海に出た場合、ごみがどのように海を流れるかコンピューターを使って研究しました。たくさんのごみが太平洋を流れて、<span class='plc'>アメリカ</span>や<span class='plc'>カナダ</span>、<span class='plc'>アラスカ</span>の海岸に着くことがわかりました。<span class='plc'>フィリピン</span>など東南アジアに着くごみや、<span class='plc'>日本</span>の周りの海に残るごみもあることがわかりました。\n<span class='per'>岩崎</span>さんは「<span class='plc'>日本</span>から出たプラスチックのごみは、遠くの国にも迷惑になります。世界の国が早くプラスチックのごみを少なくしなければなりません」と言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "日本からのプラスチックごみ 太平洋の広範囲に影響",
        "title_e": "海に出た日本のプラスチックのごみはアメリカまで流れる",
        "date": "2019-06-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190612/k10011949111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011949111000/k10011949111000.html"
    },
    {
        "id": "k10011949341000",
        "article_n": "南米のペルー政府は、手足に力が入らなくなる難病の「ギラン・バレー症候群」が首都リマや北部の観光地などで、集団発生していることを受けて健康上の非常事態の宣言を出しました。現地の日本大使館も、旅行者などに衛生対策を徹底するよう注意を呼びかけています。\nペルー政府によりますと、首都リマや北部の観光地では、ことしに入り、ギラン・バレー症候群が206例確認され、このうち４人が死亡しています。ギラン・バレー症候群は年間の発症率が10万人に１人と言われる難病で、発症すると手足に力が入らなくなり、まひが全身に急速に広がって、最悪の場合、死に至ることもあります。ペルー政府は、患者の広がりを受けて今月８日に、健康上の非常事態の宣言を出し、筋力の低下などの症状が出た場合には、すぐに病院で診察を受けるよう呼びかけています。また、蚊が媒介するジカ熱との関連も指摘されていることから専門の医師を現地に派遣して原因の調査を行っています。ペルーには世界遺産のマチュピチュなどに多くの日本人観光客が訪れていて、現地の日本大使館は、トイレの後の手洗いや食べ物をきれいに洗うなど衛生対策を徹底するよう注意を呼びかけています。",
        "article_e": "「ギラン・バレー症候群」は、免疫が自分の神経を攻撃するため、手や足に力が入らなくなる病気です。呼吸ができなくなって亡くなる人もいます。\n<span class='plc'>ペルー</span>の政府によると、首都の<span class='plc'>リマ</span>や北にある観光地では、今年になってからギラン・バレー症候群だとわかった人が２０６人いました。このうち４人が亡くなりました。\n<span class='plc'>ペルー</span>の政府は今月８日、この病気になる人が急に増えているため、健康に危険がある状況だと言いました。そして、体に力が入らなくなったら、すぐに病院に行くように言っています。\nギラン・バレー症候群は、蚊やウイルスなどでうつる病気と関係があるかもしれないと言われています。政府は専門家と原因を調べています。\n<span class='plc'>ペルー</span>には世界遺産の<span class='plc'>マチュピチュ</span>があって、日本人もたくさん観光に行きます。<span class='plc'>ペルー</span>の<span class='org'>日本大使館</span>は、手や食べ物をきれいに洗って、衛生に気をつけるように言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ペルーで「ギラン・バレー症候群」が集団発生 旅行者も注意を",
        "title_e": "ペルーで「ギラン・バレー症候群」という病気の人が増える",
        "date": "2019-06-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190612/k10011949341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011949341000/k10011949341000.html"
    },
    {
        "id": "k10011962741000",
        "article_n": "地球から131億光年離れた宇宙のはるかかなたで２つの銀河が合体する様子を早稲田大学などのグループが観測することに成功し、宇宙の成り立ちの謎に迫る成果として注目されています。\n\n\n\n早稲田大学や東京大学などの国際グループは、南米チリにある電波望遠鏡、アルマ望遠鏡で「ろくぶんぎ座」の方角にある銀河を観測しました。その結果、炭素やちりなどが放つ電波を捉え、その強さなどからほぼ同じ大きさの銀河２つが左右に並んでいることがわかりました。さらに分析をしたところ、２つの銀河は合体している途中とみられるということで、地球からの距離はこれまで観測できた合体する銀河の中では、最も遠い131億光年先にあるということです。宇宙はおよそ138億年前に誕生したあと、銀河が合体や衝突を繰り返して、より大きな銀河に成長しながら星を生み出してきたとみられていますが、合体や衝突がいつから始まったのかなど詳しいことはわかっていません。２つの銀河は宇宙が誕生してからおよそ７億年がたつまでに合体が始まったと考えられ、地球がある天の川銀河のおよそ100倍のペースで新しい星ができているということです。研究グループの早稲田大学、橋本拓也研究員は「銀河の合体がいつから始まったのかなどさらに研究を進め、宇宙の成り立ちの謎を解明したい」と話しています。",
        "article_e": "宇宙は今から１３８億年前にできたあと、銀河がほかの銀河と１つになったりぶつかったりして、たくさんの星ができたと言われています。\n<span class='org'>早稲田大学</span>などの研究グループは、<span class='plc'>チリ</span>にある「アルマ望遠鏡」を使って、地球からとても遠い所にある銀河を調べました。\nアルマ望遠鏡がこの銀河のガスやごみなどが出す電波を集めると、同じぐらいの大きさの２つの銀河が並んでいることがわかりました。研究グループは、２つの銀河は１３１億年ぐらい前に１つになったと考えています。\n研究グループは「研究を続けて宇宙がどのようにできたか知りたいです」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "銀河が合体する様子 観測に成功 131億光年離れた宇宙で",
        "title_e": "地球からとても遠くにある２つの銀河が１つになった",
        "date": "2019-06-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190621/k10011962741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011962741000/k10011962741000.html"
    },
    {
        "id": "k10011967431000",
        "article_n": "スーパーコンピューターの性能に関する最新の世界ランキングが発表され、単純な計算速度を競うランキングでアメリカが３期連続で１位となりました。日本は８位が最高でしたが、省エネ性能とビッグデータの処理性能のランキングでは１位でした。\nスーパーコンピューターの性能に関する世界ランキングは国際学会で年に２回発表され、６月、最新のランキングが出ました。それによりますと、単純な計算の速度を競うランキング「ＴＯＰ500」では１位がアメリカの国立研究所のスーパーコンピューター「Ｓｕｍｍｉｔ」で、１秒当たりの計算速度は14京8600兆回を達成しました。２位もアメリカで、３位と４位は中国のスーパーコンピューターでした。日本勢では、人工知能の開発に活用されている産業技術総合研究所の「ＡＢＣＩ」が８位に入りました。一方、省エネ性能では、理化学研究所の「菖蒲システムＢ」が４期連続で１位を獲得しました。ビッグデータの処理性能でも、理化学研究所の「京」が９期連続で１位になるなど、実用的な性能を競うランキングで上位に入りました。",
        "article_e": "スーパーコンピューターの世界ランキングは１年に２回発表されています。新しいランキングが６月に発表されました。\n<span class='plc'>日本</span>の<span class='org'>理化学研究所</span>の「菖蒲システムＢ」が、使うエネルギーが少ないコンピューターのランキングで、４回続けて１番になりました。\nビッグデータを分析する能力のランキングでも、<span class='org'>理化学研究所</span>の「京」が９回続けて１番になりました。\n<span class='plc'>日本</span>のスーパーコンピューターは、実際に会社などが使うときに役に立つ２つのランキングで１番になりました。\nそのほか、計算の速さのランキングでは、<span class='plc'>アメリカ</span>の<span class='org'>国立研究所</span>の「Ｓｕｍｍｉｔ」が１秒に１４京８６００兆回計算して、１番になりました。１京は１兆の１万倍です。<span class='plc'>日本</span>の<span class='org'>産業技術総合研究所</span>の「ＡＢＣＩ」は８番でした。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "スパコン「省エネ性能」「ビッグデータ処理」で日本が世界１位",
        "title_e": "日本のスーパーコンピューター　２つのランキングで１番",
        "date": "2019-06-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190625/k10011967431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011967431000/k10011967431000.html"
    },
    {
        "id": "k10011972461000",
        "article_n": "土星最大の衛星タイタンに上空を飛行したり地表に着陸したりできるドローンのような新たな探査機を15年後に送るとＮＡＳＡ＝アメリカ航空宇宙局が発表しました。タイタンは有機物が豊富で生命が存在するのに必要な要素がそろっているとされ、ＮＡＳＡは生命誕生の謎に迫りたいとしています。\nＮＡＳＡは27日、土星最大の衛星タイタンに送り込む新たな探査機の計画を発表しました。探査機は昆虫のトンボを意味する「ドラゴンフライ」と名付けられ、ドローンのようにプロペラで上空を飛行したり地表に着陸したりできるように設計されるということです。タイタンには太陽系の衛星の中で最も分厚い大気があり、液体の状態で存在するメタンが川や湖、渓谷など地球と似た風景をつくっていると考えられているほか、有機物が豊富で生命が存在するのに必要な要素がそろっているとされています。ＮＡＳＡは「ドラゴンフライ」を７年後の2026年に打ち上げ、2034年にタイタンに到着させる計画です。「ドラゴンフライ」は２年半余りかけてタイタンの大気圏の中を数百キロ移動し、さまざまな場所で写真を撮影したり地表にある有機物や大気の成分を分析したりするということで、ＮＡＳＡは生命誕生の謎に迫りたいとしています。",
        "article_e": "<span class='plc'>アメリカ</span>のＮＡＳＡは２７日、「２０３４年に、土星の周りを回っている星の中でいちばん大きいタイタンに、探査機を送る」と発表しました。\n探査機は「ドラゴンフライ」という名前です。ドローンのように空を飛んだり、タイタンに下りたりすることができます。\nタイタンの周りにある空気の層はとても厚くて、液体になったメタンガスが川や湖など地球のような景色をつくっていると考えられています。そして有機物がたくさんあって、生き物に必要なものが全部あると言われています。\nＮＡＳＡは２０２６年に探査機を打ち上げて、タイタンには２０３４年に着く計画です。\nそのあと２年半以上、探査機はタイタンで写真を撮ったり、空気や有機物を細かく調べたりします。ＮＡＳＡはタイタンを調べて、地球の生き物がどうやって生まれたか知りたいと考えています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "まるでドローン 新探査機を土星最大の衛星に送る計画 ＮＡＳＡ",
        "title_e": "ＮＡＳＡ　土星を回る星にドローンのような探査機を送る",
        "date": "2019-06-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190628/k10011972461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011972461000/k10011972461000.html"
    },
    {
        "id": "k10011977411000",
        "article_n": "富士山は１日、山梨県側で山開きを迎えました。富士山の山頂付近では、昨シーズン後に石積みが崩れて、現在も山梨県側からの登山道を覆っているため、１日は、登れる範囲の９合目の手前を目指して、多くの登山者が訪れました。\n\n\n\n山梨と静岡にまたがる富士山は１日、山梨県側でことしの山開きを迎えました。富士山では去年の夏山シーズンのあと、頂上にある神社の前の石積みが崩れて山頂に通じる登山道を覆い、これを取り除く工事が続いていることから、現在、山梨県側からは９合目の手前までしか登ることができません。\n\n\n\n１日の富士山は、時折雨が降るあいにくの天気となりましたが、土産物店などがある５合目には多くの登山者や観光客が訪れ、記念撮影をしたり、登山が認められている標高およそ3450メートルの８合５しゃくを目指したりしていました。東京から来た47歳の男性は、「頂上まで登れないのは残念ですが、きょうは登れるところまでを楽しんで、次回、山頂を目指したいと思います」と話していました。山梨県世界遺産富士山課の山本英治山岳安全対策監は、「山頂まで登れなくても途中の景色など楽しめるところはたくさんありますが、１日も早くもとの状態に戻せるよう復旧作業を行いたい」と話していました。\n\n\n\n富士山では、１日の山梨県側に続き、今月10日には静岡県側も山開きを迎えます。",
        "article_e": "<span class='plc'>山梨県</span>と<span class='plc'>静岡県</span>の間にある富士山で１日、<span class='plc'>山梨県</span>から登る道がオープンしました。\n富士山では去年、頂上の神社にある石の塀が崩れて、近くの道を通ることができなくなりました。このため、今は高さ３４５０ｍの８．５合目より上には登ることができません。１日は時々雨が降りましたが、お土産の店などがある５合目には大勢の人が来ました。８．５合目まで登る人もいました。\n<span class='plc'>山梨県</span>は「頂上まで登ることができるように、できるだけ早く崩れた石を片付けます」と言っています。\n<span class='plc'>静岡県</span>から富士山に登る道は１０日にオープンします。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "富士山 山梨県側で山開き 石積み崩れ山頂には登れず 山梨",
        "title_e": "富士山に登る道がオープン　頂上まで登ることはできない",
        "date": "2019-07-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190701/k10011977411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011977411000/k10011977411000.html"
    },
    {
        "id": "k10011977741000",
        "article_n": "博多の街に夏の訪れを告げる伝統の祭り「博多祇園山笠」が始まり、豪華けんらんな「飾り山」が一斉に公開されました。\n福岡市内の14か所で公開が始まった「飾り山」は、博多人形で飾られる高さ10メートル前後の展示用の山笠で、祭りのクライマックスの今月15日の「追い山」まで博多の街を彩ります。ＪＲ博多駅前広場に設置された15番山笠「博多駅商店連合会」では飾り山に神を宿らせる神事「御神入れ」が行われ、関係者が祭りの安全を祈願しました。「博多駅商店連合会」のことしのテーマは表が「合戦川中島」で、裏となる「見送り」が９月に開幕するラグビーワールドカップ日本大会です。「見送り」には屈強なラガーマンが、タックルを受けながらトライをする場面などのほか、九州の試合会場となる福岡、熊本、大分３県のご当地キャラクターと大会公式マスコット「レンジー」も飾りつけられていて、九州での盛り上がりへの期待が込められています。博多駅前に登場した豪華けんらんな飾り山に、駅を利用する人たちも足を止めて見入っていました。「見送り」を担当した人形師の田中勇さんは、「ラグビーに詳しい人に聞きながら、自分なりに勉強して制作を進めてきたので、多くの人に見てもらいたい」と話していました。",
        "article_e": "<span class='plc'>福岡市</span>で１日、夏のお祭り「博多祇園山笠」が始まりました。このお祭りの楽しみの１つは、人形などで豪華に飾った「飾り山」です。<span class='plc'>福岡市</span>の１４の場所で、高さ１０ｍぐらいのいろいろな「飾り山」を見ることができます。\n\n\n<span class='org'>ＪＲ</span><span class='plc'>博多駅</span>の前にある「飾り山」は、今年９月に始まるラグビーのワールドカップがテーマになっています。ラグビーのボールを持って走る選手の人形や、<span class='plc'>九州</span>で試合の会場になっている<span class='plc'>福岡県</span>と<span class='plc'>熊本県</span>と<span class='plc'>大分県</span>のキャラクターが飾ってあります。\n「飾り山」は、お祭りが終わる１５日まで見ることができます。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "博多祇園山笠始まる ラグビーＷ杯テーマの「飾り山」も 福岡",
        "title_e": "福岡市　夏のお祭り「博多祇園山笠」が始まる",
        "date": "2019-07-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190701/k10011977741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011977741000/k10011977741000.html"
    },
    {
        "id": "k10011983111000",
        "article_n": "日本の漫画やアニメなど、ポップカルチャーを中心に日本の文化を紹介する「ジャパンエキスポ」がフランスで始まり、大勢の日本ファンでにぎわっています。\n今回で20回目となった「ジャパンエキスポ」は、日本の漫画やアニメ、それにゲームなど、日本の文化を幅広く紹介するヨーロッパ最大級のイベントで、４日、パリ近郊で開幕しました。会場に設けられたステージでは、人気ゲームの「ドラゴンクエスト」をテーマにしたバレエが東京のバレエ団によって上演され、訪れた人たちはクラシックとモダンの要素が混ざり合った独特な雰囲気に魅了されていました。ドラゴンクエストが大好きだという26歳の男性は、「知っている大好きな世界がすばらしいバレエで再現されていました」と話していました。また、東京オリンピック・パラリンピックを前に、東京都のほか、フランスと交流事業を行う鎌倉市などもブースを出店し、観光地を紹介するパンフレットを配っていました。東京観光財団の國分さゆりさんは「ラグビーワールドカップ日本大会や東京オリンピック・パラリンピックを契機に、東京は歴史や伝統文化だけでなく、新しいものとの掛け合わせが楽しめ、常に変化をする場所だと多くの人に知ってほしい」と話していました。ジャパンエキスポは７日まで開かれ主催者によりますと、４日間で24万人の来場者を見込んでいるということです。",
        "article_e": "漫画やアニメなどの新しい<span class='plc'>日本</span>の文化を紹介する「ジャパンエキスポ」が４日、<span class='plc'>フランス</span>で始まりました。\nステージでは、<span class='plc'>東京</span>のバレエのチームが人気 ゲームの「ドラゴンクエスト」をテーマにしたバレエを踊りました。見に来た２６歳の男性は、「ドラゴンクエストが大好きです。すばらしい踊りでゲームの世界を表していました」と話していました。\n会場では<span class='plc'>東京都</span>や<span class='plc'>鎌倉市</span>などが観光地を紹介するパンフレットを配っていました。\nこのイベントは７日までで、２４万人ぐらいが来ると考えられています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「ドラクエ」テーマのバレエも フランスでエキスポ開幕",
        "title_e": "フランスで日本の漫画やアニメを紹介するイベントが始まる",
        "date": "2019-07-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190705/k10011983111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011983111000/k10011983111000.html"
    },
    {
        "id": "k10011984781000",
        "article_n": "「仁徳天皇陵」として宮内庁が管理する国内最大の前方後円墳を含む、大阪府の「百舌鳥・古市古墳群」が、世界文化遺産として登録されることがユネスコの世界遺産委員会で決まりました。\n\n\n\n新たな世界遺産を決めるユネスコ＝国連教育科学文化機関の世界遺産委員会の会議は、カスピ海沿岸のアゼルバイジャンの首都バクーで日本時間の６日午後に再開され、午後５時半すぎに、大阪府の「百舌鳥・古市古墳群」を新たに世界文化遺産として登録することを決めました。会場で審議の様子を見守ったユネスコ日本政府代表部の山田滝雄大使と大阪府の吉村洋文知事は、ともに登録の決定を喜びました。「百舌鳥・古市古墳群」は、大阪府の堺市と、羽曳野市・藤井寺市にまたがる、４世紀後半から５世紀後半ごろに造られた、合わせて49基の古墳からなります。中には、宮内庁が「仁徳天皇陵」として管理し、「大山古墳」とも呼ばれる国内最大の前方後円墳も含まれています。これらの古墳は、当時の高い造築技術を示しているほか、日本の古代国家の成り立ちを研究するうえで貴重なものとされ、今回の決定を受けて、今後、どのように保存していくのかが改めて問われることになります。「百舌鳥・古市古墳群」の登録によって、日本の世界遺産は文化遺産が19件、自然遺産が４件になります。",
        "article_e": "ユネスコの会議で６日、<span class='plc'>大阪府</span>にある「百舌鳥・古市古墳群」を世界遺産にすることが決まりました。<span class='plc'>日本</span>で２３番目の世界遺産です。\n「百舌鳥・古市古墳群」は、４世紀から５世紀ごろの偉い人たちの墓で、全部で４９あります。昔の天皇の墓だと言われている長さ４８６ｍの大きな墓もあって、この時代の高い技術がわかります。\n７日、世界遺産になったことを知った大勢の人が来て、説明を聞いたり写真を撮ったりしました。<span class='plc'>愛知県</span>から来た男性は「世界遺産になったので見たいと思いました。とても大きくて驚きました」と話していました。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "「百舌鳥・古市古墳群」世界文化遺産に登録決定",
        "title_e": "大阪府にある「百舌鳥・古市古墳群」が世界遺産になる",
        "date": "2019-07-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190706/k10011984781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011984781000/k10011984781000.html"
    },
    {
        "id": "k10011985351000",
        "article_n": "先月の地震で震度６強の揺れを観測した新潟県村上市で、江戸時代から続く伝統行事「村上大祭」の本祭りが行われ、「おしゃぎり」と呼ばれる豪華な山車のひき回しを見ようと多くの観光客が訪れています。\n「村上大祭」は今から380年余り前の江戸時代に、村上藩の町人が神社の移転を祝って荷車に太鼓を積んで練り歩いたことが始まりとされ、去年国の重要無形民俗文化財に指定されました。先月18日の地震で震度６強の揺れを観測した村上市ですが、７日は晴天に恵まれ、山場となる本祭りには多くの観光客が訪れました。祭りでは馬に乗って凱旋する武将を表した「荒馬」姿の子どもや稚児の行列が先導を務めました。そして、彫刻や漆塗りを施した「おしゃぎり」と呼ばれる豪華な19台の山車のひき回しが行われました。「おしゃぎり」には子どもたちも乗り込んで太鼓やかねのお囃子を披露し、観光客たちを楽しませていました。新潟市から来た男性は、「朝の早い時間からおしゃぎりをひいていて、伝統のある雄大な祭りでした」と話していました。山車の引き回しは７日午後11時まで行われます。",
        "article_e": "<span class='plc'>新潟県</span><span class='plc'>村上市</span>は、先月１８日に大きな地震があって、家が壊れたりけがをしたりした人がいました。それから３週間ぐらい過ぎて、「村上大祭」というお祭りがありました。\nこのお祭りは、３８０年以上前、神社の場所が移ることを祝って木の車に太鼓をのせて町を歩いたことから始まりました。\n７日は、馬に乗った武士や昔の人の格好で歩く子どもたちに続いて、１９台の山車が引かれて行きました。彫刻で飾った立派な山車には子どもが乗って太鼓をたたいたりしました。\n大勢の人がお祭りを見に来ました。<span class='plc'>新潟市</span>から来た人は「朝早くからたくさんの山車が出てすごいお祭りだと思います」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "震度６強の新潟 村上の祭り 山車のひき回しに大勢の観光客",
        "title_e": "地震があった新潟県村上市　お祭りに大勢の人が来た",
        "date": "2019-07-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190707/k10011985351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011985351000/k10011985351000.html"
    },
    {
        "id": "k10011986511000",
        "article_n": "史上最年少の10歳で囲碁のプロ棋士になった仲邑菫初段が８日、大阪で行われた対局で公式戦初勝利をあげ、最年少勝利記録を１年４か月更新しました。\n大阪市の小学５年生、仲邑菫初段（10）は、ことし４月、史上最年少の10歳０か月でプロ棋士になり、同じ月のデビュー戦では16歳の大森らん初段に敗れていました。仲邑初段は８日、大阪で公式戦の２戦目となる女流棋聖戦の予選の対局に臨み、昭和50年にプロ入りした67歳のベテラン、田中智恵子四段と対局しました。仲邑初段はいすに座ると足が床に届かないため、用意された踏み台に足を乗せて対局に臨み、集中した表情で打っていました。持ち時間はそれぞれ１時間で、後手の仲邑初段は中盤から優位に進めて午後５時23分、田中四段を投了に追い込み、146手までで中押し勝ちしました。仲邑初段は10歳４か月で公式戦初勝利をあげ、藤沢里菜女流三冠が持つ11歳８か月の最年少勝利記録を１年４か月更新しました。\n\n\n対局のあと開かれた記者会見には、およそ60人の報道陣が集まりました。仲邑初段は会見中、時折、てれた表情やはにかんだような笑顔を見せながら、８日の対局について「勝ててうれしかった」と話し、最年少勝利記録を更新したことについて聞かれると、「うれしい」とひと言、答えていました。一方、敗れた田中四段は「仲邑初段は冷静な碁を打って、やっぱり強かった。これから研さんを積んで日本を代表する棋士になってほしい」と話していました。",
        "article_e": "１０歳の<span class='per'>仲邑菫</span>さんはいちばん若い囲碁のプロです。８日、<span class='per'>仲邑</span>さんは６７歳の<span class='per'>田中</span><span class='per'>智恵子</span>さんと試合をしました。４月にプロになってから２回目の試合です。\n<span class='per'>仲邑</span>さんは試合のとき、いすが高くて、足をのせる 台を使いました。試合は<span class='per'>仲邑</span>さんが勝ちました。\n今まで、プロの試合で初めて勝ったときにいちばん若かった人の年齢は１１歳８か月でした。<span class='per'>仲邑</span>さんはそれより若い１０歳４か月で初めて勝ちました。試合のあと<span class='per'>仲邑</span>さんは「勝つことができてうれしかったです」と話していました。\n試合をした<span class='per'>田中</span>さんは「<span class='per'>仲邑</span>さんは強かったです。これからも頑張ってほしいです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "10歳の仲邑初段 初勝利 最年少記録を更新",
        "title_e": "囲碁の仲邑菫さん　１０歳でプロの試合で初めて勝つ",
        "date": "2019-07-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190708/k10011986511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011986511000/k10011986511000.html"
    },
    {
        "id": "k10011987461000",
        "article_n": "観光客を呼び込んで地域の振興を図る神奈川県横須賀市は、世界的な人気漫画「ＯＮＥ ＰＩＥＣＥ」と連携した３か月余りにわたる期間限定のイベントを始めました。\n\n\n\n横須賀市は、基地や工場の街として発展してきましたが、造船会社や自動車メーカーの生産縮小などとともに人口が減少し、現在は39万5000人余りとピーク時より４万人以上少なくなっています。横須賀市は、観光を産業の新たな柱にしようと取り組んでいて、世界的な人気漫画「ＯＮＥ ＰＩＥＣＥ」と連携したイベントを８日から始めました。横須賀沖にある無人島の「猿島」が海賊の島になったという想定で、主人公の名前をとって「モンキー・Ｄ・ルフィ島」と改名され、島内には等身大のフィギュア10体が置かれています。また、ＡＲ＝拡張現実の技術を使ってスマートフォンで撮影すると、画面にあらわれた漫画の登場人物と一緒に写真を撮ることができます。北海道から訪れた男性は「ワンピース巡りをしようと１人旅で来ました。わくわくしています」と話していました。東京から来た女性は「仕事を休んで来ました。島の自然に癒やされます。イベントがあると訪れやすいと思います」と話していました。このほか、市内の11の飲食店では、主人公のトレードマークである麦わら帽子をかたどったバターライスなど特別メニューが提供され、京浜急行の駅の名称も漫画にちなんで変更されるなど、10月20日までの期間中、横須賀の街はワンピースの世界観に包まれます。漫画に登場するキャラクターのマント姿で開会式に出席した上地克明市長は「平成の時代は人口減少に悩まされたが、海に囲まれた景観を観光資源として生かし、街全体で盛り上げ横須賀を知ってもらうきっかけにしていきたい」と話していました。",
        "article_e": "<span class='plc'>神奈川県</span><span class='plc'>横須賀市</span>は、船や車を作る会社で働く人が減って、人口が少なくなっています。<span class='plc'>横須賀市</span>は観光でまちを元気にしようと考えて、世界で人気がある漫画「ＯＮＥ　ＰＩＥＣＥ」のイベントを８日から始めました。\n近くにある人のいない「<span class='plc'>猿島</span>」を海賊の島にして、島の名前を漫画の主人公と同じ「モンキー・Ｄ・ルフィ島」にしました。そして、人と同じ大きさの漫画のキャラクターの人形を１０個置きました。島の決まった場所でスマートフォンを使って写真を撮ると、画面に出てくる漫画のキャラクターと一緒に写すことができます。\n<span class='plc'>北海道</span>から来た男性は「１人で来ましたが、とても楽しいです」と話していました。\n<span class='plc'>横須賀市</span>にある１１のレストランでは漫画に関係がある特別な料理を出しています。市の中を通る<span class='org'>京浜急行</span>の駅の名前も、漫画のキャラクターに関係がある名前に変わっています。\nこのイベントは１０月２０日までです。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "人気漫画「ワンピース」で観光客を呼び込め！ 神奈川 横須賀",
        "title_e": "漫画「ＯＮＥ　ＰＩＥＣＥ」で観光客を集めたい　横須賀市",
        "date": "2019-07-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190709/k10011987461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011987461000/k10011987461000.html"
    },
    {
        "id": "k10011988091000",
        "article_n": "ＳＭＡＰや嵐など数々の国民的アイドルを生み出した芸能事務所「ジャニーズ事務所」を設立し、音楽プロデューサーや舞台演出家としても活躍したジャニー喜多川さんが９日午後、くも膜下出血のため東京都内の病院で亡くなりました。87歳でした。\nジャニー喜多川さんはアメリカ・ロサンゼルス生まれで、幼いころ家族と日本に帰国したあと、終戦後に再びアメリカに渡り、少年時代を過ごしました。朝鮮戦争で徴兵されたあと日本に戻り、昭和37年、男性アイドルグループ「ジャニーズ」を結成して「ジャニーズ事務所」を設立しました。「フォーリーブス」や「たのきんトリオ」「シブがき隊」、それに「光ＧＥＮＪＩ」といったアイドルグループを次々と誕生させたほか、郷ひろみさんや、田原俊彦さん、近藤真彦さんをソロデビューさせるなど、正統派男性アイドルの基礎を築きました。その後も「ＳＭＡＰ」や「ＴＯＫＩＯ」「ＫｉｎＫｉ Ｋｉｄｓ」「Ｖ６」「嵐」といったアイドルグループを次々とデビューさせ、「ジャニーズ」は男性アイドルを象徴することばとしても定着しました。また、音楽プロデューサーや舞台演出家としても活躍し、80歳をすぎても所属タレントのミュージカルの演出などを精力的に手がけてきました。ジャニーズ事務所によりますと、ジャニー喜多川さんは、先月18日に自宅で体調の異変を訴えて、病院に向かおうとしていたところ意識を失って東京都内の病院に緊急搬送され、その後は事務所の所属タレントなどが面会に訪れていたということですが、９日午後５時前にくも膜下出血のため亡くなったということです。87歳でした。",
        "article_e": "<span class='plc'>日本</span>の男性アイドルをたくさん育てた<span class='per'>ジャニー喜多川</span>さんが９日、亡くなりました。８７歳でした。\n<span class='per'>ジャニー喜多川</span>さんは<span class='plc'>アメリカ</span>の<span class='plc'>ロサンゼルス</span>で生まれました。１９６２年に「<span class='org'>ジャニーズ事務所</span>」を作って、「ＳＭＡＰ」や「嵐」など人気の男性アイドルをたくさん育てました。\n<span class='per'>ジャニー喜多川</span>さんは多くの曲や舞台をプロデュースして、ギネス世界記録になりました。\n<span class='per'>ジャニー喜多川</span>さんは去年<span class='org'>ＮＨＫ</span>のインタビューで、「お客様を幸せにするショーを作るのが僕の仕事だと思います」と話していました。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "ジャニー喜多川さん 死去 87歳",
        "title_e": "多くの男性アイドルを育てたジャニー喜多川さんが亡くなる",
        "date": "2019-07-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190709/k10011988091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011988091000/k10011988091000.html"
    },
    {
        "id": "k10011989471000",
        "article_n": "ギリシャの洞窟から見つかった現代の人類の化石が、アフリカ以外で見つかったものとしては最も古い21万年前のものとみられることがドイツのグループの研究で分かりました。グループでは「現在の人類は定説より数万年も早くアフリカの外に進出しネアンデルタール人などとの共存や競争が長い間複雑な形で行われたことになる」と分析しています。\n10日付けのイギリスの科学雑誌「ネイチャー」に発表された論文によりますと、ドイツのチュービンゲン大学などの研究グループは、ギリシャ南部にある洞窟から発見された２つの頭蓋骨を復元し、放射線による年代測定を行いました。その結果、前頭部の特徴などから、頭蓋骨の一つは17万年前のネアンデルタール人のものとみられましたが、もう一つはそれより４万年古い21万年前のホモ・サピエンス、つまり私たちと同じ現代の人類のものとみられることが分かりました。これまで見つかっている現代の人類の化石は、誕生の地とされるアフリカで30万年前、中東で18万年前、東アジアで９万年前、ヨーロッパでは５万年前などとされていて、アフリカ以外で見つかったホモ・サピエンスの化石としては最も古いものとみられるということです。今回の研究成果について研究グループは「現在の人類がアフリカの外に進出したのは定説より数万年も早いことになる。ネアンデルタール人などとの共存や競争が長い間複雑な形で行われたことになり、人類の歴史の解明に役立つ」と分析しています。",
        "article_e": "<span class='plc'>ドイツ</span>の大学などのグループは、<span class='plc'>ギリシャ</span>の南にある洞窟から見つかった２つの頭の骨を調べました。放射線を使って調べた結果、１つは２１万年前の人間の骨だとわかりました。\n今までに見つかった人間の骨は、アフリカで見つかったものが３０万年前の骨でした。中東は１８万年前、東アジアは９万年前、ヨーロッパは５万年前の骨でした。<span class='plc'>ギリシャ</span>で見つかった骨は、人間が最初に住んでいたアフリカ以外で見つかった骨の中でいちばん古いことになります。\nグループは「人間がアフリカから外へ出たのは、今までに考えていたより何万年も前だったことになります。人間がどのように生きてきたかを調べるのに役に立つと思います」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "人類は定説より早くアフリカ外へ？21万年前の化石発見",
        "title_e": "人間がアフリカから出たのは考えていたより前だった",
        "date": "2019-07-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190711/k10011989471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011989471000/k10011989471000.html"
    },
    {
        "id": "k10011989581000",
        "article_n": "宇宙で通信などに使われる人工衛星が今後、急激に増えると予想されていて、国立天文台は天体観測を妨げるおそれがあると異例の意見表明をしました。\n衛星放送や地球観測などのため、世界ではこれまでにおよそ8000の人工衛星が打ち上げられてきましたが、アメリカのベンチャー企業が新しい通信事業のためにおよそ１万2000基打ち上げる計画を公表して、すでに一部の打ち上げが始まるなど、今後、人工衛星が急激に増えることが予想されています。国立天文台は、人工衛星が増えることで天体観測を妨げるおそれがあるとして、天文学の団体と足並みをそろえ、人工衛星に関連した事業者と協力して解決策を探る必要があるとした異例の意見表明を行いました。アメリカの天文台が星を観測するために撮影した画像には、アメリカのベンチャー企業がことし５月に打ち上げた60の小型の人工衛星が、太陽の光を反射して何本もの白い線となって写っていて、観測ができない状態になっています。人工衛星が出す電波も電波を使った天体観測の妨げになると懸念していて、国立天文台は「人工衛星の素材を工夫して太陽光を反射しにくくすることや、使用する電波の周波数を事前に調整するような仕組みが必要だ」としています。",
        "article_e": "通信などに使う人工衛星は、これから急に増えそうです。<span class='plc'>アメリカ</span>の会社は新しい通信の仕事をするために、１万２０００の人工衛星を打ち上げようとしています。\n<span class='org'>国立天文台</span>は、人工衛星が増えると、星を調べることが難しくなるかもしれないと考えています。そして、人工衛星を使う会社の人たちと協力して、この問題を解決したいと言いました。\n<span class='plc'>アメリカ</span>の天文台が撮った写真には、白い光の線がたくさん写っていて、星を調べることができなくなっているものもあります。白い線は、<span class='plc'>アメリカ</span>の会社が打ち上げた６０の人工衛星に、太陽の光が反射してできました。\n<span class='org'>国立天文台</span>は、人工衛星が出す電波も、星を調べるときに邪魔になるかもしれないと心配しています。そして、「人工衛星には光を反射しにくい材料を使うことが必要です。星を調べるときに使う電波と違う周波数の電波を人工衛星に使ってもらう必要もあります」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「人工衛星急増で観測妨げるおそれ」国立天文台が意見表明",
        "title_e": "「人工衛星が増えて星を調べることが難しくなりそうだ」",
        "date": "2019-07-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190711/k10011989581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011989581000/k10011989581000.html"
    },
    {
        "id": "k10011989761000",
        "article_n": "小惑星内部の岩石を採取する世界初のミッションに挑戦している探査機「はやぶさ２」について、ＪＡＸＡ＝宇宙航空研究開発機構は、詳細なデータを確認した結果、小惑星「リュウグウ」への着陸に成功したと発表しました。ＪＡＸＡはこのあと記者会見を開き、着陸の状況を説明することにしています。\n10日、高度２万メートルから降下を開始した探査機「はやぶさ２」は、11日午前10時前には高度30メートル付近に到達し、事前に地表に落としておいたボール状の目印をカメラでとらえながら細かく姿勢や位置を制御する、着陸に向けた最終局面に入りました。そして、自動制御により、着陸地点に向けて最後の降下を行い、ＪＡＸＡは、送られてきた詳細なデータを確認した結果、着陸に成功したと発表しました。ＪＡＸＡはこのあと記者会見を開き、着陸時の状況を説明することにしています。「はやぶさ２」はことし２月の最初の着陸で、小惑星表面にある岩石の採取に成功したとみられていますが、今回の着陸では、ことし４月に作った人工クレーターから飛び散った小惑星内部の岩石を採取する世界初のミッションに挑戦していました。\n\n\nＪＡＸＡ宇宙科学研究所の管制室では、11日午前９時ごろ、「リュウグウ」に向けて降下している「はやぶさ２」に対して着陸への最終のゴーサインが出されました。この際に、津田雄一プロジェクトマネージャは「あとは探査機に『がんばってくれ』と。みなさん、ここまで素晴らしい誘導をありがとうございました。モニターをしっかりお願いします。それでは『ゴー』です」と述べ、運用の担当者たちに最終のゴーサインを指示しました。\n\n\n\n神奈川県相模原市にあるＪＡＸＡ宇宙科学研究所の管制室の様子を映し出した映像では、午前10時50分すぎに、管制室の中で送られてくるデータが示されているモニターを見ていた多くの関係者から、大きな歓声があがると同時に拍手もおきました。そして、カメラに向かって笑顔でポーズをとる様子が見られました。\n\n\n\nＪＡＸＡの久保田孝研究総主幹は午前11時半ごろから会見を行い、「着陸は午前10時６分ごろと見られ、その時間から機体の温度が10度以上上がっていることがわかり、弾丸の発射が確認できた」と話し、「はやぶさ２」が小惑星内部の岩石を採取する世界初のミッションの着陸に成功したと説明しました。\n\n\n\nまた、ＪＡＸＡの久保田孝研究総主幹は会見の中で、「午前10時51分ごろ、津田プロジェクトマネージャから『成功』の宣言があった。探査機がタッチダウンの後に正常に上昇したことなど、すべて予定通りに行い、弾丸を撃つコマンドも出たことを確認した。すべてを行っているので『成功』で『大成功』と言っていいかなと思っています」と興奮気味に述べました。\n\n\n\n野上官房副長官は記者会見で「素晴らしい成果だ。無事『はやぶさ２』が帰還し、世界初となる小惑星内部のサンプル採取が成功していることを期待している」と述べました。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ＪＡＸＡ</span>が打ち上げた「はやぶさ２」は、去年６月に地球と火星の間にあるリュウグウという小さい星に着いて、この星を調べています。\n<span class='org'>ＪＡＸＡ</span>は、「はやぶさ２」が１１日午前１０時過ぎにリュウグウに下りたと発表しました。「はやぶさ２」は高さ２万ｍの所からリュウグウに下り始めました。下りる場所にはボールのような目印を落としておきました。そして、この目印をカメラで見ながら下りました。\n「はやぶさ２」は今年２月にもリュウグウに下りて、地面の石を取りました。今年４月には地面に金属の塊を落として、穴を作りました。１１日はこの穴の近くに下りました。「はやぶさ２」は、穴を作ったときに地面の中から出た石を取って、地球へ持って帰る予定です。\n地面の中の石は、宇宙からの影響がないため、地球などの星がどうやってできたか知ることができるかもしれません。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "はやぶさ２ 着陸成功 世界初のミッションで",
        "title_e": "「はやぶさ２」がまたリュウグウという星に下りた",
        "date": "2019-07-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190711/k10011989761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011989761000/k10011989761000.html"
    },
    {
        "id": "k10011991851000",
        "article_n": "世界で初めて公開される貴重な恐竜の化石など、この50年間の最新の研究の成果を集めた「恐竜博2019」が東京・上野で始まるのを前に、12日、内覧会が開かれました。\n「恐竜博2019」は、この50年間の恐竜の研究成果を世界で初めて公開される貴重な化石などとともに紹介するもので、会場である東京・上野の国立科学博物館で、12日、内覧会が開かれました。会場には、100点余りの恐竜の化石や標本などに加え、最新研究をもとに作られた高精細な恐竜のＣＧ映像などが展示されています。このうち「デイノケイルス」という恐竜の頭と足の化石は、世界で初めての公開で、およそ40年間謎とされてきた全身の骨格が明らかになったことで、長い前足で幅の広いくちばしを持つ、これまで知られていない珍しいタイプの恐竜だったことがわかったということです。\n\n\nまた、全身の骨格が見つかった恐竜としては国内最大の「むかわ竜」は、骨の断面から12歳程度の大人の恐竜だと分析された結果とともに展示されています。展示の監修をした国立科学博物館の真鍋真センター長は「最新の成果を見ることができる一方で、まだまだわかっていないことも多く、わくわくする恐竜研究を感じとってほしい」と話していました。この「恐竜博2019」は、東京・上野の国立科学博物館で13日から10月14日まで開かれます。",
        "article_e": "恐竜の化石などを１００以上紹介する展覧会が、<span class='plc'>東京都</span>にある<span class='org'>国立科学博物館</span>で始まりました。\nこの展覧会では、「デイノケイルス」という恐竜の頭と足の化石を世界で初めて見せています。「デイノケイルス」は前の足が長くて、くちばしの幅が広い、珍しい恐竜です。\n<span class='plc'>北海道</span><span class='plc'>むかわ町</span>で見つかった「むかわ竜」の体の形や大きさがわかる骨も見せています。「むかわ竜」は、<span class='plc'>日本</span>で体のほとんど全部の骨が見つかった中では、いちばん大きい恐竜です。\n新しい研究でわかった恐竜の様子をＣＧで見ることもできます。\nこの展覧会は１０月１４日までです。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "世界初公開の化石も！「恐竜博2019」きょうから",
        "title_e": "恐竜の展覧会　世界で初めて見せる化石もある",
        "date": "2019-07-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190713/k10011991851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011991851000/k10011991851000.html"
    },
    {
        "id": "k10011993071000",
        "article_n": "ホルンを吹いて鹿を呼び寄せる「鹿寄せ」が14日から奈良市の奈良公園で始まりました。\n鹿寄せは奈良公園に観光客を呼び込もうと毎年、夏と冬に行われています。14日は午前９時半に、鹿の保護活動に取り組んでいる団体の職員が、奈良公園の飛火野と呼ばれる広場で林の中から駆け寄ってきました。ホルンで奏でる曲は、飛火野の牧歌的な雰囲気に合わせて、ベートーベンの「田園」が選ばれています。集まったおよそ70頭の鹿は、好物のどんぐりをもらうと、おいしそうに食べていました。見物に訪れた大勢の観光客は鹿と一緒に写真を撮ったり、鹿せんべいを与えたりして楽しんでいました。岡山から訪れた女性は「初めて見ましたがこんなに鹿が集まるなんてびっくりしました。圧倒されました」と話していました。「なつの鹿寄せ」は９月22日まで、毎週日曜日の午前９時半から行われます。",
        "article_e": "<span class='plc'>奈良市</span>の<span class='plc'>奈良公園</span>には鹿がたくさんいます。１４日、ホルンを吹いて鹿を集める「鹿寄せ」が始まりました。\n公園は毎年夏と冬、多くの人に観光に来てもらうために「鹿寄せ」を行っています。鹿の世話をしている人がホルンで<span class='per'>ベートーベン</span>の曲を吹くと、７０匹ぐらいの鹿が林の中から走って来ました。\n見に来た人たちは、鹿と一緒に写真を撮ったり、鹿にお菓子をあげたりしていました。<span class='plc'>岡山県</span>から来た女性は「たくさんの鹿が集まって来て、びっくりしました」と話していました。\n「鹿寄せ」は９月２２日まで、日曜日の午前９時半から行います。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "ホルン吹くと鹿が次々と…「鹿寄せ」始まる 奈良",
        "title_e": "奈良公園　ホルンを吹いて鹿を集める",
        "date": "2019-07-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190714/k10011993071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011993071000/k10011993071000.html"
    },
    {
        "id": "k10011996511000",
        "article_n": "アフリカ中部のコンゴ民主共和国の一部で患者が増え続けているエボラ出血熱について、ＷＨＯ＝世界保健機関は専門家による緊急の会合を開き、感染が周辺国にも拡大するおそれがあるとして、「国際的に懸念される公衆衛生上の緊急事態」を宣言しました。エボラ出血熱でＷＨＯが緊急事態を宣言するのは、西アフリカで感染が広がった2014年に続いて２回目です。",
        "article_e": "「エボラ出血熱」はウイルスでうつって、亡くなる可能性が高い病気です。\nアフリカの<span class='plc'>コンゴ</span>では、この病気になる人が去年８月から増え続けて、今までに１６７６人が亡くなりました。今月には、隣の国の<span class='plc'>ルワンダ</span>に近い町の人や、<span class='plc'>コンゴ</span>から隣の国の<span class='plc'>ウガンダ</span>へ行った人も、この病気になったことがわかりました。\nＷＨＯは１７日、専門家を急いで集めて会議を開きました。そして、「<span class='plc'>コンゴ</span>の周りの国にもエボラ出血熱が広がるかもしれません。とても危険になっています」と発表しました。\nＷＨＯは<span class='plc'>コンゴ</span>とその周りの国に、国に入る人や出る人の中にエボラ出血熱かもしれない人がいないかどうか、しっかり調べるように言っています。そして、国のみんなに正しい情報を伝えて、病気が広がらないようにしてほしいと言っています。ＷＨＯは、<span class='plc'>コンゴ</span>やその周りの国の人を助けるために、世界の国の協力が必要だと言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "エボラ出血熱 ＷＨＯが緊急事態を宣言 感染拡大のおそれ",
        "title_e": "ＷＨＯ「エボラ出血熱が広がっていて危険だ」",
        "date": "2019-07-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190718/k10011996511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011996511000/k10011996511000.html"
    },
    {
        "id": "k10011996661000",
        "article_n": "アメリカの優れたテレビ番組などに贈られるエミー賞の各賞の候補が発表され、リアリティー番組の２部門に、「片づけ」コンサルタントとしてアメリカを拠点に活動する近藤麻理恵さんの番組がノミネートされました。\nことしで71回目となるアメリカの優れたテレビ番組などに贈られるエミー賞の各賞の候補が16日に発表され、このうちリアリティー番組を対象にした作品賞と司会者賞の２部門に「片づけ」コンサルタントの近藤麻理恵さんの番組がノミネートされました。この番組は、世界でおよそ１億5000万人が視聴しているアメリカの動画配信大手、ネットフリックスでことし１月から配信が始まったもので、近藤さんが片づけの悩みに直面する全米のさまざまな家庭を訪問して手助けします。片づけたい物を手に取り、「ときめき」を感じるかどうかによって、残すか残さないかを判断するといった近藤さんの独自の片づけ術が話題となり、アメリカで社会現象となりました。近藤さんは2010年に出版した片づけのコツを解説した本が世界中で翻訳されてベストセラーとなり、2015年にはアメリカの週刊誌「タイム」が選ぶ「世界で最も影響力のある100人」に選ばれました。その後、日本からロサンゼルスに拠点を移して活動しています。エミー賞の発表と授賞式は現地時間の９月22日にロサンゼルスで行われます。",
        "article_e": "<span class='plc'>アメリカ</span>では、すばらしいテレビの番組などにエミー賞という賞を贈ります。賞の候補の発表が１６日にありました。この中の２つの部門で、<span class='plc'>日本</span>の<span class='per'>近藤</span><span class='per'>麻理恵</span>さんの番組が候補になりました。<span class='per'>近藤</span>さんはみんなに「こんまり」と呼ばれていて、家の中などを片づける方法を教えています。<span class='plc'>アメリカ</span>でもとても人気があります。\n<span class='per'>近藤</span>さんの番組では、片づけ方について困っている<span class='plc'>アメリカ</span>の家庭に<span class='per'>近藤</span>さんが行って片づけるのを手伝います。\n<span class='per'>近藤</span>さんのやり方では、片づけたい物を手に持って、うれしくなったり楽しみになったりする「ときめき」を感じるかどうかで、捨てるかどうかを決めます。<span class='plc'>アメリカ</span>では、この片づけ方がとても人気になりました。\nエミー賞の発表は９月２２日です。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "“こんまり”片づけ番組 米エミー賞候補にノミネート",
        "title_e": "アメリカのエミー賞　「こんまり」の番組が候補になる",
        "date": "2019-07-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190718/k10011996661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011996661000/k10011996661000.html"
    },
    {
        "id": "k10011999511000",
        "article_n": "絶滅危惧種に指定されていて、これまでにおよそ30匹しか確認されていなかった「コヤマコウモリ」の子ども５匹が、北海道の風力発電所の敷地内で死んだ状態で見つかり、市民団体は、繁殖地が近くにある可能性が高いとして調査と保護の必要性を訴えています。\n「コヤマコウモリ」は頭から尾までの長さが８センチほどの小型のコウモリで、日本の固有種とされていますが、これまで東北や関東地方などで27匹しか確認されていないため、環境省の絶滅危惧種に指定され、繁殖地や分布など詳しい生態は分かっていません。北海道上ノ国町にある風力発電所の敷地内で、おととし８月、コウモリ５匹が死んでいるのが見つかり、風力発電所の事業者が調べたところ、いずれも「コヤマコウモリ」の子どもであることが分かり、回転する風車に衝突して死んだ可能性があるということです。コウモリの研究や保護に取り組む市民団体は、「コヤマコウモリ」の繁殖地が近くにある可能性が高いとして、事業者に詳しい調査を求めるとともに、調査が終わるまで風車の稼働を一時的に止めるなど保護のための対策をするよう求めています。「コウモリの会」の三笠暁子さんは「初めて繁殖地が確認できる可能性があり、貴重なコウモリとして十分な対策を行うべきだ」と話しています。",
        "article_e": "<span class='plc'>北海道</span><span class='plc'>上ノ国町</span>にある風力発電所で、おととし８月、５匹のこうもりが死んでいるのが見つかりました。電気をつくるために回っていた風車にぶつかった可能性があります。\n５匹は「コヤマコウモリ」の子どもだとわかりました。コヤマコウモリは体の長さが８ｃｍぐらいで、<span class='plc'>日本</span>だけにいると言われています。今までに見つかったのは東北地方や関東地方の２７匹だけで、将来いなくなることが心配されています。<span class='plc'>日本</span>のどこにいるのか、子どもをどこで育てているのかなどまだわかっていません。\nこうもりを研究したり守ったりしている団体は、コヤマコウモリが子どもを育てている場所が近くにあると考えています。このため、発電所に調査をするように言っています。団体の人は「大切なコヤマコウモリを守るためにできることをしてほしいです」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "絶滅危惧種の「コヤマコウモリ」 北海道で繁殖の可能性",
        "title_e": "コヤマコウモリが北海道で子どもを育てているかもしれない",
        "date": "2019-07-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190720/k10011999511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011999511000/k10011999511000.html"
    },
    {
        "id": "k10012004281000",
        "article_n": "夜空の星の名前を一般の人から募集して決めようという国際的なキャンペーンが行われていて、日本でも募集が行われています。\n\n\n\nこのキャンペーンは、天体の命名などをしている国際天文学連合がことし創設100年になるのを記念して行われています。キャンペーンでは、名前の付いていない恒星とその惑星を70以上の国と地域に割り当てて、名称を一般から募集して決めようというもので、日本には19年前に日本人研究者が発見した、かんむり座の方角に410光年離れた恒星とその惑星が割り当てられました。応募したい人は国立天文台のホームページにある専用のサイトから、命名したい名前とその理由などを記入することになっています。応募できる名前のルールとして、ローマ字で４文字以上、16文字以内で、すでに天体に存在する名称はつけられないなどの規約があります。日本での募集期間はことし９月４日までで、国内選考のあと国際天文学連合が基準に反していないか審査し、ことし12月に発表することになっています。国際天文学連合は４年前にも星に名前を付けるキャンペーンを行っていて、このときは日本の神話に由来する名前などがつけられました。",
        "article_e": "星を研究している専門家などが集まる<span class='org'>国際天文学連合</span>ができてから、今年で１００年です。<span class='org'>国際天文学連合</span>は１００年の記念に、まだ名前がない星の名前を、みんなに考えてもらうことにしました。\n<span class='org'>国際天文学連合</span>は、７０以上の国と地域がどの星の名前を考えるか決めています。<span class='plc'>日本</span>では、１９年前に日本人が見つけた恒星と、その周りを回っている星の名前を考えることになりました。この恒星は地球から４１０光年の所にあります。\n<span class='plc'>日本</span>の<span class='org'>国立天文台</span>のウェブサイトに、星の名前とその名前にした理由を書いて応募します。名前は４字から１６字までのローマ字です。９月４日まで応募できます。\nウェブサイトに集まった中から<span class='plc'>日本</span>で名前を選んだあと、<span class='org'>国際天文学連合</span>がチェックをして、１２月に名前を発表します。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "夜空の星の名前を募集",
        "title_e": "国際天文学連合「星の名前をみんなで考えよう」",
        "date": "2019-07-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190723/k10012004281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012004281000/k10012004281000.html"
    },
    {
        "id": "k10012005441000",
        "article_n": "大阪府南部の「百舌鳥・古市古墳群」が、世界文化遺産に登録されたことを受けて、考古学などの学術団体が23日、古墳群を地域や社会に公開していくことなどを求める声明を発表しました。\n\n\n\n声明を発表したのは、日本考古学協会など研究者で作る14の学術団体です。この中で、世界文化遺産に登録された「百舌鳥・古市古墳群」のうち、宮内庁が管理する古墳が原則、非公開となっていることについて、陵墓であることに配慮しながら一般への公開を進めることや、国と地元自治体が協力して史跡への指定などの保護を進めることを求めています。また、宮内庁が「仁徳天皇陵」として管理する国内最大の前方後円墳が、「仁徳天皇陵古墳」という名称で登録されたことについては「学術的に被葬者が誰か確定していない」として、「大山古墳」などと地名を使った名称を出版物や案内板などに併記するべきだと求めています。声明を発表した団体の１つのメンバーで、考古学の研究者の今尾文昭さんは「直ちに誰でも陵墓に入ってよいとはならないと思うが、古墳について学ぶチャンスが失われている状態が、少しでも改善できないかと思う」と話していました。",
        "article_e": "<span class='plc'>大阪府</span>にある昔の偉い人たちの墓「百舌鳥・古市古墳群」は、今月ユネスコの世界文化遺産になりました。\n「百舌鳥・古市古墳群」の中には、昔の天皇の墓だと言われている墓もあります。この墓は宮内庁が管理していて、中に入ったり見たりすることができません。古い歴史などを研究している人たちの団体が２３日、墓を誰でも見ることができるようにしてほしいと言いました。\n団体の人は「今のままでは昔の人の墓について勉強することができません。少しでも見ることができるようにしてほしいです」と話しています。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "古墳群 地域や社会に公開を 世界文化遺産登録で声明",
        "title_e": "「世界遺産になった昔の人の墓を見せてほしい」",
        "date": "2019-07-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190723/k10012005441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012005441000/k10012005441000.html"
    },
    {
        "id": "k10012006371000",
        "article_n": "国際宇宙ステーションにことしの秋以降に設置して性能などの確認を行う次世代の浄水装置が、ＪＡＸＡ＝宇宙航空研究開発機構で公開されました。\n\n\n\n宇宙では、水は貴重な資源となっていて、国際宇宙ステーションで使用する水の８割程度はＮＡＳＡ＝アメリカ航空宇宙局が開発した浄水装置を使って、宇宙飛行士の尿などをきれいにして再利用しています。\n\n\n\nＪＡＸＡは効率よく水をきれいにする浄水装置を開発していて、ことし秋以降に国際宇宙ステーションに打ち上げて、性能や機能を確認する次世代の浄水装置のモデルを公開しました。\n\n\n\n公開された浄水装置は縦およそ50センチ、横およそ80センチ、奥行きは70センチほどで、フィルターや電気を通すことで不純物を処理します。この浄水装置では投入した量の85％以上をきれいにな水にでき、最大で１日当たり800ミリリットルの飲み水をつくることができるということです。ＪＡＸＡはこの浄水装置をベースにして、2020年代半ばまでにさらに大型の浄水装置を完成させ、現在検討が進む新しい宇宙ステーションなどで使うことを提案していきたいとしています。ＪＡＸＡの有人宇宙技術センター降籏弘城技術領域主幹は「月や火星を有人で探査するためには水を効率的に利用する技術が求められていて、日本としても貢献していきたい」と話していました。",
        "article_e": "宇宙では、水がとても大切です。国際宇宙ステーションでは、ＮＡＳＡが作った機械で宇宙飛行士の尿などをきれいにした水を使っています。\n<span class='org'>ＪＡＸＡ</span>は、汚れた水を入れると８５％以上がきれいになって出てくる新しい機械を作りました。この機械は縦が５０ｃｍ、横が８０ｃｍ、幅が７０ｃｍぐらいで、フィルターや電気を使って水をきれいにします。飲むことができる水を１日に８００ｍＬまでつくることができます。\n<span class='org'>ＪＡＸＡ</span>はこの機械を国際宇宙ステーションに打ち上げて正しく動くかどうかテストをします。そして、２０２５年ごろまでにもっと大きい機械を作って、新しく作ることを考えている宇宙ステーションなどで使ってほしいと言っています。\n<span class='org'>ＪＡＸＡ</span>は「人が月や火星に行くためには水をリサイクルする技術が必要なので、<span class='plc'>日本</span>も役に立ちたいです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ＪＡＸＡ 国際宇宙ステーションで使う次世代浄水装置を開発",
        "title_e": "ＪＡＸＡ　宇宙で水をきれいにする機械を作る",
        "date": "2019-07-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190724/k10012006371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012006371000/k10012006371000.html"
    },
    {
        "id": "k10012011771000",
        "article_n": "福島県相馬地方伝統の夏祭り「相馬野馬追」は28日、最大の呼び物の神旗争奪戦が行われました。\n\n\n\n1000年以上の伝統を誇る相馬野馬追は、震災と原発事故からの復興の象徴としても続く伝統の夏祭りで、去年は３日間で13万人が訪れました。２日目の28日はおよそ400騎の騎馬武者たちが、一斉に南相馬市の雲雀ヶ原の祭場地を目指してまちを練り歩きました。そして祭場地に着くと、甲冑（かっちゅう）を身にまとった騎馬武者たちが速さを競う「甲冑競馬」が行われました。このあと祭りの最大の呼び物の「神旗争奪戦」が行われ、花火とともに打ち上げられた「御神旗」を一斉に奪い合い、旗を手に取った騎馬武者たちが、喜びの声を上げながら総大将らが待つ本陣山へ駆け上がっていきました。御神旗を手にした男性は「旗を取ったことを、１番に妻と子どもに報告したいです。また来年も必ず手にしてみせます」と話していました。埼玉県から訪れた観客は「甲冑競馬で、旗をなびかせて走る姿がとてもかっこよかったです。遠くまで来てよかったです」と話していました。",
        "article_e": "<span class='plc'>福島県</span>の<span class='plc'>相馬地方</span>では、「相馬野馬追」という夏のお祭りを１０００年以上前から行っています。８年前に大きな地震と原子力発電所の事故がありましたが、いろいろなまちでまたお祭りができるようになりました。\n２８日、武士の姿をした人が４００頭ぐらいの馬に乗って、まちの中を歩いてお祭りの会場へ向かいました。会場に着いたあと、よろいとかぶとをつけた人たちが馬に乗って競走する「甲冑競馬」がありました。\nそのあと「神旗争奪戦」という行事がありました。花火と一緒に旗が空に上がって、馬に乗った大勢の人たちが落ちてくる旗を取り合いました。旗を取ることができた人は大きな声を出して喜びました。\n旗を取った男性は「また来年も必ず旗を取りたいと思います」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "福島 勇壮に「相馬野馬追」 騎馬武者たちが神旗争奪戦",
        "title_e": "福島県で昔から続く夏のお祭り「相馬野馬追」を行う",
        "date": "2019-07-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190728/k10012011771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012011771000/k10012011771000.html"
    },
    {
        "id": "k10012015001000",
        "article_n": "日本で最初の雑誌の図書館として知られる東京の「大宅壮一文庫」が、慢性的な経営難を受け、施設の存続のために、個人や企業などから寄付金を募る新たな支援制度を８月から始めることになりました。\n東京 世田谷区にある「大宅壮一文庫」は、昭和を代表する評論家でジャーナリストの大宅壮一の蔵書をもとに昭和46年に作られ、明治時代からのおよそ１万2600種類の雑誌、80万冊を所蔵しています。しかし、インターネットの普及などで利用が激減し、慢性的な経営難が続いていることから、施設の存続のため、個人や企業などから寄付金を募る新たな支援制度を来月から始めることになりました。年額で個人は１万円から、企業や団体は10万円から寄付を募り、金額に応じて入館料無料などの特典を用意するということです。大宅文庫では、２年前にも「クラウドファンディング」で寄付を受けていますが、今後、老朽化した施設の修繕工事も予定されていて、今回の制度に踏み切ったということです。大宅壮一文庫の鳥山輝専務理事は、「雑誌がどんどん減る中で、現物を所有する大宅文庫はネット化されていない情報の宝庫で、今後も存続する責任があると思います。幅広く呼びかけたい」と話しています。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>世田谷区</span>にある「<span class='org'>大宅壮一文庫</span>」は、１９７１年にできた<span class='plc'>日本</span>で最初の雑誌の図書館です。有名なジャーナリストの<span class='per'>大宅</span><span class='per'>壮一</span>さんが集めたりした１万２６００種類の雑誌が８０万冊あります。しかし、みんながインターネットを使うようになってから、<span class='org'>大宅壮一文庫</span>を利用する人が減って、経営が難しくなりました。\nこのため、<span class='org'>大宅壮一文庫</span>は８月から寄付を集めることにしました。寄付は１人１万円から、会社や団体は１０万円からです。\n<span class='org'>大宅壮一文庫</span>は「ここにある雑誌には、インターネットにはない情報がたくさん書いてあります。この場所をなくしてはいけないと思います」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "存続危機の大宅壮一文庫 寄付金募る新たな制度導入へ",
        "title_e": "雑誌の図書館「大宅壮一文庫」を続けるために寄付を集める",
        "date": "2019-07-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190731/k10012015001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012015001000/k10012015001000.html"
    },
    {
        "id": "k10012015821000",
        "article_n": "スタジオが放火され35人が死亡する被害が出た「京都アニメーション」の新作映画が、予定どおり９月に公開されることになりました。事件のあと京都アニメーションの新作映画が公開されるのは初めてとなります。\n公開されるのは京都アニメーションが事件前から製作を進めていた新作映画「ヴァイオレット・エヴァーガーデン外伝ー永遠と自動手記人形ー」です。作品の公式ツイッターなどによりますと、全国73の映画館で９月６日から26日までの期間限定で公開されるということで、当初は上映期間が２週間の予定でしたが、３週間に延長するということです。京都アニメーションを狙った放火事件ではアニメーターなど35人が死亡し、33人が重軽傷を負うなど大きな被害が出ています。事件のあと京都アニメーションの新作映画が公開されるのは初めてとなることから、公式ツイッターにはファンなどから「中止になってしまうのではと思っていたのでうれしいです」や「絶対に見に行きます」などの数多くの声が寄せられています。この作品は、戦場しか知らなかった少女が戦後、手紙を代筆する仕事をする中で愛や感情に触れていく姿を描いたテレビアニメ「ヴァイオレット・エヴァーガーデン」シリーズの最新作です。",
        "article_e": "<span class='org'>京都アニメーション</span>の建物に男が火をつけて大きな火事になった事件では、絵をかく仕事をしていた人など３５人が亡くなって、３３人がけがをしました。\nこの事件の前から<span class='org'>京都アニメーション</span>で作っていた映画が、９月６日から２６日まで７３の映画館で上映されることになりました。映画は「ヴァイオレット・エヴァーガーデン外伝」です。この映画は、前にテレビで放送していたアニメの新しい映画です。このアニメは、戦争の中で育った女の子が、誰かの代わりに手紙を書く仕事をして、愛や人の気持ちを知る話です。\n事件のあと、<span class='org'>京都アニメーション</span>で作った新しい映画が上映されるのは初めてです。ファンなどはツイッターに「中止になるかもしれないと思っていたのでうれしいです」や、「必ず見に行きます」などと書いています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "「京アニ」の新作映画 予定どおり９月に上映へ 事件後初",
        "title_e": "京都アニメーションの新しい映画　９月に映画館で上映",
        "date": "2019-07-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190731/k10012015821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012015821000/k10012015821000.html"
    },
    {
        "id": "k10012021801000",
        "article_n": "古代エジプトの王、ツタンカーメンの最も大きな黄金のひつぎが、発見からおよそ１世紀を経て初めて、修復のためエジプト南部の墓から運び出され、４日、カイロ近郊で報道陣に公開されました。\n黄金のマスクで知られるツタンカーメンのミイラは、大きさが異なる３つの人型のひつぎに順に納められ、今回公開されたひつぎはその最も外側にある最大のものです。1922年に発見されて以来、エジプト南部ルクソールの「王家の谷」にある墓で保存されてきました。ひつぎは、日本の支援で来年中の開館を予定しているカイロ近郊のギザで建設中の「大エジプト博物館」に展示するため、初めて墓から運び出され、博物館の施設で修復が始まりました。消毒のためのシートに入れられた木製のひつぎは、金色に輝く美しい装飾を保っていますが、ところどころひびが入ったり欠けたりしていて、修復には８か月かかるということです。「大エジプト博物館」では、今回のひつぎを含めてツタンカーメンの副葬品およそ5000点が一堂に展示されることになっています。エジプトのアナニ考古相は「発見以来、修復されたことがないため、ひつぎの状態は良くない。８か月かけて修復し、この名高いひつぎの展示につなげたい」と話していました。",
        "article_e": "<span class='plc'>エジプト</span>の昔の王、<span class='per'>ツタンカーメン</span>の金のひつぎは１９２２年に見つかりました。そのあとはずっと、<span class='plc'>ルクソール</span>の「<span class='plc'>王家の谷</span>」にある墓にありました。\n<span class='plc'>エジプト</span>では、<span class='plc'>日本</span>が協力して「<span class='org'>大</span><span class='org'>エジプト</span><span class='org'>博物館</span>」をつくっていて、来年オープンする予定です。この博物館にひつぎを置いてみんなに見せるために、４日、初めて墓から出しました。\n金のひつぎは美しく光っていますが、割れたり壊れたりしているため、これから直します。<span class='plc'>エジプト</span>の政府は「直すために８か月かかります。そのあと、この有名なひつぎをみんなに見せたいと思います」と話していました。\n<span class='org'>大</span><span class='org'>エジプト</span><span class='org'>博物館</span>では、<span class='per'>ツタンカーメン</span>の墓に入っていた５０００個の物を見せることになっています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ツタンカーメン黄金のひつぎ 発見から１世紀 初めて墓から搬出",
        "title_e": "エジプト　ツタンカーメンの金のひつぎを初めて墓から出した",
        "date": "2019-08-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190805/k10012021801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012021801000/k10012021801000.html"
    },
    {
        "id": "k10012027051000",
        "article_n": "がん患者を治療によってどれくらい救えたかを示す、５年生存率は、最新の集計で66.1％になると、国立がん研究センターが発表しました。生存率のデータは病院ごとでも公表され、国立がん研究センターは、患者が病院の特徴を知る参考の１つになるとしています。\n国立がん研究センターは、平成22年までの２年間に全国にあるがんの拠点病院277か所で治療を受けた、およそ57万人のがん患者のデータを分析しました。その結果、がん患者を治療によってどのくらい救えたかを示す、診断から５年後の生存率は、全体で66.1％でした。がんの種類別にみますと、最も高いのは前立腺がんで98.6％、続いて乳がんが92.5％、子宮体がんが82.1％、子宮頸がんが75.3％、患者数の多い大腸がんが72.9％、胃がんが71.6％、ぼうこうがんが69.5％となっています。一方で、最も低かったのは、すい臓がんで9.6％、続いて肝臓がんが40％、肺がんが40.6％、食道がんが44.4％となっています。また、大腸がんや胃がんなど５種類のがんについては、病院ごとにステージ別の生存率も公表されていて、国立がん研究センターのウェブサイトで見ることができます。病院ごとのデータでは、がん以外の持病があるなど、治療が難しい患者を診療している病院では生存率が低くなる傾向があるということで、東尚弘 がん登録センター長は、「データは単純には比較できないが、患者が病院の特徴を把握し、主治医と相談する際の参考にはできる。データの精度が高まり、調査態勢が確立しつつあるので、今後のがん治療の評価や改善につなげたい」と話しています。国立がん研究センター がん情報サービスhttps://ganjoho.jp/reg_stat/index.html",
        "article_e": "<span class='org'>国立がん研究センター</span>は、２０１０年までの２年の間に２７７の病院で「がん」の治療をした５７万人について調べました。\n治療をした人の中で、がんが見つかってから５年以上生きている人は６６％いました。この割合で、どのくらいの人を治療で助けることができたかがわかります。\n割合がいちばん高かったのは、男性だけにある前立腺のがんで９９％でした。次に高かった乳がんは９３％でした。女性だけのがんの子宮体がんは８２％、子宮頸がんは７５％でした。<span class='plc'>日本</span>で多い大腸がんは７３％、胃がんは７２％、ぼうこうがんは７０％でした。\n５年以上生きている人の割合がいちばん低かったのは、すい臓がんで１０％でした。次に低かった肝臓がんは４０％、肺がんは４１％、食道がんは４４％でした。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "がん患者の５年生存率は66.1％ 国立がん研究センター",
        "title_e": "がんが見つかってから治療で５年以上生きている人は６６％",
        "date": "2019-08-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190808/k10012027051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012027051000/k10012027051000.html"
    },
    {
        "id": "k10012027111000",
        "article_n": "日韓関係の悪化が懸念されていますが、日本と韓国の文学は互いに多くの作品が翻訳され、それぞれの読者の間で親しまれています。東京では７日夜、韓国文学の魅力を語り合う読書イベントが開かれ、参加した人からは「文学を通じて、同じ時代に生きる人が感じていることを理解したい」といった声が聞かれました。\n東京 千代田区にある韓国の本を専門に扱うブックカフェでは、７日夜、韓国の現代文学の作品について語り合うイベントが開かれ、およそ20人が参加しました。チェ・ウニョン（崔恩栄）さんの「ショウコの微笑」という短編集について翻訳者も交えて語り合い、「自分自身のつらさに寄り添ってくれる感じがした」とか、「女性どうしの絆のつながりが上手に描かれている」といった感想が交わされていました。日本と韓国の文学は、村上春樹さんや東野圭吾さんなどの作品が韓国でも多く読まれる一方、日本でもここ10年ほどで韓国の作品の翻訳が進み、それぞれの読者の間で親しまれています。参加した男性は「韓国のことは知っているようで知らないことが多く、最近の政治状況もあって、もっと知りたいと思っています。文学を通じて、同じ時代に生きる人が感じていることを理解したい」と話していました。イベントを開いた、韓国文学を日本に紹介する出版社の代表、キム・スンボク（金承福）さんは、「文学は、時間をかけて人の気持ちが分かるようになる力があると思います。韓国の文学が好きな人たちが増えてきているので、いいものをたくさん紹介し続けていきたいです」と話しています。\n\n\n「ショウコの微笑」は、2013年にデビューした30代の若手女性作家、チェ・ウニョンさんが、韓国で３年前に発表した初めての短編集で、日本では去年12月に翻訳版が刊行されました。日本から韓国へ１週間の文化交流で訪れた高校生の「ショウコ」と、ホームステイ先の同級生の「私」が、10年を経て再会し、お互いの心の内に向き合う様子を描いた表題作など、７つの作品が収められています。翻訳版の版元によりますと、静かで端正な文体で読者の心に深い余韻を残す作風が支持され、韓国ではベストセラーとなっているということです。\n\n\n\n韓国での日本文学の受容に詳しい翻訳家の舘野＊アキラさんによりますと、韓国ではもともと翻訳文学の刊行が盛んで、1970年代には、三浦綾子のキリスト教の信仰に根ざした小説や、山岡荘八の歴史小説などがすでに広く読まれていたということです。2000年代に入ると、村上春樹さんや東野圭吾さんがベストセラーの常連になるなど、日本文学の新作が同時代的に読まれるようになり、小説の分野では、今は韓国の作家と同じ程度に読まれているということです。一方、日本では2010年代に入ってから、それまでは少なかった韓国文学の翻訳が進み、複数の出版社が現代の韓国文学のシリーズを組むなど、その魅力が知られるようになりました。特にここ５年ほどで急速に人気が高まっていて、去年発売されたチョ・ナムジュ（趙南柱）さんの小説「82年生まれ、キム・ジヨン」が、翻訳文学としては異例の13万部というヒットを記録しているほか、先月には、韓国文学を特集した文芸誌「文藝」が、創刊号以来86年ぶりに２度の増刷を行うなど、ブームを象徴する出来事が続いています。舘野さんは「文化はお互いに影響し合って育つものなので、非常にいい現象だと思います」としたうえで、現在の日韓関係を踏まえ、「政治と文化はイコールではないです。人間の生活を描き、楽しみや悲しみを伝えるのが文学で、それは政治状況に振り回されるものではありません。日本文学は韓国の読者にしっかりと根づいているので、不買運動が起ころうと、もう読まないということにはならないと思います」と話しています。＊アキラは、「析」の下に「日」",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>千代田区</span>にある<span class='plc'>韓国</span>の本を売る店で７日、<span class='plc'>韓国</span>の文学を楽しむイベントがありました。約２０人が参加して、<span class='per'>チェ・ウニョン</span>さんが書いた「ショウコの微笑」という短い小説について、翻訳した人と一緒に話し合いました。\n<span class='plc'>韓国</span>ではたくさんの人が、<span class='per'>村上春樹</span>さんや<span class='per'>東野圭吾</span>さんなどが書いた<span class='plc'>日本</span>の小説を読んでいます。<span class='plc'>日本</span>でも１０年ぐらい前から<span class='plc'>韓国</span>の小説の翻訳が増えて、たくさんの人が読んでいます。\nこのイベントに参加した男性は「<span class='plc'>韓国</span>について知らないことがたくさんあります。最近の政治の問題もあるので、もっと知りたいと思っています」と話していました。\nこのイベントは、<span class='plc'>韓国</span>の文学を<span class='plc'>日本</span>に紹介する会社の<span class='per'>キム・スンボク</span>さんが開きました。<span class='per'>キム</span>さんは「文学は人の気持ちをわかるようにする力があると思います。<span class='plc'>韓国</span>のいい文学をたくさん紹介したいです」と話しています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "東京で韓国文学の魅力を語り合うイベント",
        "title_e": "東京で韓国の文学を楽しむイベント",
        "date": "2019-08-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190808/k10012027111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012027111000/k10012027111000.html"
    },
    {
        "id": "k10012028911000",
        "article_n": "イギリスのロイヤルバレエ団などで活躍した世界的なバレリーナ、吉田都さんが、８日夜、東京で引退公演に臨み、満席の観客から大きな拍手を受けながら最後の舞台を締めくくりました。\n吉田都さん（53）は、イギリスのロイヤルバレエ団で日本人女性として初めての最高位の「プリンシパル」を22年にわたって務めるなど、世界的に活躍を続けてきましたが、ことし１月に引退を表明していました。引退公演は８日夜、東京の新国立劇場で行われ、吉田さんはロイヤルバレエ団を退団する際にロンドンでの公演で踊った「シンデレラ」や、初めて踊るパートに挑戦した「誕生日の贈り物」などに出演して、優雅で情感豊かな踊りを披露しました。公演の最後に選んだのは、「ミラー・ウォーカーズ」という演目で、しっとりとした曲調の中、現役最後の舞台を締めくくりました。会場は吉田さんのラストダンスを見ようと満席になり、カーテンコールでは名残を惜しむように拍手が15分以上、鳴りやみませんでした。中学２年生の女の子は、「吉田さんに憧れて、目標にしながらバレエの練習を頑張ってきました。本当に感情の表現が豊かで、感動しました」と涙を浮かべながら話していました。吉田さんは来年９月から新国立劇場の舞踊部門の芸術監督に就任する予定で、今後は若手ダンサーの指導に専念して国内のバレエのレベル向上を目指すということです。\n\n\n公演のあと吉田さんはＮＨＫの取材に応じ、「この日が来るとは想像できませんでしたが、本当に幸せな時間を過ごせました。皆さんのおかげで無事に公演を終えることができてうれしく思っています」と話しました。ファンから惜しむ声が寄せられていることについては、「こんな状態で舞台に立ってよいのかと思っている自分がいるので、そう言っていただけるのは本当にうれしいかぎりです」と応えていました。また、新国立劇場の舞踊部門の芸術監督に就任することについて、「今までバレエに育てていただいたので、しっかり勉強して、今度は私ができることをやっていきたいと思います」と抱負を述べていました。",
        "article_e": "<span class='per'>吉田</span><span class='per'>都</span>さんは、日本人の女性で初めて<span class='plc'>イギリス</span>の<span class='org'>ロイヤル</span><span class='org'>バレエ団</span>のトップのダンサー「プリンシパル」になって、２２年続けました。世界で活躍した<span class='per'>吉田</span>さんは、今年の１月にバレエのダンサーをやめることを発表しました。\n８日の夜、<span class='plc'>東京</span>で最後の公演がありました。<span class='per'>吉田</span>さんは２０１０年に<span class='org'>ロイヤル</span><span class='org'>バレエ団</span>をやめたときに<span class='plc'>ロンドン</span>で踊った「シンデレラ」を踊りました。会場には、<span class='per'>吉田</span>さんの最後の踊りを見るためにたくさんの人が集まりました。最後の拍手は１５分以上続きました。中学生の女の子は「<span class='per'>吉田</span>さんのようになりたいと思って、バレエの練習を頑張ってきました。本当に感動しました」と泣いて話していました。\n<span class='per'>吉田</span>さんは５３歳で、来年９月から<span class='plc'>東京</span>にある<span class='org'>新</span><span class='org'>国立</span><span class='org'>劇場</span>で、<span class='plc'>日本</span>のバレエのレベルをもっと高くするために仕事をします。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "世界的バレリーナ 吉田都さんが引退公演",
        "title_e": "世界で活躍したバレエのダンサーの吉田都さんが最後の公演",
        "date": "2019-08-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190809/k10012028911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012028911000/k10012028911000.html"
    },
    {
        "id": "k10012032991000",
        "article_n": "徳島市の阿波おどりが12日開幕し、最大の見せ場の１つ「総おどり」が２年ぶりに演舞場で行われ、1500人の踊り手が一斉に踊りを披露して観客を魅了しました。\n徳島市の阿波おどりは去年、運営を巡って混乱し、最大の見せ場の１つ「総おどり」が演舞場ではなく街なかで行われるという異例の事態となりました。この混乱を受けてことしから運営が民間に委託されることになり、令和初となる阿波おどりが12日開幕しました。今回は「総おどり」が４か所の有料演舞場で４日間、毎晩、日替わりで行われることになり、初日の12日は、これまで総おどりが行われたことがない紺屋町演舞場で踊り手およそ1500人が踊りを披露しました。まず、笛や三味線、打楽器など「鳴り物」と呼ばれる楽器の担当者が、特有のリズム「ぞめき」を演奏しながらゆっくりと入場し、続いて踊り手たちが次々に踊り込みました。息の合った華やかな「女踊り」と、威勢のよい掛け声と勇壮さが特徴の「男踊り」が披露されると、観客から大きな拍手と歓声が上がっていました。「総おどり」を実施した阿波おどり振興協会の山田実理事長は「２年ぶりに総おどりができて感無量です。あすの演舞場でも成功させたい」と話していました。東京から来た40代の男性は「『ぞめき』の音も大きく、大勢の人が踊っているのはとても迫力があり感動しました。あすの踊りも楽しみです」と話していました。",
        "article_e": "<span class='plc'>徳島市</span>の有名な夏のお祭り「阿波おどり」が１２日に始まりました。\n１２日は<span class='plc'>紺屋町</span>で、笛や太鼓の音楽と一緒に、１００ｍの道を踊りながら進みました。美しく踊る女性や、元気な声を出しながら力強く踊る男性を見た人たちは、大きな拍手をして楽しんでいました。\n<span class='plc'>東京</span>から来た男性は「たくさんの人が踊っていて、とても迫力がありました」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "阿波おどり 混乱乗り越え２年ぶりに演舞場で“総おどり”",
        "title_e": "徳島市で夏のお祭り「阿波おどり」が始まる",
        "date": "2019-08-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190813/k10012032991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012032991000/k10012032991000.html"
    },
    {
        "id": "k10012036871000",
        "article_n": "戦時中の広島や呉を舞台にしたアニメーション映画「この世界の片隅に」の公開開始からの連続上映が1000日を超え、終戦の日に合わせた特別上映のあと、片渕須直監督が戦争について想像することの大切さを訴えました。\n映画「この世界の片隅に」は、戦時中の広島や呉を舞台に厳しい生活の中でも明るさを忘れない主人公の女性と家族の日常を描いた物語です。３年前、平成28年11月の公開開始から途切れることなく上映が続く異例のロングランとなり、1007日となった終戦の日の15日、東京 新宿の映画館で特別上映が行われました。上映のあと、片渕須直監督があいさつに立ち、「昭和19年の８月15日、終戦の日の前の年を思い浮かべてください。その時は日本にはＢ29が２、３回しか飛んできていない頃でした。そこからの１年間で、空襲で250万人くらい亡くなります」と説明したうえで、「きょうから戦争が終わるまで１年もあります。想像してみてください。そうやって期間を考えるといろんなことを実感できると思います」と呼びかけていました。映画を見た18歳の女性は「このすばらしい作品がずっと続いていけばと思います。私は戦争を知らない世代ですが、私たちや次の世代にも思いをしっかりと受け継いでいかなければならないと感じました」と話していました。\n\n\n片渕須直監督は、特別上映のあいさつを前にＮＨＫのインタビューに応じました。この中で、映画の連続上映が1000日を超えたことについて、「長い間、あちこちの映画館で上映していただき、われわれも舞台あいさつをさせていただいて、本当に長かったのか短かったのか、ずっとずっと旅を続けている感じがしています。500日の時は、『1000日まで倍もある』と思っていたが、いつの間にか、たどりついた」と振り返ったうえで、リピーターが多いことを踏まえて「本当にいろんなところにファンの方たちの思いが花開いているなと思います」と話していました。また、新たな場面を追加した長尺版の「この世界の片隅に」がことし12月に公開されることについて、「戦争については８月も大事ですが、それ以外の日々も続いていたという思いも込めて、冬に公開しようと思いました。新しい場面が付け加わることで今まで存在していた場面も少し意味合いが変わってくると思いますので、また、ご覧いただけるとありがたいです」と話していました。",
        "article_e": "アニメーション映画の「この世界の片隅に」は、太平洋戦争のときの<span class='plc'>広島</span>で、苦しいことがあっても明るく生きる女性が主人公です。\nこの映画は３年前の１１月から毎日上映が続いていて、上映した日は今月で１０００日以上になりました。映画の上映が１０００日以上続くのは珍しいことです。\n監督の<span class='per'>片渕須直</span>さんは、太平洋戦争が終わった日の８月１５日に映画館であいさつをしました。<span class='per'>片渕</span>さんは「戦争が終わるまでの最後の１年で爆弾などで２５０万人ぐらいが亡くなりました。この映画で、みなさんに戦争についていろいろなことを感じてほしいです」と話していました。\n映画を見た１８歳の女性は「戦争のあとに生まれた私たちも、戦争のことを将来に伝えていかなければならないと思いました」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "アニメ映画「この世界の片隅に」連続上映1000日超に",
        "title_e": "映画「この世界の片隅に」の上映が１０００日以上続く",
        "date": "2019-08-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190815/k10012036871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012036871000/k10012036871000.html"
    },
    {
        "id": "k10012038591000",
        "article_n": "京都のお盆の伝統行事、「京都五山送り火」が16日夜に行われ、火でともされた文字などが夜空に浮かび上がりました。\n「京都五山送り火」は、お盆に迎えた先祖の霊を送る京都の伝統行事で、300年以上の歴史があるとされています。ことしは台風10号の影響が懸念されていましたが、午後８時に予定どおり点火が始まりました。まず、京都市左京区の大文字山の火床に一斉に火がともされ、山の斜面に大きな「大」の文字が浮かび上がりました。続いて京都の街を囲む５つの山々に「妙法」「船形」「左大文字」「鳥居形」の順で火がともされました。炎が描く文字と形で彩られた古都の夜空を楽しもうと、大勢の観光客が訪れ、このうち京都市中心部のビルの屋上には、地元の人も含めておよそ400人が集まり、幻想的な風景に見入っていました。送り火の様子を見守った80代の女性は「主人が亡くなって、ことしは初盆なので、外に出て送り火を見に来ました。静かな気持ちで送ることができました」と話していました。また京都市内の30代の女性は「台風の影響が心配でしたが、近くできれいに見えました。京都ならではのものなので、見られてよかったです」と話していました。岡山市から来た80代の女性は「京都のお祭りは、これまでたくさん見ましたが、送り火を見るのは初めてで、夢がかないました。想像や写真で見ていたものよりも、ずっとすてきでした」と話していました。",
        "article_e": "お盆が終わる１６日の夜、３００年以上前から続いている「京都五山送り火」がありました。<span class='plc'>京都</span>の町の周りにある５つの山に火で字や形などを作って、お盆で戻ってきた先祖の霊を送る行事です。\n今年は台風が近くに来たため心配していましたが、午後８時に予定どおり始まりました。まず、<span class='plc'>大文字山</span>で「大」の字の形に並べた木に火をつけると、暗い山に大きな「大」という字が明るく光りました。そのあと、ほかの山でも火をつけて、船や鳥居の形などができました。\n町やビルの屋上などでは、大勢の人が暗い山に明るく光る字や形を見ていました。お年寄りの女性は「主人が亡くなって、今年は初めてのお盆なので見に来ました。静かな気持ちで霊を送ることができました」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "お盆の伝統行事「京都五山送り火」",
        "title_e": "昔から続いているお盆の行事「京都五山送り火」を行う",
        "date": "2019-08-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190816/k10012038591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012038591000/k10012038591000.html"
    },
    {
        "id": "k10012039111000",
        "article_n": "「くじらの町」として知られる和歌山県太地町で、くじらと泳げる恒例のイベントが開かれ、夏休みの親子連れでにぎわっています。\n太地町にある「町立くじらの博物館」では毎年、夏に近くにある入り江を網で区切って、くじらと泳げる海水浴場を設けています。入り江に設置された生けすには、博物館で飼育している10歳のメス「サツキ」と４歳のオス「ネモ」という体長およそ３メートルのハナゴンドウ２頭が入れられていて、このうちサツキが１日に２回、入り江の中に放されます。サツキは海水浴客の間を悠々と泳ぎながら、時折、ぱたぱたと手を振るような動きをしていました。訪れた人たちはサツキが近くに来ると歓声を上げ、写真を撮っていました。三重県から訪れた７歳の男の子は「ひれをぱたぱたさせたり、声を出したりしているところがかわいかった。一緒に泳げて楽しいです」と話していました。くじらの博物館の稲森大樹主査は「海水浴場でくじらとのふれあいを楽しむことで、くじらの町である太地町にも親しみを感じてほしい」と話していました。くじらと泳げる海水浴場は19日まで無料で開かれています。",
        "article_e": "<span class='plc'>和歌山県</span><span class='plc'>太地町</span>は、昔から鯨をとっているため「鯨の町」で有名です。\n<span class='plc'>太地町</span>の「<span class='org'>くじら</span><span class='org'>の</span><span class='org'>博物館</span>」は毎年夏、近くの海に鯨と泳ぐことができる場所を作っています。今年は１９日まで、１日に２回、博物館で育てている鯨とたくさんの人が一緒に泳いで楽しみました。\n体の長さが３ｍぐらいの鯨は、海にいる人たちの中をゆっくり泳ぎながら、ときどき手を振るような動きをしていました。海に来た人たちは、鯨が近くに来ると喜んで写真を撮っていました。<span class='plc'>三重県</span>から来た７歳の男の子は「ひれを速く動かしたり、声を出したりしていてかわいかったです」と話していました。\n博物館の人は「鯨と一緒に遊んで、<span class='plc'>太地町</span>にも興味を持ってほしいと思います」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "くじらと海水浴 「くじらの町」 和歌山 太地町で恒例イベント",
        "title_e": "和歌山県太地町の海で今年もたくさんの人が鯨と一緒に泳ぐ",
        "date": "2019-08-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190817/k10012039111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012039111000/k10012039111000.html"
    },
    {
        "id": "k10012040041000",
        "article_n": "宇宙ビジネス分野のベンチャー企業に、ＪＡＸＡ＝宇宙航空研究開発機構などのシニア人材を引き合わせる取り組みがこの秋から始まります。経済産業省が主導し、日本の宇宙産業の競争力強化につなげるのがねらいです。\n人工衛星の製造や打ち上げ、衛星サービスの提供といった宇宙ビジネスは世界的に市場が拡大していて、日本でも超小型衛星やミニロケットの開発などでベンチャー企業の参入が相次いでいます。こうした中で経済産業省は、宇宙分野で高い専門性をもつＪＡＸＡなどのシニア人材をベンチャー企業に引き合わせる取り組みをことしの秋から始める方針です。定年を控えたベテランの人材を対象に経歴や特技を登録してもらい、ベンチャー企業が求める人材を探しやすくするとしています。日本国内では現在、宇宙分野におよそ9000人が従事していますが、人材がＪＡＸＡなどに偏っているということで、経済産業省としては再就職などを通じてベンチャー企業に人材の厚みをもたせることで、日本の宇宙産業の競争力強化につなげたい考えです。",
        "article_e": "世界では、人工衛星をつくったり打ち上げたりする「宇宙ビジネス」が盛んになっています。<span class='plc'>日本</span>でも小さい会社が、新しい技術を使って今までとは違う人工衛星やロケットをつくり始めています。\n<span class='plc'>日本</span>で宇宙に関係がある仕事をしている人は９０００人ぐらいで、ほとんどが国の団体の<span class='org'>ＪＡＸＡ</span>などで働いています。\n国は、宇宙について高い技術がある人を「宇宙ビジネス」の会社に紹介することにしました。<span class='org'>ＪＡＸＡ</span>などをもうすぐ定年でやめる人にどんな経験や技術があるか登録してもらって、会社が欲しい人をさがしやすくします。紹介は今年の秋から始めます。\n国は、経験や技術がある人に「宇宙ビジネス」の会社で働いてもらって、新しい技術を使った産業を盛んにしたいと考えています。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "宇宙ビジネス シニア人材をベンチャー企業に！",
        "title_e": "宇宙の仕事をする小さい会社にＪＡＸＡをやめる人を紹介する",
        "date": "2019-08-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190819/k10012040041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012040041000/k10012040041000.html"
    },
    {
        "id": "k10012042791000",
        "article_n": "文部科学省は、ノーベル賞につながる成果をあげた素粒子観測施設「スーパーカミオカンデ」の後継となる、次世代の施設「ハイパーカミオカンデ」を新たに岐阜県に建設する方針を固め、来年度予算の概算要求に、検出器の開発費など十数億円を盛り込むことを決めました。\n「ハイパーカミオカンデ」は、「宇宙ニュートリノ」の一種の観測に世界で初めて成功した「カミオカンデ」と、「ニュートリノ振動」と呼ばれる現象を初めて捉えた「スーパーカミオカンデ」という、２度のノーベル賞につながった観測施設の後継となる施設です。岐阜県飛騨市の地下650メートルに、直径70メートル余り、深さ60メートルの巨大な水槽を作り、高感度の検出器で宇宙から来る素粒子の一種であるニュートリノなどを観測する計画です。建設費の総額は670億円余りと見積もられていて、今年度は建設の意義などを検討する調査費が計上されていましたが、文部科学省は来年度から計画に着手する方針を固め、新たな検出器の開発や製造費用など十数億円を来年度予算の概算要求に盛り込むことを決めました。本格的な稼働の目標は2020年代の後半で、ニュートリノの反対の性質をもつ反ニュートリノや、原子核を構成する陽子が壊れる現象である陽子崩壊などの観測により、宇宙が誕生した謎に迫る高い成果が期待されています。",
        "article_e": "<span class='plc'>岐阜県</span><span class='plc'>飛騨市</span>に「カミオカンデ」と「スーパーカミオカンデ」という建物があります。宇宙の研究のために、物質を作っている最も小さい粒子の１つ「ニュートリノ」を調べています。この地下にある建物で研究を行った２人が、ノーベル賞をもらっています。\n文部科学省は、ニュートリノなどをもっとよく調べるため、<span class='plc'>飛騨市</span>に新しく「ハイパーカミオカンデ」をつくる予定です。地下６５０ｍの所に、直径が７０ｍぐらい、深さが６０ｍの水槽をつくって、宇宙から来るニュートリノを調べます。ハイパーカミオカンデをつくるためには６７０億円以上必要です。\n文部科学省は、２０２５年から２０２９年の間にハイパーカミオカンデを使い始める計画です。ニュートリノと反対の性質がある「反ニュートリノ」などを調べることにしています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「ハイパーカミオカンデ」建設へ概算要求 文部科学省",
        "title_e": "宇宙の研究をする「ハイパーカミオカンデ」をつくる計画",
        "date": "2019-08-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190821/k10012042791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012042791000/k10012042791000.html"
    },
    {
        "id": "k10012044651000",
        "article_n": "小惑星への２度の着陸に成功した探査機「はやぶさ２」の帰還用のカプセルについて、ＪＡＸＡ＝宇宙航空研究開発機構は、来年の末ごろに初号機と同じオーストラリアの砂漠に落下させる計画を明らかにしました。\n\n\n\n地球からおよそ３億キロ離れた小惑星「リュウグウ」で、去年６月から探査を続けている「はやぶさ２」は、これまでに２度の着陸に成功し、小惑星の岩石が入ったと見られるカプセルを地球の大気圏に突入させ回収する計画です。ＪＡＸＡは記者会見を開き、このカプセルを来年11月から12月ごろに、初号機と同じオーストラリアのウーメラという砂漠に落下させる計画を明らかにしました。落下させる場所は軌道の関係から南半球にする必要があり、初号機の実績もあるため、オーストラリアの宇宙機関と交渉を重ね、大筋で合意ができたということです。ＪＡＸＡの吉川真ミッションマネージャは「手続きは最後まで慎重に進め帰還に備えていきたい」と話しています。",
        "article_e": "<span class='plc'>日本</span>の<span class='org'>ＪＡＸＡ</span>が打ち上げた「はやぶさ２」は今、地球と火星の間にあるリュウグウという小さい星の近くにいます。今までに２回この星に下りました。そして、取った石をカプセルに入れて、地球に持って帰る予定です。\n<span class='org'>ＪＡＸＡ</span>は、来年１１月か１２月に、このカプセルを「はやぶさ２」から離して、<span class='plc'>オーストラリア</span>の砂漠に落とす予定だと発表しました。この砂漠は、２０１０年に「はやぶさ」が別の小さい星から石などを持って帰った所です。\n<span class='org'>ＪＡＸＡ</span>は「はやぶさ２が問題なく地球に戻って、砂漠にカプセルを落とすことができるように、しっかり準備を続けます」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「はやぶさ２」のカプセル 来年末ごろ豪の砂漠に帰還へ",
        "title_e": "「はやぶさ２」のカプセルは来年１１月か１２月に地球に戻る予定",
        "date": "2019-08-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190822/k10012044651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012044651000/k10012044651000.html"
    },
    {
        "id": "k10012049031000",
        "article_n": "人がストレスを感じると、血液中の濃度が高くなる物質を大阪大学の研究グループが発見し、ストレスの度合いを客観的に計測するための指標になるのではないかと注目されています。\n\n\n\n大阪大学キャンパスライフ健康支援センターの中西香織助教らの研究グループは、人が感じているストレスの度合いを示す物質を探そうと、動脈硬化や皮膚の萎縮など老化に関わる物質として知られる「αクロトー」に注目しました。実験では健康な40代から60代の男性およそ100人を対象としてストレスの程度を聞き取り、同時に血液の中に含まれるαクロトーの濃度を測りました。\n\n\n\nその結果、ストレスに対応できていないとか、睡眠で十分な休養がとれていないと答えた人は、そうでない人と比べてαクロトーの濃度が２割から３割ほど高かったということで、ストレスの度合いによって濃度が変化していると考えられるということです。これまでストレスの度合いはアンケート方式で調べるのが中心で、この物質は客観的に計測するための指標になるのではないかと、注目されています。中西助教は「倒れてしまうまで自分のストレスに自覚がない人もいるので、客観的に計測する技術を確立して、より健康な社会作りにつなげたい」と話しています。",
        "article_e": "<span class='org'>大阪大学</span>の研究グループは、１００人ぐらいの男性に、ストレスがどのくらいあるか聞きました。血液の中にある「αクロトー」という物質の濃度も一緒に調べました。\n調べた結果、αクロトーの濃度がほかの人より２０％から３０％ぐらい高い人がいました。「ストレスを少なくすることができない」とか「寝ても体は十分休んでいない」と答えた人です。研究グループは、ストレスが多いと濃度が高くなると考えています。\nストレスがどのくらいあるかを調べるとき、今までは、質問して答えてもらっていました。研究グループは、αクロトーの濃度で、ストレスを測ることができるようにしたいと言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ストレスの度合いを計測 指標になる物質発見 大阪大学",
        "title_e": "大阪大学　ストレスを測ることができる物質を見つける",
        "date": "2019-08-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190826/k10012049031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012049031000/k10012049031000.html"
    },
    {
        "id": "k10012049231000",
        "article_n": "ことし10月からキャッシュレス決済のポイント還元が始まるなど新たな決済サービスに注目が高まっていますが、携帯電話会社を装ってスマートフォンの利用者から、ＩＤやパスワードを盗み取ろうとする偽のウェブサイトの報告が、先月から急増していることが分かりました。携帯電話料金に上乗せして代金を支払う「キャリア決済」などをねらった手口とみられ、情報セキュリティーの関連企業などで作る団体は、注意を呼びかけています。\n\n\n\n「フィッシング対策協議会」によりますと、企業などのウェブサイトを装って個人情報をだまし取る「フィッシング」目的の偽のサイトの報告数は、先月、2189件で、平成21年４月以降最多となりました。このうちＮＴＴドコモ、ＫＤＤＩ、ソフトバンクの大手携帯電話３社を装った偽サイトの報告数は合わせて226件で、前の月から4.7倍に急増していて、半数以上がＮＴＴドコモの利用者をねらったものだということです。\n\n\n\n先月下旬、北海道に住む30代の女性のスマートフォンに「ＮＴＴドコモ」を名乗るショートメッセージが届きました。メッセージには「利用料金が高額になっていて確認が必要です」と書かれていたため、女性はそこにあったウェブサイトを開いてＩＤやパスワードを入力しました。しかし、画面は真っ白になったまま何も起こらず、不審に思っていると数時間後、「キャリア決済」を使ってインターネット通販で９万円以上の買い物をしたという通知が届いたということです。女性はこれまで「キャリア決済」を利用したことは一度もありませんでした。女性は通販サイトの運営会社に問い合わせをしましたが、対応は難しいという返答でした。ＮＴＴドコモにも不正にＩＤやパスワードを盗まれたことを伝えましたが、決済の際に、正しいＩＤやパスワードが使われているため料金を支払う必要があると言われたということです。さらに地元の警察署にも相談しましたが、警察からは「詐欺や窃盗としては、被害者は販売店になる」として、女性から被害届けは出せなかったということで、不正アクセス事件として捜査ができるかについては今後、検討すると言われたということです。女性は現在、ＮＴＴドコモとの話し合いを続けているということですが、これまでのところ補償などについては回答はないということです。ＮＨＫの取材に対し、女性は「自分も警戒が足りなかったが、不正利用されても不正と認められないのか。高額な請求は支払いたくないけれど支払わないと携帯電話を止められてしまうので支払うしかない。キャッシュレス決済とか便利な部分ばかりが強調されるが、不正利用の補償の仕組みがきちんとできてないのに、こんな危険なものがそのままになっていていいのかというのが率直な気持ちです」と話していました。\n\n\n\nフィッシング対策協議会によりますと、スマートフォンなどに電話番号だけで送信できるショートメッセージの機能を使って偽のサイトに誘導し、ＩＤやパスワードなどを入力させる手口が増えているということです。携帯電話会社によっては、ＩＤやパスワードなどを知られてしまうと電話料金に上乗せして代金を支払うことができる「キャリア決済」のサービスが悪用されるおそれがあるということで、実際に商品を購入される被害も出ているということです。ことし10月からはキャッシュレス決済へのポイント還元が始まることから、今後、キャリア決済やＱＲ決済などの被害が広がるおそれもあるということです。フィッシング対策協議会は、「キャリア決済では携帯電話の利用者全員が巻き込まれるおそれもあるためサイトにアクセスするように誘導するメールが届いた場合はまずは詐欺を疑ってほしい」と注意を呼びかけています。",
        "article_e": "<span class='plc'>北海道</span>に住む女性のスマートフォンに７月、「利用料金が高額になっていて確認が必要です」というメッセージが来ました。携帯電話の会社から来たメッセージに見えますが、うそでした。\n女性はメッセージに書いてあったウェブサイトを開いて、ＩＤやパスワードを入れました。そのあと、買い物をしていないのに、インターネットで９万円以上の買い物をしたという連絡が来ました。\n携帯電話の会社には、買い物などの料金と電話の料金を一緒に払うことができるサービスがあります。このサービスを利用した詐欺でした。\nＩＤやパスワードなどを盗むためのウェブサイトが急に増えています。このようなウェブサイトは７月に２０００件以上見つかっていて、これからもっと増えそうだと言われています。専門家は同じようなメッセージが来たら、簡単に信じないでくださいと言っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "詐欺はこのメールから始まった… スマホねらう偽サイト急増",
        "title_e": "スマートフォンにこのメッセージが来たら詐欺かもしれない",
        "date": "2019-08-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190826/k10012049231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012049231000/k10012049231000.html"
    },
    {
        "id": "k10012056141000",
        "article_n": "ヒトの生命活動に関わる主なたんぱく質のほぼすべてとされる２万4000種類余りを、人工的に合成することに愛媛大学が世界に先駆けて成功し、新たな薬の開発などに役立つと期待されています。\n\n\n\n愛媛大学の「プロテオサイエンスセンター」では、小麦の胚芽と呼ばれる部分から作った特殊な反応液を使って、ヒトの遺伝子からたんぱく質を人工的に合成する研究を進めてきました。その結果、ヒトの体内にある主なたんぱく質のほぼすべてとされる２万4000種類余りを合成することに成功したということです。センターによりますと、ヒトのたんぱく質を網羅的に合成したのは世界で初めてだということです。\n\n\n\nたんぱく質は異常があると病気の原因になる一方で、さまざまな薬のターゲットとして注目されていて、センターは、合成したたんぱく質を使ったがん医療の研究や薬の副作用の原因を探る研究などを、ほかの研究機関や製薬会社などと連携して始めているということです。\n\n\n\n愛媛大学「プロテオサイエンスセンター」のプロテオ創薬科学部門長を務める竹田浩之准教授は「ヒトのたんぱく質の働きをこれまでにない規模で研究できるようになった。病気のメカニズムを解明し、新しい治療方法の開発につなげていきたい」と話しています。たんぱく質レベルでがん研究を進めている東京大学医科学研究所の井上純一郎教授は「２万4000種類のヒトたんぱく質の合成は世界に例がない。病気の予防や治療薬の開発などにも応用が期待できる」としています。",
        "article_e": "<span class='org'>愛媛大学</span>は、小麦から作った特別な液体を使って、人の遺伝子からたんぱく質を作る研究をしています。\n大学は、人の体にある約２万４０００種類以上のたんぱく質をほとんど全部、研究室で作ることができたと発表しました。大学によると、人のたんぱく質をほとんど全部作ったのは世界で初めてです。\nたんぱく質は異常があると病気の原因になりますが、新しい薬を作るためにも使われています。\nたんぱく質を使ってがんの研究をしている<span class='org'>東京大学</span>の教授は「病気にならないようにしたり新しい薬を作ったりする研究が進むと思います」と言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "世界初 ヒトのたんぱく質ほぼすべての合成に成功 愛媛大",
        "title_e": "愛媛大学　人の体にあるたんぱく質をほとんど全部作る",
        "date": "2019-08-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190830/k10012056141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012056141000/k10012056141000.html"
    },
    {
        "id": "k10012057241000",
        "article_n": "神戸市にある世界最高レベルのスーパーコンピューター「京」は、後継となる次世代スパコンの整備のため運用を終え、30日、電源を落とすセレモニーが行われました。\n「京」が設置されている神戸市の施設で行われたセレモニーには、関係者などおよそ180人が参加しました。同じ場所には「京」の100倍の計算能力がある後継の次世代スパコン「富岳」が設置されることになっています。「京」の共同開発に当たった理化学研究所の松本紘理事長は、「一抹のさみしさはあるが次の『富岳』に『京』の精神を引き継いでいきたい」とあいさつしました。そして、「京」の置かれている計算機室で４つのスイッチが１つずつ押され、午後２時半すぎ電源が落とされました。平成24年に国家プロジェクトとして開発された「京」は、世界最高レベルの計算能力を生かして、地震の被害予測や医薬品の開発など幅広い分野で活用されてきました。「京」は来週から撤去作業が始まり、その後「富岳」の設置工事が行われ、２年後の運用開始を目指すことにしています。理化学研究所の松岡聡計算科学研究センター長は「『京』は消えるが、日本のスパコンの技術を革新的に進めた歴史は残る。１日も早く次世代の『富岳』を使えるよう開発を進めていきたい」と話していました。\n\n\nスーパーコンピューター「京」は、国家プロジェクトとして理化学研究所と大手電機メーカーの富士通が1100億円余りをかけ、共同で開発しました。平成18年から開発が始まり、平成20年に神戸市中央区のポートアイランドで着工しました。しかし平成21年、民主党政権による「事業仕分け」で、当時の蓮舫行政刷新担当大臣が「世界一になる理由は何があるんでしょうか、２位じゃダメなんでしょうか」などと発言し、いったんは「予算の見送りに限りなく近い削減」という判断が下されました。その後、科学者たちから「国益を大きく損なう」と反発の声が相次ぎ、プロジェクトが復活しました。そして平成24年、「京」の本格的な稼働が始まります。864台のコンピューターを連結して１秒間に１兆の１万倍にあたる１京回の計算を行うことができる「京」は、一時計算能力の世界ランキングでトップになりました。その後、計算能力の順位は落としたものの、いわゆる「ビッグデータ」の処理能力を競うランキングでは平成27年から世界トップに立ち、総合力と実用性の高さが評価されました。一方、スパコン開発の国際競争がアメリカや中国を中心に激しさを増していく中、理化学研究所と富士通は「京」の後継機の開発を進めることになりました。後継機は、日本の最高峰「富士山」にあやかり「富岳」と命名され、計算速度は最速で「京」のおよそ100倍と、世界トップクラスの処理能力を達成する見通しだということです。「富岳」は２年後に運用が開始される見込みで、局地的な豪雨や竜巻の発生といった気象のより精度の高い予測や、医薬品の開発、自動車や航空機のエンジンの設計などへの活用が期待されています。\n\n\n\n「京」はこれまで、国内外の大学や研究機関、200を超える企業などが活用し、宇宙観測や渋滞予測、新しい薬や素材の開発などさまざまな分野の研究に役立てられてきました。膨大なデータを瞬時に処理する能力は、幾とおりものシミュレーションの作成や解析結果を３次元で映像化することを可能にし、特に防災分野の研究で活用が進みました。このうち建物の耐震性の研究では、構造や築年数などに加え地盤のデータも一括して分析し、１棟１棟の揺れをつぶさに予測できる「次世代のハザードマップ」として注目されています。また、いわゆる「ゲリラ豪雨」の研究では、上空の雨雲データなどを処理し、雨が降りだす前に豪雨の発生を予測する技術の開発に役立てられています。\n\n\n\nスーパーコンピューター「京」の運用が停止されたことを受けて、「京」の名前を駅名に採用している神戸市内を通る「ポートライナー」は今後、名前を変更するかどうか検討したいとしています。神戸市中央区にある「ポートライナー」の「京コンピュータ前駅」は、「京」が置かれた研究施設が近くにあることから、８年前の平成23年、駅の名前に「京」を取り入れています。「京」は30日で役割を終え、２年後には後継機となる「富岳」が導入される予定で、「ポートライナー」を運営する神戸新交通は駅名をこのまま残すか「富岳」に変更するかなど対応を検討したいとしています。神戸新交通総務課の金谷保和係長は「『京』があることで親しまれてきた駅なので、なくなることは残念です。まずは『富岳』の活躍に期待したい」と話していました。",
        "article_e": "<span class='plc'>神戸市</span>にある<span class='org'>理化学</span><span class='org'>研究所</span>では、新しいスーパーコンピューター「富岳」を使うことになりました。８月３０日、今まで使っていた「京」のスイッチを切る式がありました。\n<span class='org'>理化学</span><span class='org'>研究所</span>の人は「少し寂しいですが、『富岳』も『京』と同じように役に立つようにしたいと思います」とあいさつしました。そして<span class='org'>理化学</span><span class='org'>研究所</span>の人などが、「京」が置いてある部屋で４つのスイッチを１つずつ切っていきました。\n国の計画でつくった「京」は２０１２年にできました。計算の速さで世界で１番になったことがあります。ビッグデータを分析する能力では、何回も世界で１番になりました。地震の被害の予測や薬の研究などにとても役に立ちました。\n「京」のあとに使う「富岳」は、「京」の１００倍速く計算することができます。<span class='org'>理化学</span><span class='org'>研究所</span>は、２年あとに「富岳」を使い始めたいと言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "スパコン「京」運用終える 電源落とす“引退”セレモニー",
        "title_e": "スーパーコンピューター「京」のスイッチを切る式を行う",
        "date": "2019-08-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190830/k10012057241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012057241000/k10012057241000.html"
    },
    {
        "id": "k10012061211000",
        "article_n": "暮らしや産業に影響を与えた日本の技術や製品を伝えるため、国立科学博物館が毎年登録を進めている「未来技術遺産」に、日本のカメラ産業を世界一に導く契機になったとされる一眼レフカメラなど26件が新たに選ばれました。\n\n\n\n「未来技術遺産」は、暮らしや産業に影響を与えた日本の技術や製品を伝えるため、国立科学博物館が登録を進めているもので、ことしは新たに26件が選ばれました。このうち、昭和34年に開発された一眼レフカメラ「ニコンＦ」は、品質や機能がすぐれていたためプロのカメラマンだけでなく多くのアマチュアカメラマンにも愛用されて世界的に高く評価され、日本のカメラ産業を世界一に導く契機になったとされています。そのほか昭和59年にソニーが開発し、ＣＤが普及するきっかけとなった世界初の「ポータブルＣＤプレーヤー」や、昭和56年に東芝が消費電力を大幅に抑えた家庭用のエアコンとして開発した「インバータ駆動エアコン」などが選ばれました。これで「未来技術遺産」は285件となり、９月10日に東京 台東区の国立科学博物館で登録証の授与式が行われます。",
        "article_e": "<span class='org'>国立科学博物館</span>は２００８年から毎年、私たちの生活や産業を変えた<span class='plc'>日本</span>のすばらしい技術や製品を選んで、「未来技術遺産」にしています。今年は２６の技術や製品を選びました。\nこの中の１つは、１９５９年に今の<span class='org'>ニコン</span>が作った「ニコンＦ」というカメラです。とても性能がよかったため、プロの写真家だけではなくて、たくさんの人がこのカメラを使いました。このカメラのおかげで、<span class='plc'>日本</span>のカメラ産業が世界で１番になったと言われています。\nほかに、１９８４年に<span class='org'>ソニー</span>が作った「ポータブルＣＤプレーヤー」も選ばれました。小さくて、歩きながらＣＤを聞くことができる機械です。<span class='org'>ソニー</span>がこの機械を世界で初めて作って、世界中でＣＤを聞く人が増えました。\n<span class='org'>国立科学博物館</span>が今までに選んだ「未来技術遺産」は、全部で２８５になりました。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "「未来技術遺産」に一眼レフカメラやポータブルＣＤプレーヤー",
        "title_e": "生活や産業を変えたすばらしい技術や製品を選ぶ",
        "date": "2019-09-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190903/k10012061211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012061211000/k10012061211000.html"
    },
    {
        "id": "k10012066191000",
        "article_n": "イギリス北部にあるネス湖の謎の生物、「ネッシー」について専門家グループが湖の水を採取して調査した結果、恐竜のような生き物のＤＮＡは見つかりませんでした。その一方で「巨大なうなぎである可能性は排除できない」としています。\nネッシーはイギリス北部スコットランドにあるネス湖で85年前に撮影されたとされる写真などから、世界中のマニアなどの間で恐竜のような長い首を持つ謎の生き物として語られてきました。ニュージーランドのオタゴ大学の遺伝学者、ニール・ゲメル教授が率いる国際的な研究チームは去年、その真相を究明しようとネス湖のおよそ250か所で水のサンプルを採取し、中に含まれた生き物の皮膚や排せつ物などの「環境ＤＮＡ」をデータベースに照合して、湖に生息している生き物の種類を特定する分析を続けてきました。ゲメル教授は５日、イギリスで記者会見を開き、調査の結果、恐竜のような生き物のＤＮＡは発見できなかったと発表しました。その一方で、「ネス湖ではうなぎのＤＮＡが多く見つかった。謎の生き物が巨大なうなぎである可能性は排除できない」と述べ、ネッシーの正体がうなぎである可能性は残されていると指摘しました。今回の調査をもってしてもネッシーをめぐる論争に終止符が打たれることはなさそうです。",
        "article_e": "「ネッシー」は恐竜のような生き物で、<span class='plc'>イギリス</span>の<span class='plc'>スコットランド</span>にある<span class='plc'>ネス湖</span>にいると言われています。しかし、どんな生き物かよくわかっていません。\n<span class='plc'>ニュージーランド</span>の大学の<span class='per'>ゲメル</span>教授と世界の専門家の研究チームは、去年からネッシーについて詳しく調べました。\n研究チームは、<span class='plc'>ネス湖</span>の２５０ぐらいの場所から水を取りました。その水の中から見つかった生き物の皮膚や糞のＤＮＡから、湖にいる生き物の種類を調べました。\nそして<span class='per'>ゲメル</span>教授は５日、恐竜のような生き物のＤＮＡは見つからなかったと発表しました。しかし「<span class='plc'>ネス湖</span>ではうなぎのＤＮＡが多く見つかりました。ネッシーが大きなうなぎの可能性がないと言うことはできません」と話しました。\nネッシーは本当にいるかどうか、どんな生き物か、これからもいろいろな意見が出そうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ネッシーは巨大うなぎ？水中のＤＮＡ調査「可能性排除できず」",
        "title_e": "「ネッシー」は大きなうなぎの可能性",
        "date": "2019-09-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190906/k10012066191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012066191000/k10012066191000.html"
    },
    {
        "id": "k10012068431000",
        "article_n": "ＲＳウイルス感染症の患者が全国で増えています。大人がかかっても鼻かぜ程度の症状がほとんどですが、乳幼児が初めて感染すると重い症状を引き起こすことがあります。注意点を専門家に聞きました。\n\n\n\nＲＳウイルス感染症は従来は秋から冬にかけて流行するとされていましたが、ここ数年、夏から患者数が増える傾向にあります。ことしもすでに大流行している宮崎県をはじめ、九州を中心に流行しているという状態で、全国およそ3000の小児科の医療機関で、先月25日までの１週間に新たにＲＳウイルス感染症と診断された患者は4290人となっています。\n\n\n\n大人がかかると鼻かぜ程度の症状がほとんどですが、乳幼児が初めて感染した場合は重症化するリスクが高くなるため、医療機関の間では対応を早める動きがあります。東京 世田谷区の国立成育医療研究センターでは、早産で生まれたり、心臓などに病気があったりする乳幼児の重症化を防ぐためにＲＳウイルス感染症の流行期間中に毎月投与する抗体注射の投与時期をことしは従来の９月から８月に前倒しして対応しています。\n\n\n\n感染症科診療部長の宮入烈医師は「ここ数年、夏から患者が増え、８月、９月にはすでに流行していると感じます。他の医療機関でも前倒しして投与するケースも出ています」と話しています。\n\n\n\nまた大人は感染しても軽い症状が多いため、気付かないまま赤ちゃんにうつして重症化させてしまうことがあり、特に注意が必要だということです。\n\n\n\n家庭での感染を広げないための注意点として宮入医師は、家族がくしゃみやせき、鼻水が出ているときは▽こまめに手を洗う▽マスクを付ける▽きょうだいと共有のおもちゃなどをきちんと消毒するといった対応が有効だとしています。\n\n\n\nまた乳幼児が医療機関をすぐに受診する目安は、鼻水や発熱などの症状に加え、▽母乳やミルクの飲みが悪い▽ぐったりして機嫌が悪い▽呼吸が苦しそうだったり、ゼイゼイと音が聞こえたりする▽胸やおなかをペコペコとへこませて息をしている時などをあげています。特に、生まれてまもない生後１か月から２か月の赤ちゃんは、感染すると呼吸を止めてしまう無呼吸の症状につながるおそれもあるため、ＲＳウイルスの流行時期に鼻水の症状がでたら、よく様子をみてほしいと話しています。初めて感染する乳幼児が重い症状を引き起こすおそれのあるＲＳウイルス。冬場にかけてまだまだ注意が必要です。",
        "article_e": "「ＲＳウイルス感染症」は風邪に似ている病気で、ウイルスでうつります。大人がこの病気になっても、あまりひどくなりませんが、赤ちゃんや小さい子どもは肺炎などになることがあります。\nこの病気になる人は、前は秋から冬に増えていましたが、最近は夏から増えています。今年も８月２５日までの１週間に、約３０００の病院で４２９０人の子どもがこの病気になったことがわかりました。\n医者は、くしゃみやせきや鼻水が出ているときは、赤ちゃんなどにうつらないようにマスクをして、よく手を洗ってほしいと言っています。きょうだいが一緒に使っているおもちゃなどをきれいにすることも大切だと言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "ＲＳウイルス感染症 患者が増加 乳幼児は特に注意",
        "title_e": "「ＲＳウイルス感染症」という病気になる子どもが増えている",
        "date": "2019-09-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190908/k10012068431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012068431000/k10012068431000.html"
    },
    {
        "id": "k10012097611000",
        "article_n": "発射台の火災のため、打ち上げが延期されていた日本の宇宙輸送船「こうのとり」８号機を載せたＨ２Ｂロケットは、鹿児島県の種子島宇宙センターから打ち上げられ、予定どおり「こうのとり」を分離して打ち上げは成功しました。「こうのとり」は10年前に１号機が打ち上げられて以降、８回の打ち上げすべて成功したことになります。\n「こうのとり」８号機は、当初、今月11日に打ち上げられる予定でしたが、ロケットの発射台で火災が起きて中止され、打ち上げを行う三菱重工業は、原因究明と対策を講じたとして新たに設定した25日午前１時５分に鹿児島県の種子島宇宙センターから打ち上げました。ロケットは補助エンジンや１段目などを切り離しながら上昇を続け、打ち上げからおよそ15分後の午前１時20分ごろ、予定どおり高度287キロ付近で「こうのとり」を分離して軌道に投入し、打ち上げは成功しました。三菱重工業は火災の原因として、エンジン付近から排出される液体酸素が、発射台の耐熱材に吹きかかり続けることで静電気が発生した可能性が高いとして、耐熱材をアルミのシートで覆って静電気が起きない対策などを行いました。「こうのとり」８号機は全長10メートル、直径4.4メートルで、高度400キロ付近で地球の周りを回っている国際宇宙ステーションに滞在する宇宙飛行士の水や食料のほか、電気を供給するバッテリーや大学が開発した人工衛星などおよそ5.3トンの物資を搭載していて、今月28日に国際宇宙ステーションに到着する予定です。「こうのとり」は10年前に１号機が打ち上げられて以降、８回の打ち上げすべて成功したことになります。打ち上げ後の記者会見で三菱重工業の田村篤俊 打上執行責任者は「発射台の火災は私たちにとって厳しい出来事で、それだけに打ち上げの成功は素直によかったという思いです。今後に向けて改善点などを探っていきたいです」と話しました。",
        "article_e": "２５日午前１時ごろ、<span class='plc'>日本</span>は宇宙船「こうのとり」を<span class='plc'>鹿児島県</span>の<span class='org'>種子島宇宙センター</span>から打ち上げました。「こうのとり」は打ち上げてから１５分あとに、予定どおりの軌道に入りました。\n「こうのとり」は長さ１０ｍ、直径４．４ｍです。国際宇宙ステーションに水や食べ物、電気のバッテリー、人工衛星などを運びます。今月２８日に国際宇宙ステーションに着く予定です。\n「こうのとり」の打ち上げは８回目です。２００９年の１回目から、全部の打ち上げに成功しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「こうのとり」８号機 打ち上げ成功",
        "title_e": "宇宙船「こうのとり」の８回目の打ち上げに成功する",
        "date": "2019-09-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190925/k10012097611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012097611000/k10012097611000.html"
    },
    {
        "id": "k10012099061000",
        "article_n": "世界各国の科学者で作る国連のＩＰＣＣ＝気候変動に関する政府間パネルは地球温暖化によって海洋環境が変化することで、今世紀末までに世界の海の漁獲可能な魚の量が20％以上減少しうるとする報告書をまとめました。温室効果ガスの削減など、各国間での協調が必要だと警鐘をならしています。\n\n\n\nＩＰＣＣは今月20日から24日にかけてモナコで総会を行い、世界各国の科学者や政府の担当者など400人以上が参加して、地球温暖化が海洋や南極などの極域に与える影響をまとめた初めての報告書を承認しました。報告書では、温暖化によって世界の海面の平均水温が上昇し海の温度の分布が変化したり、海が酸性化したりするなどして、今世紀末までに世界の海全体の生物の量が最大で20％減るほか、漁獲可能な魚の量も最大で24％減少しうるとしています。そのうえで漁業に依存する地域では、食糧をめぐる紛争や対立の引き金にもなりうることなどを指摘しています。さらに海洋保護区を設けるなどの個別の適応策では断片的で限界があるとして、世界全体で温室効果ガスの削減を進めることや、海洋に関するデータや予測などの情報の共有を国や地域を越えて進めること、またそうしたノウハウのない地域への支援の必要性を指摘しています。また報告書では、温暖化によってグリーンランドや南極の氷が溶け続けることなどで、世界の平均海面水位が、今世紀末までに最大で１メートル以上上昇する可能性を指摘しています。報告書によりますと海抜の低い沿岸部には、2050年までに世界で10億人以上が住むと予測されていますが、そのころまでには海面の上昇によって台風の高潮などによる「100年に１度」とされる大規模な災害が、人口の多い都市や島しょ国で毎年のように起こるようになると指摘し、警鐘をならしています。",
        "article_e": "専門家などが集まる国連の<span class='org'>ＩＰＣＣ</span>は、地球の気温が上がると海が将来どうなるかという予測を発表しました。\n地球の気温が上がると、海面の温度も上がります。<span class='org'>ＩＰＣＣ</span>は「これが原因で、世界の海にいる生物が２１００年までに２０％減るかもしれません。海でとれる魚も２４％減るかもしれません」と言っています。\nほかにも、「地球の気温が上がって<span class='plc'>グリーンランド</span>や南極の氷がとけ続けると、海面の高さが２１００年までに１ｍ以上上がるかもしれません。海面の高さが上がると、台風の高潮などで１００年に一度ぐらいの大きな災害が毎年起こるようになる危険があります」と言っています。\nこのため、<span class='org'>ＩＰＣＣ</span>は「二酸化炭素などのガスを少なくしたり、世界の海の研究データを集めたりするために、世界の国が協力しなければなりません」と言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「漁獲可能な魚20％以上減少も」ＩＰＣＣ報告書",
        "title_e": "地球の気温が上がって海でとれる魚が減るかもしれない",
        "date": "2019-09-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190925/k10012099061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012099061000/k10012099061000.html"
    },
    {
        "id": "k10012099311000",
        "article_n": "ヒトのｉＰＳ細胞から、肝臓やすい臓など複数の臓器を同時に作り出すことに世界で初めて成功したと、東京医科歯科大学の研究グループが発表しました。ヒトの体内の環境と同様に、複雑に絡み合った複数の臓器を同時に作り出す新たな方法で、将来の移植につながる可能性があると期待されています。\n研究は、東京医科歯科大学の武部貴則教授のグループがイギリスの科学雑誌ネイチャーに発表しました。グループではまず、体のさまざまな組織になるヒトのｉＰＳ細胞を、胃や腸など消化器になる前の段階にまで培養しました。そして、このうち、比較的、胃に近い上部に変化する細胞と、小腸に近い下部に変化する細胞を組み合わせて培養したところ、肝臓とすい臓、そして、それらをつなぐ胆管を同時に作り出すことに成功したということです。大きさは、すべて合わせて１センチほどで、ヒトの胎児にたとえると、受精から１か月余りとほぼ同じ状態だということで、肝臓から液体が他の臓器に流れるなど、一定程度機能しているのも確認できたとしています。ｉＰＳ細胞から複雑に影響し合う複数の臓器が同時に作られたのは初めてで、研究グループは今後、血管なども同時に培養できれば、移植して治療に使えるようになる可能性が出てくるとしています。武部教授は「単一の臓器を作るこれまでの方法とは全く異なる。課題は多いが10年以内に移植できる状態にまで研究を進めたい」と話しています。",
        "article_e": "ｉＰＳ細胞は、体のいろいろな部分に変わることができる細胞です。\n<span class='org'>東京医科歯科大学</span>の<span class='per'>武部</span><span class='per'>貴則</span>教授のグループは、ｉＰＳ細胞から肝臓やすい臓など２つ以上の臓器を一度に作ったと発表しました。\nグループは最初に、人のｉＰＳ細胞を消化器に変わる前まで育てました。そして、違う臓器になる細胞を一つに合わせて育てると、肝臓とすい臓と、両方をつなぐ胆管が一度にできました。大きさは約１ｃｍで、お母さんのお腹の中にいる１か月の赤ちゃんの臓器と同じぐらいです。肝臓から液体が流れて、臓器が働くこともわかりました。\nｉＰＳ細胞から２つ以上の臓器を一度に作ったのは世界で初めてです。グループはこれから、血管なども作って、人に移植して病気を治すために使いたいと話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "世界初 ヒトｉＰＳ細胞から複数臓器を同時に 東京医科歯科大",
        "title_e": "ｉＰＳ細胞から２つ以上の臓器を一度に作る",
        "date": "2019-09-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190926/k10012099311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012099311000/k10012099311000.html"
    },
    {
        "id": "k10012100971000",
        "article_n": "独自の品ぞろえとゆったりとした読書空間が特徴の台湾の大型書店が初めて日本に出店し、27日から東京で１号店の営業を始めます。\n\n\n\n\n出店するのは、若者を中心に人気を集め、およそ50店舗を展開している台湾の大型書店、「誠品生活」です。東京・日本橋に27日、オープンする「コレド室町テラス」の中に、およそ2900平方メートルの売り場が設けられ、書籍のほか、文具や台湾で人気の雑貨などが販売されます。\n\n\n\n\nこの書店は、出店する土地の文化や人々の好みに合わせて店づくりや品ぞろえを進めるのが特徴で、日本の店舗では国内外の小説や人文系の書籍を中心に、手に入りにくい海外作家の作品も含めて10万冊以上の本や雑誌を扱うということです。\n\n\n\n\n店内には座って本を読むことができるスペースが随所に設けられているほか、窓際にはおよそ30メートルにわたって世界の名作を並べた「文学回廊」と呼ばれるコーナーもあり、好みの本を探しながらゆっくりと読書を楽しむことができる工夫が施されています。\n\n\n\n\n「誠品生活」が日本に出店するのは初めてで、誠品生活ジャパンの謝月貴営業部長は「日本を含め世界で読書離れが進む中で、誰でも気軽に入れる場所として読書のきっかけを作り、訪れた人の人生に影響を与えるような本と出会える場所になればと思います」と話しています。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>日本橋</span>に２７日、<span class='plc'>台湾</span>で人気がある「<span class='org'>誠品生活</span>」という本屋がオープンしました。\n「<span class='org'>コレド室町テラス</span>」というビルの中に広さ２９００m²の売り場があって、本や文房具、<span class='plc'>台湾</span>で人気がある雑貨も売っています。\nこの本屋は、店を出す場所の文化や、生活する人が好きな物に合わせて売る物を決めています。店では<span class='plc'>日本</span>や外国の小説など、１０万冊以上の本や雑誌を売っています。\n店の中では、いろいろな所で座って本を読むことができて、好きな本を探しながらゆっくり楽しむことができます。\n「<span class='org'>誠品生活</span>」が<span class='plc'>日本</span>に店を出すのは初めてです。店の人は「本を読む人が<span class='plc'>日本</span>でも世界でも少なくなっています。この店に来た人が、人生に影響を受けるような本を見つけることができる場所になってほしいです」と話しています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "台湾の人気書店 日本初進出 東京で１号店が営業開始",
        "title_e": "台湾で人気がある本屋が日本で初めて店を出す",
        "date": "2019-09-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190927/k10012100971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012100971000/k10012100971000.html"
    },
    {
        "id": "k10012106441000",
        "article_n": "ＡＩ＝人工知能が天体観測の常識を変えるかもしれません。夜空を特殊な望遠鏡でくまなく撮影し、その膨大なデータをＡＩが解析することで未知の天体をいち早く見つけ出す世界初の観測装置を東京大学などの研究チームが開発し、10月から観測を始めることになりました。\n東京大学などの研究チームが開発したこの観測システムは、天体望遠鏡に84枚の高性能な動画センサーを取り付けたもので、天文台がある長野県木曽町にゆかりの女武将にちなんで「トモエゴゼン」と名付けられました。観測システムは６秒ごとに少しずつ望遠鏡の向きを変えながら、２時間かけて夜空全体を動画で撮影し、ＡＩ＝人工知能を使ってわずかな光の変化や星の位置のずれなどの異変をリアルタイムで見つけ出します。一晩に撮影される動画はデータ量にして30テラバイト、映画にすると１万本分にものぼるということで、ＡＩを活用することではじめてこれだけ膨大なデータを短時間で解析できるようになったということです。研究チームによりますと夜空を動画で網羅的に観測するのは世界初の取り組みだということでこの観測システムを使って星が突然、明るく輝く「超新星」を年間1000個程度、未知の小惑星を年間100個程度、見つけ出すことを目指すとしています。チームのリーダーを務める東京大学の酒向重行 助教は、「人類が見たことのない、細かな宇宙の変化を捉え、新たな発見につなげたい」と話しています。\n\n\n星が大爆発を起こして明るく輝き始める超新星や、未発見のすい星、小惑星などの新しい天体はいつ、どこに現れるか分かりません。新しい天体を効率よく見つけるためには、なるべく広い範囲を頻繁に観測し、星の光に変化がないか調べる必要がありますが、範囲を広げるほど星の数は増え、人の手で調べるのは難しくなってしまいます。今回、開発された「トモエゴゼン」は一晩で１億個の星を動画で撮影します。その膨大なデータを解析するのはＡＩ＝人工知能です。「トモエゴゼン」のＡＩはわずか10分ほどで画像を解析し、特殊な動きをする天体や突然現れた天体などを検出できるということです。中には、大気のゆらぎや電気信号のノイズなど天文現象と紛らわしいデータも少なくありませんが、研究チームではあらかじめＡＩにこうしたデータを学習させることで、自動的に除去できるようになったということです。結果は東京 三鷹市にある研究室にリアルタイムで送られ、新しい天体の可能性が高そうな順にスコアの形で表示されます。これまでの試験的な観測で、すでに、しし座の方向に現れた超新星を１つ発見したほか、制御不能になってしまった日本のＸ線観測衛星「ひとみ」の姿を捉えることにも成功しています。チームのリーダーを務める東京大学の酒向重行 助教は「ＡＩを使うことで大量のデータを価値のあるものにすることができる。ビッグデータの手法を天文学に応用することで、人間の想像を超えた発見ができると期待している」と話しています。",
        "article_e": "<span class='org'>東京大学</span>などの研究チームは、特別な望遠鏡とＡＩを使って、新しい星などを見つけるためのシステムを作りました。<span class='plc'>長野県</span><span class='plc'>木曽町</span>にある天文台で今月から夜の空を調べ始めます。\n望遠鏡にはたくさんのセンサーが付いていて、夜の空の全体を２時間で撮ります。そして、撮った映像をＡＩで調べて、明るさや場所が前と違っている星などを見つけます。一晩に撮る映像のデータは１万本の映画と同じぐらい多いため、ＡＩを使うことで初めて調べることができるようになりました。\n研究チームは、急に明るく光る「超新星」を１年に１０００個ぐらい、ほかの星の周りを回る「惑星」を１年に１００個ぐらい見つけたいと言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "天体観測の常識を変えるか 未知の天体をＡＩで発見へ",
        "title_e": "「ＡＩで新しい星を見つける」今月から夜の空を調べ始める",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012106441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012106441000/k10012106441000.html"
    },
    {
        "id": "k10012119501000",
        "article_n": "「あしたのジョー」などの作品で知られる漫画家のちばてつやさんが中心となって、中国 江蘇省南京の大学にマンガやアニメを学ぶ研究所を設立し、日中の交流とマンガ文化の発展につながると期待されています。\n\n\n\nこの研究所は漫画家のちばてつやさん（80）が中心となって立ち上げた「ちばてつやＭＡＮＧＡイノベーション研究所」で、中国の南京にある中国メディア大学南広学院に設立されました。\n\n\n\n９日は研究所の所長を務めるちばさんも出席して記念の式典が開かれました。ちばさんは宇都宮市にある芸術大学の学長を務めていて、この大学と南京の大学との交流を機に研究所の設立が決まったということです。\n\n\n\n式典では、ちばさんが実際に絵を描きながら表情の表現のしかたなどを教え、集まったおよそ200人の学生たちが真剣なまなざしで聞き入っていました。研究所ではＩＴ技術の急速な発展のなか、日中の若者たちが協力してマンガやアニメの新たな表現を探っていく計画で、ちばさんは「中国は６歳までいたので第二のふるさとでもあり、交流を通して文化面で親しい中国の文化発展をお手伝いできれば」と話していました。",
        "article_e": "<span class='per'>ちば</span><span class='per'>てつや</span>さんは、有名な漫画「あしたのジョー」などをかいた漫画家で、今８０歳です。\n\n<span class='per'>ちば</span>さんが<span class='plc'>中国</span>の<span class='plc'>南京</span>にある<span class='org'>中国メディア大学</span><span class='org'>南広学院</span>に、漫画やアニメを勉強する研究所を作りました。この大学と、<span class='per'>ちば</span>さんが学長をしている<span class='plc'>栃木県</span>の大学が交流をしていたため、研究所を作ることが決まりました。\n９日、この研究所でお祝いの式があって、<span class='per'>ちば</span>さんも出席しました。<span class='per'>ちば</span>さんは顔などの絵をかきながら、漫画のかき方を２００人ぐらいの学生に教えました。\n<span class='per'>ちば</span>さんは「私は６歳まで<span class='plc'>中国</span>にいたので、２番目のふるさとだと思っています。<span class='plc'>中国</span>の文化の発展を手伝うことができたら、うれしいです」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "ちばてつやさん マンガ研究所 中国の大学に設立",
        "title_e": "ちばてつやさんが中国の大学に漫画の研究所を作る",
        "date": "2019-10-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191009/k10012119501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012119501000/k10012119501000.html"
    },
    {
        "id": "k10012119571000",
        "article_n": "ことしのノーベル化学賞の受賞者に、スマートフォンやパソコンなどに広く使われている「リチウムイオン電池」を開発した大手化学メーカー「旭化成」の名誉フェローの吉野彰さん（71）らが選ばれました。日本人がノーベル賞を受賞するのはアメリカ国籍を取得した人を含めて27人目、化学賞では８人目です。\n\n\n\n吉野さんは、大阪府吹田市出身で71歳。京都大学の大学院を卒業後、旭化成に入社し、電池の研究開発部門の責任者などを務めたほか、おととしからは名城大学の教授も務めています。吉野さんは、「充電できる電池」の小型化と軽量化を目指して開発に取り組み、当初は、ノーベル化学賞の受賞者、白川英樹さんが発見した電気を通すプラスチック、「ポリアセチレン」を電極に利用する研究をしていました。その後、コバルト酸リチウムという化合物をプラスの電極として使う当時の最新の研究成果に注目し、マイナスの電極に炭素繊維を使うなどした結果、昭和60年、現在の「リチウムイオン電池」の原型となる新たな電池の開発に成功しました。小型で容量の大きいリチウムイオン電池は、スマートフォンやノートパソコンといったＩＴ機器に欠かせないものとなったほか、電気自動車にも利用されるなど現在の社会を支える技術となっています。こうした業績は国内外で高く評価されていて、吉野さんは平成16年に紫綬褒章を受章したほか、平成26年に「工学分野のノーベル賞」とも呼ばれるアメリカの「チャールズ・スターク・ドレイパー賞」を、ことしはヨーロッパの特許庁が主催する「欧州発明家賞」を受賞しています。日本人がノーベル賞を受賞するのは、去年、医学・生理学賞を受賞した本庶佑さんに続き、アメリカ国籍を取得した人を含めると27人目で、化学賞は、９年前の鈴木章さんと根岸英一さんに続いて８人目となります。",
        "article_e": "「リチウムイオン電池」を作った<span class='per'>吉野</span><span class='per'>彰</span>さんと<span class='plc'>アメリカ</span>の２人の研究者が、今年のノーベル賞の化学賞をもらうことになりました。<span class='per'>吉野</span>さんは<span class='plc'>大阪府</span>の出身で、７１歳です。ノーベル賞をもらう日本人は<span class='per'>吉野</span>さんが２７人目です。\n<span class='per'>吉野</span>さんは<span class='org'>旭化成</span>という会社で、充電することができる電池の研究をしてきました。そして１９８５年、リチウムイオン電池を作ることに成功しました。\nリチウムイオン電池は小さくて、電気をたくさんためることができるため、スマートフォンや持って歩くことができるパソコンなどに使われています。電気自動車や、太陽や風で作った電気をためるためにも使われていて、地球の環境にやさしい技術だと言われています。\n<span class='per'>吉野</span>さんは「この電池ができてからＩＴの技術が進んで、世界が変わりました。この電池で環境の問題を解決してほしいと多くの人が考えているため、賞をもらうことができたと思っています」と話しました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ノーベル化学賞に「リチウムイオン電池」開発の吉野彰さん",
        "title_e": "ノーベル化学賞はリチウムイオン電池を作った吉野彰さん",
        "date": "2019-10-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191009/k10012119571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012119571000/k10012119571000.html"
    },
    {
        "id": "k10012139481000",
        "article_n": "10代後半から30代のＡＹＡ（あや）世代と呼ばれる人たちのがんについて国立成育医療研究センターなどが分析したところ、ほかの世代とは異なり、がんと診断された人の８割近くが女性だと分かり、専門家はこの世代に応じた診療や支援の体制を整えることが必要だとしています。\n10代後半から30代にかけての若い世代は「ＡＹＡ世代」と呼ばれ、患者数が少ないことから、学生や子育てをしている人が多いなどといったこの世代に応じた診療や支援の体制が十分整えられていないと指摘されています。国立成育医療研究センターと国立がん研究センターは、おととしまでの２年間、全国800余りの医療機関を受診したＡＹＡ世代のがん患者について分析しました。その結果、この世代でがんと診断された人は５万7788人で、女性が４万4946人とおよそ78％を占めた一方、男性はおよそ22％にあたる１万2842人で、男性が過半数を占める上の世代での傾向とは異なっていました。10代後半では男女の割合に差はありませんでしたが、20代と30代は女性が多く、全体の35％にあたる２万666人が、早期の子宮頸がんや乳がんでした。国立成育医療研究センターの松本公一小児がんセンター長は「女性でがんになる人が多く、就職や結婚、子育てなどで忙しい人が多いなど、ＡＹＡ世代の特徴に応じた診療や支援の体制を整える必要がある」と話しています。",
        "article_e": "１５歳から３９歳までの若い世代は、ほかの世代と比べると、がんになる人が少ないです。このため、がんの診療をする病院や、がんになったときの支援が少ないと言われています。\n<span class='org'>国立成育医療研究センター</span>と<span class='org'>国立がん研究センター</span>は、２０１６年と２０１７年、約８００の病院などでがんだとわかった若い世代について調べました。\nがんだとわかった５万７７８８人の７８％は女性でした。もっと年齢が上の世代は、男性のほうが多くなっています。\n２０歳から３９歳までのがんだとわかった女性の３５％が、できてすぐの子宮頸がんや乳がんでした。\n<span class='org'>国立成育医療研究センター</span>は「若い世代の女性は、仕事や結婚や出産で忙しい人が多いため、がんの診療に支援が必要です」と話しています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "“ＡＹＡ世代”のがん ８割近くが女性 診療・支援体制整備を",
        "title_e": "がんになった若い世代の７８％が女性",
        "date": "2019-10-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191020/k10012139481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012139481000/k10012139481000.html"
    },
    {
        "id": "k10012146191000",
        "article_n": "大手ＩＴ企業「グーグル」の研究者などのチームは、次世代のコンピューターとして注目される量子コンピューターが従来のコンピューターをはるかに上回る性能を持つことを実証したとする論文を発表しました。これまでのスーパーコンピューターで１万年かかるとされる計算問題を３分20秒で終わらせたとしています。\nアメリカの大手ＩＴ企業「グーグル」などの研究チームは、23日付けのイギリスの科学雑誌「ネイチャー」に論文を掲載し、実験用に開発したプロセッサーを使って量子コンピューターが従来のコンピューターをはるかに上回る性能を持つことを実証したと発表しました。これまでのスーパーコンピューターで１万年かかるとされる計算問題を３分20秒で終わらせたとしています。量子コンピューターは、理論的にはその能力の可能性が指摘されていましたが、実証されたのは初めてだとみられます。ただ今回の発表に関しては、一部の研究者から検証の手法に疑義が上がっているほか、量子コンピューターが一般的な用途に使われるようになるにはまだ時間がかかるとみられ、開発競争は今後さらに激しくなりそうです。",
        "article_e": "<span class='plc'>アメリカ</span>のＩＴの会社の<span class='org'>グーグル</span>などのチームが、<span class='plc'>イギリス</span>の有名な科学雑誌「ネイチャー」に量子コンピューターについての論文を出しました。量子コンピューターは、今のコンピューターと違う方法で計算します。\nチームは、実験のために作った量子コンピューターで計算をしました。その結果、今のコンピューターでは１万年ぐらいかかる問題が、３分２０秒で終わりました。\n量子コンピューターは、今のコンピューターよりとても速く計算できると考えられています。それを実験で証明したのは、このチームが初めてだろうと言われています。しかし、この実験のやり方には問題があると言っている専門家もいます。\n量子コンピューターができると、新しい薬を作ったり、将来の経済を予測したりするための複雑な計算に役に立ちそうです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "スパコンで1万年かかる計算を3分20秒で？ 量子コンピューター",
        "title_e": "量子コンピューター　１万年かかる計算が３分２０秒でできる",
        "date": "2019-10-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191024/k10012146191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012146191000/k10012146191000.html"
    },
    {
        "id": "k10012146591000",
        "article_n": "家庭から出されたごみに混じった、ガスボンベやリチウムイオン電池などが原因で、ごみ収集車から火が出る事例が相次いでいるとしてＮＩＴＥ＝製品評価技術基盤機構が、ごみを捨てる際には正しく分別するよう注意を呼びかけています。\n\n\n\nＮＩＴＥが名古屋市の協力で行った調査によりますと、ことし８月までの５年余りの間に、名古屋市のごみ収集車で150件の火災が起きていたということです。原因が分かったもののうち、最も多かったのはカセットボンベやスプレー缶で58件、次いでライターが27件、また、リチウムイオン電池が原因とみられる火災も16件あったということです。\n\n\n\nＮＩＴＥによりますと、リチウムイオン電池は強い衝撃を受けると発火のおそれがあり、再現実験でも、収集車がごみを押しつぶす際に発火したり、激しく破裂したりすることが確認されたということです。特にリチウムイオン電池は、最近、加熱式たばこや携帯用の扇風機など、さまざまな製品に使われていて、気付かずにごみとして出されたケースもあるとみられるということです。\n\n\n\nこのため、ＮＩＴＥでは、ガスボンベなどを捨てる際には正しく分別し、充電式の製品の場合はリチウムイオン電池が使われていないか、取扱説明書などで確認したうえで、自治体の指示に従って捨てるよう注意を呼びかけています。",
        "article_e": "製品の安全などを調べている<span class='org'>ＮＩＴＥ</span>によると、<span class='plc'>名古屋市</span>では今年８月までの５年の間に、ごみを集める車の火事が１５０件ありました。\n火事の原因でいちばん多かったのは、ガスが入ったボンベやスプレーで、５８件でした。次はライターで２７件でした。リチウムイオン電池が原因の火事も１６件ありました。\n<span class='org'>ＮＩＴＥ</span>によると、リチウムイオン電池は強くぶつけると火が出る危険があります。ごみを集める車がリチウムイオン電池をつぶす 実験をすると、火が出たり破裂したりしました。\n<span class='org'>ＮＩＴＥ</span>は、ガスのボンベなどを捨てるときは、ほかのごみと一緒に袋に入れないで、分けるように言っています。充電できる電化製品は、中にリチウムイオン電池が入っているか調べてから、住んでいる所の決まりどおりに捨てるように言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ごみ収集車で火災多発 ガスボンベなど正しい分別を",
        "title_e": "ごみを集める車で火事　ガスのボンベなどは正しく捨てて",
        "date": "2019-10-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191024/k10012146591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012146591000/k10012146591000.html"
    },
    {
        "id": "k10012163101000",
        "article_n": "近視について慶応大学のグループが東京都内の小中学生1400人を対象に調べたところ、全体の９割近くが近視で、特に中学生の１割程度が、将来失明につながる病気を発症する危険性が高まる「強度近視」であることが分かりました。研究チームは早急な対策が必要だとしています。\n近視は、目の眼球が前後に伸びるなどして焦点がうまく合わず、ぼやけて見える状態で、裸眼でおよそ17センチまで物を近づけないとはっきり見ることができない「強度近視」になると、将来、網膜剥離や緑内障など、失明につながる病気を発症する危険性が高まるとされています。慶応大学の研究グループは子どもの近視の実態を明らかにしようと、東京都内の一部の小中学校の児童と生徒合わせて1416人の目の状態を調べました。その結果、近視だったのは、▽小学生689人のうちの76.5％、▽中学生727人のうちの94.9％で、特に中学生では、少なくとも9.9％にあたる72人が「強度近視」でした。近視は子どもたちの屋外活動の減少に伴って増えているとされ、2050年には、▽世界人口の半数に当たる48億人が近視に、▽９億4000万人が強度近視に、なるという試算があり、ＷＨＯ＝世界保健機関も深刻な懸念を示しています。慶応大学の坪田一男教授は「日本では子どもの近視に関するデータもほとんどないなど、対策は不十分だ。国のレベルで取り組むべき緊急の課題だ」と指摘しています。\n\n\n近視が進行し、裸眼でおよそ17センチまで物を近づけないとはっきりと見えない強度近視になると、目の奥にある網膜などの組織が、伸びた眼球によって引き伸ばされたり圧迫されたりして傷つきやすくなり、将来的に網膜剥離や緑内障といった失明につながる病気の危険性が高まるとされています。近視の子どもが多く訪れる東京 世田谷区の眼科医院では、診断を受けた子どもの10人に１人程度が「強度近視」か、そのおそれがある患者です。取材した日に診療に訪れた小学４年生の男の子は強度近視と診断されていて、裸眼視力は両目とも0.1以下、眼鏡を外すと10センチ先も正確には見えない状態です。眼球が伸び、外からの光の刺激を受け取る網膜が薄く引き伸ばされていて、将来的に失明につながる網膜剥離になるリスクもあると診断されていました。男の子の母親は「失明する可能性がゼロでないという説明を受けているので心配です。定期的に目の状態を確認してできることをしたいです」と話していました。\n\n\n近視はアジアを中心に世界で急増していて、オーストラリアなどの研究グループが３年前に出した試算では、2050年には世界人口の10分の１にあたる９億4000万人が強度近視になると予測されています。このため世界各地で近視になる人を減らすための対策が進められています。最近の研究では、一日２時間、屋外で活動し、十分な量の光を浴びることで近視の発症を抑えられることが分かってきており、20歳以下の８割が近視の台湾では、2013年から体育の授業を１週間に150分屋外で行うことを義務づけ、ほかの教科も屋外での授業を推奨しています。学校によっては、理科の授業でも屋外での植物の観察などを多く取り入れているほか、子どもたちの首元に光センサーをつけてもらって浴びる光の量や時間を把握しています。こうした取り組みで台湾全体では、７年間で視力0.8未満の子どもが５％以上減ったということです。台湾教育部の彭富源署長は「屋外活動に導くことで視力悪化のスピードを抑えられる。子どもも喜び、あまり予算もかからず、効果がある方法だ」と話していました。一方で、日本では全国に近視の子どもがどれだけいるのかという調査も行われておらず、文部科学省によりますと、現在、子どもの視力の低下が運動時間や勉強、読書、ゲームの時間などと関連するかどうか、調査を行っている段階だということです。文部科学省健康教育・食育課の平山直子課長は「近視は非常に重要な課題だと認識している。調査の結果を得て来年度には対策を決め、各家庭や学校に周知するなど、緊急に進めていきたい」としています。",
        "article_e": "<span class='org'>慶応大学</span>の研究グループは、<span class='plc'>東京都</span>の小学生と中学生１４１６人の目を調べました。遠くがよく見えない「近視」の小学生は７７％、中学生は９５％いました。小学生と中学生を合わせると９０％ぐらいが近視でした。\nひどい近視で、本を目から１７ｃｍまで近くしないとはっきり見えない「強度近視」の中学生が約１０％いました。強度近視の人は将来、目が見えなくなる危険が高くなります。\n近視の子どもが増えた原因は、外で太陽の光を浴びる時間が少ないためだと考えられています。２０５０年には、世界の人口の半分の４８億人が近視、９億４０００万人が強度近視になるという研究もあります。\n<span class='org'>慶応大学</span>の<span class='per'>坪田</span><span class='per'>一男</span>教授は「<span class='plc'>日本</span>では、子どもの近視についてのデータがほとんどなくて、近視にならないための対策が足りません。国は急いで対策をする必要があります」と言っています。",
        "genre": [
            "科学・文化",
            "暮らし"
        ],
        "title_n": "小中学生９割近視 失明のおそれ「強度近視」も中学生の１割",
        "title_e": "中学生の約１０％　将来目が見えなくなる危険が高い「強度近視」",
        "date": "2019-11-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191103/k10012163101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012163101000/k10012163101000.html"
    },
    {
        "id": "k10012173121000",
        "article_n": "日本で古くから使われてきた手書きの文字「くずし字」を、AI＝人工知能を使って瞬時に今の文字に置き換えるシステムの開発を競う国際コンペが行われ、およそ300チームがより精度の高い解読に挑みました。\n\n\n\n「くずし字」は平安時代から明治時代の初めごろまで広く使われていましたが、今の文字と形が大きく異なっていたり複数の文字が連続して書かれたりしていることから、正確に解読できる人には限りがあります。\n\n\n\nこのため「人文学オープンデータ共同利用センター」などは、AIを使ってくずし字を瞬時に今の文字に置き換えるシステムを開発し、そのうえで新たな発想を加えてさらに精度を高めようと国際コンペを行いました。コンペでは、センターのシステムをもとに新たな手法を開発することで、数千枚の画像に書かれたくずし字をどれだけ正確に認識できるかが競われ、国内外の企業や研究者などおよそ300チームが参加しました。\n\n\n\n11日、東京都内で上位の10チームが表彰され、優勝した中国のチームは、95％の割合でくずし字を正しく解読できたということです。\n\n\n\n大会を主催した人文学オープンデータ共同利用センターの北本朝展センター長は「これまでくずし字に関心がなかった人も含めて、世界中の人からいろんなアイデアを集めることができた。出された意見を共有することで、研究がさらに進むことが期待できる」と話していました。\n\n\n\n人文学オープンデータ共同利用センターによりますと、国内には現在もくずし字で書かれた過去の資料が数億点規模で残されていると言われていますが、人が読める量には限りがあり、解読されていない資料が数多く残されていることが課題となっています。\n\n\n\n書かれた内容が読めずに価値が分からず廃棄されたり、これまで知られていない地域の歴史や災害の記録などが解読されないまま残されていたりするケースが見られるということです。北本朝展センター長は「これまで知られていなかった災害や復興の記録を読んでいくことで、貴重な情報が得られることもある。くずし字を読める人が限られる中で、AIは人の手助けをしてくれるはずだ」と指摘しています。\n\n\n\n人文学オープンデータ共同利用センターが開発した解読システムは、古文書のどこにどのような文字があるのかを、AIが画像として認識します。認識した文字の形の特徴を、あらかじめ学習したおよそ100万字分のくずし字のデータと照らし合わせることで、今の文字に置き換えていきます。文字は順番に解読するのではなく、ことばの意味や前後のつながりを考慮せずに形の特徴だけで判別するということです。\n\n\n\nセンターによりますと、人の手では最低でも10分ほどかかる１ページのくずし字を、数秒で解読できるということです。一方、今の段階では、AIがすべての文字を正しく解読できるわけではなく、文字を読む順番についても判断できないため、文章の意味を正確に理解するには専門家による確認作業が必要となります。今回の国際コンペでは、このシステムをもとにおよそ300チームが精度の向上に挑み、上位のチームの手法はウェブ上に公開されています。\n\n\n\n\nコンペでは海外のチームが上位を占める中、１人で開発にあたった福岡県の土井賢治さんが３位に入賞しました。土井さんはIT企業のエンジニアで、ネットオークションに出品された商品が本物か偽物かを投稿された画像から判断するシステムの構築に携わっています。また、趣味でもSNSに投稿されたラーメンの画像がどこの店舗で出されたものかを数万枚の画像データをもとに予測するシステムを運営していて、日々の仕事や趣味で培った手法を応用してくずし字の特徴を見極める精度を上げていったということです。土井さんが開発したシステムは、全体の94％余りの文字を解読することに成功しました。土井さんは「くずし字は存在を知っている程度でしたが、機械で読めることの意義はすごく感じました。読まれていない文書がたくさんある中で解読がもっと進んでいけば、災害の歴史を知ることにも役立つと思いますし、社会的な意義も大きいと感じました」と話していました。",
        "article_e": "<span class='plc'>日本</span>では昔、「くずし字」という字をよく使っていました。くずし字は、字の形を崩して書くので、正しく読むのが難しい字です。\n「<span class='org'>人文学オープンデータ共同利用センター</span>」などは、ＡＩを使ってくずし字を今の字に直すシステムを作りました。そして、このシステムを利用して、くずし字をもっと正しく読むためのシステムを作るコンテストを行いました。コンテストには<span class='plc'>日本</span>や外国の会社など３００ぐらいのチームが出ました。何千枚もあるくずし字の写真を、どのくらい正しく読むことができるか競争しました。\n優勝したのは<span class='plc'>中国</span>のチームで、９５％正しく読むことができました。日本人では、１人でシステムを作った<span class='plc'>福岡県</span>の<span class='per'>土井</span><span class='per'>賢治</span>さんが３番になりました。<span class='per'>土井</span>さんのシステムは、９４％以上正しく読みました。\nセンターの人は「<span class='plc'>日本</span>にはくずし字で書いてある昔の資料が何億冊もあります。ＡＩが、くずし字で書いた大切な資料を読むのを手伝ってくれると思います」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "AIで“くずし字”の解読に挑む",
        "title_e": "ＡＩで昔の字を正しく読むシステムを作るコンテスト",
        "date": "2019-11-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191111/k10012173121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012173121000/k10012173121000.html"
    },
    {
        "id": "k10012175021000",
        "article_n": "110歳以上の特に長寿の人たちについて、血液を詳しく調べると、通常の人にはほとんどない特殊な免疫細胞が多く含まれることを理化学研究所などが突き止めました。長寿のメカニズムの解明につながるとして注目されています。\n理化学研究所と慶応大学のグループは日本国内におよそ140人いる110歳以上の人たちのうち、健康な男女７人の血液を詳しく調べました。その結果、110歳以上の人たちの血液にはがん細胞などを攻撃する免疫細胞「キラーＴ細胞」が多く、中でも、特に「ＣＤ４陽性キラーＴ細胞」と呼ばれる細胞は20代から70代までの45人の平均と比べて、およそ10倍含まれていたということです。特に長寿の人たちでは感染症やがんなどに対する免疫が強く働くことで、健康が維持されているとみられ、研究グループでは今後、「ＣＤ４陽性キラーＴ細胞」がどのような役割を果たしているのか明らかにしていきたいとしています。研究成果は科学雑誌「アメリカ科学アカデミー紀要」のオンライン版に発表され、長寿のメカニズムの解明につながるとして注目されています。理化学研究所生命医科学研究センターの橋本浩介研究員は「長寿の人の特徴はこれまで細胞レベルではほとんど分かっていなかった。長寿になるために免疫細胞が果たす役割を解き明かしていきたい」と話しています。",
        "article_e": "<span class='plc'>日本</span>には今、１１０歳以上の人が１４０人ぐらいいます。<span class='org'>理化学</span><span class='org'>研究所</span>と<span class='org'>慶応大学</span>の研究グループは１１０歳以上の元気な男性と女性７人の血を調べました。\n１１０歳以上の人の血の中には、がんなどの病気の細胞を壊す細胞がたくさんありました。特に「ＣＤ４陽性キラーＴ細胞」という特別な細胞は普通の人の１０倍ぐらいありました。\n科学者は、長く生きる人は病気にならないようにする体の働きが強いと考えています。しかし、細胞の働き方についてはまだほとんどわかっていません。研究グループは、１１０歳以上の人に多かった特別な細胞が体の中でどのように働いているか調べたいと話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「110歳以上の人に特殊な免疫細胞」長寿のメカニズム解明へ",
        "title_e": "１１０歳以上の人の血の中には特別な細胞がたくさんあった",
        "date": "2019-11-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191113/k10012175021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012175021000/k10012175021000.html"
    },
    {
        "id": "k10012178141000",
        "article_n": "長年、制限されてきた娯楽の解禁を受けて、サウジアラビアでは日本の人気アニメを一堂に集めた初めてのイベントが開催され、多くのファンが詰めかけています。\nサウジアラビアでは、イスラム教の厳格な解釈に基づく統治が行われていて、長年、娯楽が制限されてきましたが、ムハンマド皇太子が主導する経済改革の一環で解禁されました。最近では欧米やアジア諸国からコンサートやイベントを国を挙げて誘致しています。首都リヤドでは14日から３日間の日程で、日本のアニメを一堂に集めた初めてのイベントが始まりました。会場には、「進撃の巨人」や「ＮＡＲＵＴＯーナルトー」、「ワンピース」など、中東でも人気の日本のアニメの作品を映像やゲームで体験できるブースが設けられ、訪れた人が、自撮りの写真を撮って楽しんでいました。保守的なイスラム社会を反映して、女性の多くはアバヤと呼ばれる全身を黒く覆う服装でしたが、アニメの登場人物になりきる「コスプレ」に挑戦した人も見られました。グッズの販売も好調で、「ドラゴンボール」のフィギュアを買ったという男子高校生は「会場の外で２時間待ちました。こんな機会は初めてでとても興奮しています」と話していました。また、女子大学生は「インターネットで見るだけだったアニメをやっと体験することができました」と話していました。",
        "article_e": "<span class='plc'>サウジアラビア</span>はイスラム教の国で、長い間、映画やコンサートなどを禁止していました。しかし最近は、石油以外の産業も盛んにするために、外国人が出るコンサートやイベントをたくさん開くようになりました。\n首都の<span class='plc'>リヤド</span>では１４日から、<span class='plc'>日本</span>のアニメを集めた初めてのイベントを開いています。会場では、「進撃の巨人」や「ＮＡＲＵＴＯーナルトー」など、中東でも人気がある<span class='plc'>日本</span>のアニメのビデオやゲームを楽しむことができます。会場にはイスラム教の国の女性が着る黒い服の女性が多くいましたが、アニメのキャラクターの服を着ている人もいました。\nキャラクターの商品を買った高校生は「会場の外で２時間待ちました。こんな機会は初めてですごくうれしいです」と話していました。大学生は「インターネットだけで見ていたアニメをやっとここで見て楽しむことができました」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "娯楽解禁のサウジアラビア 日本のアニメ集めた初のイベント",
        "title_e": "サウジアラビアで日本のアニメを集めた初めてのイベント",
        "date": "2019-11-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191115/k10012178141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012178141000/k10012178141000.html"
    },
    {
        "id": "k10012180241000",
        "article_n": "里山などに生息するチョウ類のうち、ミヤマカラスアゲハなど34種の数が急速に減少していることが環境省などの調査でわかりました。\n環境省と日本自然保護協会は大学や住民などと協力し、全国の里山や周辺の地域で植物や鳥類、昆虫など生態系の観測を行っていて、2008年から10年間に約200か所で集めたデータを分析しました。その結果、分析の対象とした87種のチョウ類のうち、半数以上の種は個体数が減少傾向にあり、４割にあたる34種は減少率が、１年当たり3.5％以上と、急速に減っていることが分かりました。これは、絶滅危惧種の判定基準となる減少率に相当します。特に北海道から九州に広く分布するミヤマカラスアゲハは、最も減少率が大きく、１年当たり平均して31.4％減っていたほか、オオムラサキは16.1％、イチモンジセセリは6.6％減少していました。このほか、ノウサギも、１年当たりの平均で5.7％減少しているということです。環境省によりますと、耕作放棄地が増えるなどして里山や周辺地域の管理が適切に行われていなかったり、開発が進んで環境が変化したりしたことが影響しているとみられるということです。環境省は「今回の結果を自治体や関係機関にも周知し、生物を保全する取り組みを進めていきたい」としています。",
        "article_e": "環境省などは、山や山の近くの村など２００ぐらいの場所で木や草、鳥、虫などのデータを集めました。そして、２００８年から２０１７年までのデータを調べると、８７種類のうち３４種類のチョウは、数が１年に３．５％以上減っていました。このままでは将来この種類のチョウがいなくなってしまうぐらいの速い減り方です。\nチョウの中でも特に、日本中にいるミヤマカラスアゲハは１年に平均で３１．４％減っています。オオムラサキは１６．１％、イチモンジセセリは６．６％減っています。\n環境省は、作物を作らなくなった土地が増えたり、家やビルができて環境が変わったりしたためだろうと考えています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "里山のチョウ類が激減 耕作放棄地増加などが影響か 環境省",
        "title_e": "チョウが減っている　作物を作らない土地が増えたためか",
        "date": "2019-11-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191117/k10012180241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012180241000/k10012180241000.html"
    },
    {
        "id": "k10012181011000",
        "article_n": "推定で年間30億枚が出荷されているコンタクトレンズ。しかし、レンズをごみ箱以外に捨てる人が５人に１人に上るという調査結果がまとまり、販売店などの団体では環境への影響が懸念されている「マイクロプラスチック」などにつながるおそれがあるとして、正しく廃棄してほしいと呼びかけています。\n調査を行ったのは販売店などで作る日本コンタクトレンズ協会で、ことし１月、2400人を対象にインターネットを通じて調査したところ、いつもごみ箱以外に捨てているという人が20.6％、５人に１人に上りました。このうち最も多かったのが洗面所や流しで33.3％、トイレが15.1％でした。コンタクトレンズは日本国内で推定で年間30億枚が出荷されていて、協会では環境汚染や生態系への影響が懸念されている「マイクロプラスチック」につながるおそれがあるとして、自治体の指示に従って正しく廃棄してほしいと呼びかけています。また、使い捨てコンタクトレンズのケースも環境への影響を考え、大手販売会社が店頭で回収しリサイクルを進めているほか、東京の女子高校でも家庭で出たケースを回収する活動を行っていて、この２年半で校内で３万5000個以上を回収したということです。マイクロプラスチックの問題に詳しい東京農工大学の高田秀重教授は「一部は川や海に流れ込んで生き物や環境に影響を与えている可能性がある。ペットボトルやレジ袋を正しく捨てないのと同じ行為で影響は小さくない。捨てたごみの行く末を考えてほしい」と話しています。\n\n\nコンタクトレンズとマイクロプラスチックの問題をめぐっては、去年、アメリカの研究グループが、全米で年間およそ18億から33億6000万枚のコンタクトレンズが下水に流されている可能性があるという推計結果を発表しました。日本コンタクトレンズ協会によると、日本のコンタクトレンズの使用者は1600万人から2200万人とみられていて、推定で年間に30億枚が出荷されています。５人に１人がごみ箱以外に廃棄しているという調査結果を受け、協会では販売店などを中心にリサイクルを呼びかけています。\n\n\n\nコンタクトレンズと関連用品の販売会社では、全国の店舗や540を超える企業やおよそ1000校の学校などと連携して、使い捨てコンタクトレンズのケースの回収を始めています。使い捨てコンタクトレンズのケースはすべてのメーカーが同じ素材を使っているため、リサイクルがしやすいということで、これまでに331トン余り、ケースにしておよそ２億9000万個分を回収し、リサイクルにつなげているということです。販売大手「アイシティ」の水戸部望広さんは「最近はケースを持ってきてくれる顧客も増えている。今後も販売時に啓発するなどリサイクルの認知度を高めたい」と話しています。\n\n\n\n東京・練馬区の東京女子学院中学・高等学校では、おととしから社会や環境に役立つ活動を行おうと、各クラスに回収ボックスを設置して家庭で出るコンタクトレンズのケースを回収しています。これまでの２年半で３万5100個分、重さ35.1キロのケースを回収したということです。女子生徒の１人は「きちんと回収されれば二酸化炭素を減らせたり、新しい製品に変化したりすることがわかった。リサイクルが環境によいことをもっと知ってもらい活動が広まればいい思います」と話していました。",
        "article_e": "<span class='plc'>日本</span>では、１年に３０億枚ぐらいのコンタクトレンズを工場から店に送っています。コンタクトレンズの会社などの団体は今年１月、コンタクトレンズを使っている人に、どうやって捨てているか聞きました。\nその結果、いつもごみ箱以外のところに捨てている人は２０．６％いました。ごみ箱以外のどこに捨てているか聞くと、台所や顔を洗うところが３３．３％、トイレが１５．１％でした。\n調べた団体は、ごみ箱以外のところに捨てたコンタクトレンズが、細かいプラスチックのごみになると、海や川、魚などに被害が出ると言っています。そして自分が住んでいる町のルールのとおりにごみを捨ててほしいと言っています。\n専門家は「ペットボトルやプラスチックの袋を正しく捨てないことと同じで、被害は大きいです」と言っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "コンタクトレンズポイ捨てやめて 環境への影響懸念",
        "title_e": "コンタクトレンズをごみ箱以外のところに捨てないで",
        "date": "2019-11-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191118/k10012181011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012181011000/k10012181011000.html"
    },
    {
        "id": "k10012181061000",
        "article_n": "今からおよそ180年前の江戸時代に製作された反射望遠鏡の鏡の精度を調べたところ、現代の市販の鏡とほぼ同じレベルで作られていたことを示すデータが得られました。調査にあたった専門家は「計測機器のない時代にこれだけ精度の高い鏡を製作できるのは非常に驚きだ」と指摘しています。\n\n\n\nこの望遠鏡は、江戸時代後期に日本で初めて反射望遠鏡を完成させて天体観測を行った国友一貫斎が作った１台で、天保７年＝西暦1836年と記されています。望遠鏡を所蔵する滋賀県長浜市などが、光を集めて像をつくる「主鏡」を取り外して東京・三鷹の国立天文台に持ち込み、鏡面の全体の形状と表面の細かな起伏をなくしていく磨きの精度について、現在市販されている２種類の鏡と比較しました。その結果、形状の精度を示す数値は２種類の鏡の中間となり、今の市販品とほぼ同じレベルという結果が出ました。一方、磨きの精度を示す数値は、研磨技術の差や経年劣化が影響して、市販品にはおよびませんでした。計測を行った国立天文台の都築俊宏さんは、「結果に非常にびっくりしました。現代は加工をする際に計測機器があるので、計測しながら修正することができます。その手段がないなかでこれだけの精度の鏡を作れるというのは、よほどの職人技と情熱があったのではと感じました」と話しています。\n\n\n\n\n望遠鏡は筒の長さが33センチあり、調査した主鏡は筒の底の部分に取り付けられています。鏡は表面がわずかにくぼんだ直径６センチの凹面鏡で、光を集めて像をつくる重要な役割を果たすため、鏡面の精度は天体の見え方に直結します。鏡面全体の形状の精度は、理想的な放物面とのズレを計測して調べました。その結果、一貫斎の鏡は0.67ラムダで、市販の鏡は１つは0.88ラムダ、もう１つは0.30ラムダでした。数値が低いほど精度が高いことを表していて、一貫斎の鏡は２つの市販品の間という結果になりました。また、表面の磨きの精度は、ほこりやちりが入らないクリーンルーム内で細かい起伏を計測する装置で調べました。こちらも数値が低いほど起伏が少ないことを表していて、市販品の１つが0.6ナノメートル、もう１つは0.5ナノメートル、一貫斎のものは3.7ナノメートルでした。\n\n\n\n\n国友一貫斎は、江戸時代後期の安永７年＝西暦1778年に現在の滋賀県長浜市にあった鉄砲鍛冶の家に生まれました。職人として若いうちから才能を見せ、鉄砲以外にも、空気銃や照明器具、現在の万年筆にあたる携帯用の筆などを作ってきました。そうしたなかで最も有名なのが、日本初の「反射望遠鏡」です。江戸で外国製の望遠鏡を見たことをきっかけに製作に取り組み、試行錯誤を繰り返しながら50代の半ばで最初の１台を完成させました。一貫斎が作った望遠鏡は現在、４台が残されていて、今回調査したのはこのうち２番目に古いものです。一貫斎は自作の望遠鏡でみずから天体観測を行い、月のクレーターの大小を描き分けた月面の観測図や、太陽の黒点を１年余り連続観測した図面を残しています。図面は非常に正確で、日本の天文学史において貴重な資料とされています。\n\n\n\n一貫斎の望遠鏡の研究を続けてきた京都大学大学院の冨田良雄元助教によりますと、鏡として使われている金属は銅とすずを混ぜた青銅で、完成から180年近くたった今でも、曇りが全くないということです。金属でできた鏡は、年月がたつと通常、さびてしまいますが、一貫斎は銅とすずを最適な比率で混ぜ合わせ、さびにくく、高い反射率を誇る鏡を作り上げました。その比率をどうやって突き止めたのか、詳しいことはわかっていないということです。冨田元助教は「180年近く全く曇りがない状態にあるというのはすごいことで、材料学的にも今でも謎が残っている。性能がすごいので、例えば木星の衛星は理論的な計算と一貫斎が残したスケッチがぴったり一致している。今の天文学から見てもこの時期にこれだけやっていたのはすばらしく、評価できる」と話しています。\n\n\n\n江戸時代後期には、オランダを通して最先端の知識がもたらされ、国友一貫斎より早い時期に、杉田玄白や前野良沢がオランダ語の解剖書「ターヘル・アナトミア」を日本語に訳した「解体新書」を出版したほか、平賀源内が摩擦で電気を起こす「エレキテル」を作っています。江戸時代の科学史に詳しい国立科学博物館産業技術史資料情報センターの鈴木一義センター長は、「日本の科学技術が少しずつ西洋のレベルに近づいていった」と、この時期の特徴を指摘したうえで、今回の実験結果について「明治になって初めて西洋の科学技術を導入したのではなくて、いろんな人たちが少しずつ西洋を理解しながら明治・近代に向けて歩んで行ったということが実証できた」と話していました。また、国立天文台での調査を見守った長浜市の太田浩司学芸専門官は「一貫斎がすばらしい技術力を持っていたことはわかっていましたが、科学的な調査ではっきりしたのでうれしく思います。自分で考えてやったというのはすごい技術力で、探究心とか知識欲に計り知れないものがあったんだなと思いました」と話していました。",
        "article_e": "<span class='plc'>滋賀県</span><span class='plc'>長浜市</span>で生まれた<span class='per'>国友</span><span class='per'>一貫斎</span>は、<span class='plc'>日本</span>で初めて反射望遠鏡を作った人です。望遠鏡には１８３６年と書いてあります。\nこの望遠鏡を持っている<span class='plc'>長浜市</span>などは、望遠鏡の「主鏡」という鏡について、<span class='plc'>東京</span>にある<span class='org'>国立天文台</span>に調べてもらいました。\nその結果、鏡の真ん中が少し低くなった形を正確に作る技術は、今売っている望遠鏡の鏡とほとんど同じレベルでした。\n<span class='org'>国立天文台</span>の人は「とてもびっくりしました。今は鏡を作るときに長さや深さを調べる器械があるので、調べながら直すことができます。昔は器械がなかったのに、こんなに正確な形の鏡を作ることができたのは、高い技術と熱い気持ちがあったからだと思います」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "江戸時代の反射望遠鏡 鏡の精度は現代レベル",
        "title_e": "１８０年前に作った望遠鏡　鏡の形の正確さは今と同じレベル",
        "date": "2019-11-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191118/k10012181061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012181061000/k10012181061000.html"
    },
    {
        "id": "k10012184061000",
        "article_n": "太平洋の南鳥島沖の海底で、およそ1100万年前に巨大な隕石が衝突したことを示す痕跡を、海洋研究開発機構などの研究グループが発見し、この時代に起きた生物の大量絶滅の原因になった可能性が高いとしています。\n\n\n\n海洋研究開発機構などの研究グループは、太平洋にある南鳥島沖の海底を掘削して資源調査を行っていたところ、海底下３メートル余りで、イリジウムやプラチナなどの特殊な元素が通常の数十倍の濃度に達する部分があることを見つけました。イリジウムやプラチナなどの濃度の急激な上昇は、隕石衝突の痕跡と考えられていて、年代を分析すると、およそ1100万年前と推定されたということです。地球では1160万年前に哺乳類を中心に、主な生物の種類の15％程度が死滅したという大量絶滅が起きていて、これまで、その原因は謎とされてきましたが、研究グループはイリジウムの濃度などから、直径数キロの巨大な隕石が落下して大量絶滅が起きた可能性が高いとしています。\n\n\n\n海洋研究開発機構によりますと生物の大量絶滅は、これまで地球で少なくとも11回起きていて、およそ6600万年前の恐竜の絶滅など、今回を含めると５回の大量絶滅で隕石の落下が関係している可能性があるということです。海洋研究開発機構の野崎達生グループリーダー代理は「偶然の発見だが大変興奮した。さらに調査を行い、隕石が落下した場所を特定したい」と話していました。",
        "article_e": "<span class='org'>海洋研究開発機構</span>などの研究グループは、太平洋にある<span class='plc'>南鳥島</span>の近くで海の底にある資源を調べていました。そのとき、海の底の３ｍぐらい下で、イリジウムなどの特別な元素の濃度がとても高い場所を見つけました。\nグループは、イリジウムなどの濃度が高かったため、この場所は直径が何ｋｍもある大きな隕石が落ちた跡だと考えています。そして、隕石が落ちたのは１１００万年ぐらい前だったと考えています。\n地球では１１６０万年前、そのとき多くいた生物の種類のうち、１５％ぐらいが全部死にました。グループは、隕石が落ちたため、生物が死んだ可能性が高いと言っています。\n<span class='org'>海洋研究開発機構</span>の<span class='per'>野崎</span><span class='per'>達生</span>さんは「イリジウムの濃度が高い場所を見つけたのは偶然でしたが、とても驚きました。もっとよく調べて、隕石が落ちた正確な場所を見つけたいです」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "約1100万年前の隕石の痕跡 海底で発見 生物絶滅に関係か",
        "title_e": "１１００万年前に隕石が落ちた跡が海の底で見つかった",
        "date": "2019-11-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191120/k10012184061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012184061000/k10012184061000.html"
    },
    {
        "id": "k10012188151000",
        "article_n": "若者を中心に日本文化への関心が高まっているパキスタンで、日本の映画を上映する映画祭が22日から始まり、多くの人たちが訪れています。\nこの「日本映画祭」は現地の日本大使館などが首都イスラマバードの映画館で開き、パキスタン政府の関係者などが出席した開会式で進藤雄介臨時代理大使が「映画祭を通じて日本とパキスタンの友好を深めたい」とあいさつしました。パキスタンでは日本のアニメを紹介したテレビ番組が放送されるなど、国民のおよそ３分の２を占めると言われる30歳未満の若い世代を中心に日本文化への関心が高まっています。映画祭では、去年４月に亡くなったアニメーション監督、高畑勲さんの「火垂るの墓」や、ＮＨＫの連続テレビ小説で放送され、その後、映画化された「おしん」など合わせて４本が上映されることになっていて、会場を訪れた人たちは食い入るように映画を見ていました。日本語を学んでいるという23歳の男性は「今回、日本の映画を初めて見ましたがとても興味深かったです。映画は日本語を覚える意味でも役に立ちます」と話していました。「日本映画祭」は今月28日まで開かれます。",
        "article_e": "<span class='plc'>パキスタン</span>では、<span class='plc'>日本</span>のアニメを紹介するテレビの番組などがあって、たくさんの若い人が<span class='plc'>日本</span>の文化に興味を持っています。\n<span class='plc'>パキスタン</span>の<span class='org'>日本大使館</span>などは２８日まで、首都の<span class='plc'>イスラマバード</span>で<span class='plc'>日本</span>の映画を見るイベントを開いています。\nイベントでは、<span class='per'>高畑勲</span>監督のアニメの映画「火垂るの墓」や、<span class='org'>ＮＨＫ</span>のドラマで映画にもなった「おしん」など４つの映画を見ることができます。会場では、たくさんの人が熱心に映画を見ていました。\n日本語を勉強している若い男性は「<span class='plc'>日本</span>の映画を初めて見て、とても興味を持ちました。映画は日本語を覚えるために役に立ちます」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "「火垂るの墓」「おしん」に熱い視線 パキスタンで日本映画祭",
        "title_e": "パキスタンで日本の映画を見るイベント　多くの人が楽しむ",
        "date": "2019-11-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191123/k10012188151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012188151000/k10012188151000.html"
    },
    {
        "id": "k10012190351000",
        "article_n": "京都の南座で行われる年末恒例の顔見世興行を前に、舞台に立つ歌舞伎俳優の名前を書いた板を掲げる「まねき上げ」が行われました。\n\n\n\n「まねき上げ」は、顔見世興行に出演する歌舞伎俳優の名前などを書いた「まねき」と呼ばれる板を、京都市東山区の南座の正面に掲げる江戸時代から続く伝統行事です。25日は午前９時から、作業員たちが足場に登り、人間国宝の片岡仁左衛門さんの「まねき」を掲げていました。長さ1.8メートル幅30センチある「まねき」は、太くて丸みを帯びた独特の字体で書かれていて、見学に訪れた人たちは、全部で46枚がそろったまねきの写真を撮るなどしていました。このあと、劇場の関係者などが清めの塩をまいて興行の成功を祈願していました。見物に訪れた80代の女性は「南座には50年以上来ていて、まねき上げを見るのは毎年楽しみです」と話していました。「松竹」関西演劇室の市村昌也室長は「令和１年目で、えとも１番目の記念の年です。一人ひとりのご来場をお待ちしております」と話していました。ことしの「顔見世興行」は、今月30日から来月26日まで行われる予定です。",
        "article_e": "<span class='plc'>京都</span>にある劇場「<span class='org'>南座</span>」で２５日、歌舞伎の俳優の名前を書いた板を入り口の上に飾る「まねき上げ」を行いました。「まねき上げ」は、俳優たちが１年に１回あいさつをする舞台の前に行う年末の行事で、江戸時代から続いています。\n１枚の板の大きさは、長さが１．８ｍ、幅が３０ｃｍです。板に書いてある字は、太くて丸い特別な形です。全部で４６枚の板が並ぶと、見に来た人たちが写真を撮っていました。\n８０歳ぐらいの女性は「<span class='org'>南座</span>には５０年以上来ています。毎年、まねき上げを見るのを楽しみにしています」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "年末恒例 顔見世興行を前に「まねき上げ」京都 南座",
        "title_e": "京都　歌舞伎俳優の名前を書いた板を飾る年末の行事",
        "date": "2019-11-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191125/k10012190351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012190351000/k10012190351000.html"
    },
    {
        "id": "k10012192011000",
        "article_n": "通信設備や医療機器を備え、医師が乗っていなくても遠隔医療に利用できる新たな車が開発されました。来月から、長野県伊那市で実証実験が行われる予定で、医師不足に悩む地域での活用が期待されています。\n\n\n\nこれは、オランダの電機メーカー、フィリップスが、ソフトバンクやトヨタ自動車などが出資する「モネ テクノロジーズ」と共同で開発しました。車はワゴンタイプで、車いすを使う人を安全に運び入れるためのリフトや、ベッドなどが備え付けられています。また、病院にいる医師とつなぐテレビ電話システムのほか、心電図や脈拍、血糖値をはかる機器も搭載されています。運転手と看護師が車に乗って、移動先で患者の血圧などを測定し、離れた場所にいる医師がテレビ電話で測定結果などを見ながら遠隔で診察するということです。医師の移動時間がないため、より多くの患者の診察が可能になり患者の負担も軽減できるということで、会社は、長野県伊那市と連携し、来月から病院が近くにない山あいの地域に車を派遣し実証実験を行う計画です。フィリップスの日本法人の堤浩幸社長は「この車を使えば、患者のもとに病院が移動するような形になる。国内だけでなく海外での展開も目指したい」と話しています。",
        "article_e": "<span class='plc'>日本</span>と<span class='plc'>オランダ</span>の会社が一緒に、医者が乗っていなくても病気の人を診察することができる車をつくりました。医者は病院にいて、車が送るデータなどを見て診察します。\n車には、血や心臓の動き方など体の調子を調べる機械があります。看護師が車に乗って病気の人がいる所に行って、体の調子を調べます。医者は病院にいて、車の中で調べたデータなどをテレビ電話で見ながら診察します。\nこの車を使うと、医者が病院にいても診察できます。病気の人が遠い病院に行く必要もありません。会社は<span class='plc'>長野県</span><span class='plc'>伊那市</span>と協力して、来月から近くに病院がない所で実験して、医者が足りなくて困っている所で役に立つか調べます。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "「医師の乗らない移動診察車」を開発 来月実証実験へ",
        "title_e": "医者が乗っていなくても診察できる車　来月から実験",
        "date": "2019-11-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191126/k10012192011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192011000/k10012192011000.html"
    },
    {
        "id": "k10012192741000",
        "article_n": "東北電力が再稼働の前提となる審査を申請していた宮城県にある女川原子力発電所２号機について、原子力規制委員会は新しい規制基準に適合しているとして27日、事実上の合格を示す審査書案を取りまとめました。今後、正式に合格する見通しで、その場合、東日本大震災で被害が出た原発では２基目となります。\n東北電力は東日本大震災から２年後の平成25年、女川原発２号機について再稼働の前提となる審査を原子力規制委員会に申請しました。規制委員会では、東北電力が想定される津波の高さを最大で23.1メートルとより厳しく見直したことや、その対策として防潮堤をかさ上げして29メートルにするとしたことなど、会社の示した対応が新しい規制基準に適合しているか議論してきました。\n\n\nそして27日の規制委員会の定例会で審査に事実上合格したことを示す審査書案を委員の全会一致で取りまとめました。これにより今後、一般から意見を募るパブリックコメントなどを経て、正式に審査に合格する見通しとなりました。東日本大震災の地震や津波で被害を受けた原発でこれまで審査に合格したのは、茨城県にある日本原電の東海第二原発だけで、女川原発２号機が合格すると２基目となります。また、事故を起こした東京電力の福島第一原発と同じ沸騰水型と呼ばれる仕組みの原発では４基目になります。女川原発２号機の耐震や津波対策の工事は来年度中に終わる計画ですが、実際に再稼働するためには審査の合格以外にも地元自治体の了解なども必要で、現時点では具体的な時期のめどはたっていません。女川原発は２号機のほかに２つの原子炉があり、１号機はすでに廃炉が決定しています。３号機については２号機と同様、東北電力は再稼働させたい考えで、今後、審査の申請を検討しています。\n\n\n\n原子力規制委員会の更田豊志委員長は「非常に大きな自然災害を経験した原発であるだけに、審査を慎重に行った。東北電力は、もともと自然災害に対する意識を強く持っている組織だと思うが、東日本大震災を受けて、対策は十分であるか検討を加えて、今回の審査の判断に至った」と述べました。\n\n\n\n\n原子力規制委員会が、女川原子力発電所２号機について事実上の審査合格を出したことを受け、東北電力の原田宏哉社長はコメントを発表しました。この中で原田社長は「これまで全社をあげて審査に真摯（しんし）かつ丁寧に対応してきた。一つの大きな節目を迎えたものと考えている」としています。そのうえで「再稼働にあたっては地域の皆様のご理解が何よりも重要と考えている。さまざまな取り組みを積み重ねることによって、一人でも多くのかたからご理解いただけるよう努めてまいります」とコメントしています。\n\n\n\n\n女川原発２号機について、原子力規制委員会が事実上の審査の合格を示す審査書案をまとめたことについて、宮城県の村井知事は「非常に厳格に審査が行われたものと思っている」と述べました。そのうえで、原発の再稼働について「現時点では賛成とも反対とも言えない。県が行っている安全性検討会の結論、県内の市町村の考えかた、県議会の考えかた、そういったものを総合的に判断して決める」と述べ、現時点で明確な姿勢は示さず、地元自治体の意見などを基に検討していく考えを示しました。\n\n\n\n原発が立地している宮城県女川町の須田善明町長はコメントを発表しました。この中で「今後は科学的・技術的な意見募集が実施され、その後に最終判断がされるものと認識している」としたうえで、「原子力規制委員会に対して引き続き、厳格な対応を求めるとともに、安全性に関する検討会の場などを活用しながら、さらなる安全性の向上などについて確認する。事業者に対しても、安全確保を最優先とした対策工事の実施をはじめ、住民へのわかりやすい情報提供を要請していきたい」などとコメントしています。\n\n\n\n原発が立地している石巻市の亀山紘市長は「これからパブリックコメントが募集されると思うので、引き続き経過を注視したい」と述べました。そのうえで再稼働への合意については「はっきりと判断できていないのが現状だ。避難計画の実効性について市民が心配しているのも事実で、今後、安全性について確認したい。最終的に合意するかどうかは住民の声や市議会の意見も聞いて進めていきたいが、どちらにしても厳しい判断が迫られる」と述べ現時点で明確な姿勢は示しませんでした。\n\n\n\n女川原子力発電所２号機について原子力規制委員会は、事実上の合格を示す審査書案をまとめたことについて、発電所近くの住民からは不安の声も上がっています。女川原子力発電所から５キロ圏内の石巻市寄磯地区で区長を務める渡辺洋悦さん（67）です。重大な原子力事故が起きた場合、市などの広域避難計画では、住民は自家用車を使って指定の場所に移動することになっています。しかし、東日本大震災の時、牡鹿半島の位置する寄磯地区から避難する際、市中心部や隣の女川町に通じる道路が土砂崩れで寸断され、住民が一時、孤立状態に陥ったいきさつがあります。また半島部には道幅の狭い道路が点在していて、およそ200人が住む寄磯地区から住民が一気に車で避難した場合、混み合ってスムーズな避難が難しいのではないかと不安を抱えています。このため渡辺さんたち地域の住民は仮に孤立状態に陥った場合、風の流れを見ながら被ばくしない方向へ漁船で避難することも考えているということです。渡辺さんは「この地区の周辺にはリスクがあちらこちらにある。自治体には、住民の意見に耳を傾け、道幅を広くするなどの対応を早く取ってほしい」と話しています。\n\n\n\n原発が立地する石巻市の市民でつくる「女川原発の避難計画を考える会」の原伸雄代表は「この結果は織り込み済みだが、原子力規制委員会が避難計画について審議していないことは遺憾で、残念だ」と述べました。そのうえで「原子力災害時の最後のよりどころが避難計画であり、それに直接責任を持つのが自治体のトップだ。知事や市長はその認識を持ち、同意を求められたときには『ノー』と言ってもらいたい」と話し、宮城県や石巻市は、原発の立地自治体として、再稼働に同意するべきではないという考えを示しました。「女川原発の避難計画を考える会」のメンバーは、宮城県や石巻市が策定した避難計画は実効性がないとして、再稼働に同意しないよう求める仮処分を、仙台地方裁判所に申し立てています。\n\n\n\n東北電力の女川原子力発電所は、太平洋に面した宮城県女川町と石巻市にまたがって立地しています。１号機から３号機まで３つの原子炉があり、東日本大震災の際には、震源に近い原発だったため地震の強い揺れと大きな津波に襲われました。地震は女川町で震度６弱を観測し、運転中だった１号機と３号機、そして、原子炉を起動した直後だった２号機の３基とも地震の揺れを感知して自動で原子炉が停止しました。施設は、発電機につながるタービンの設備が地震で壊れるなどの被害がありました。一方、女川原発を襲った津波は13メートルの高さに及びました。女川原発の敷地は高台で海抜がおよそ15メートルあったため、津波は敷地までは達しませんでしたが、原子炉などの冷却に使う海水を取り込む取水路から津波が流入し、非常用発電機の設備の一部が故障しました。ただし、外部から電気を受ける送電設備の被害は限られたため、原子炉の冷却は行うことができました。このためメルトダウンを起こした福島第一原発のような重大な事故には至らず、放射性物質の漏えいはありませんでした。\n\n\n\n震災から２年後、東北電力は２号機について、新たな規制基準に基づいて再稼働の前提となる審査を原子力規制委員会に申請しました。震災の前と比較すると、原発で想定される最大の地震の揺れを580ガルから1000ガルに引き上げました。また津波の高さの想定は13.6メートルから23.1メートルに引き上げるなどより厳しく見直しました。それに伴った対策についても、震災後、緊急でつくった海抜17メートルの高さの防潮堤をさらに海抜29メートルまでかさ上げする工事をはじめとして、津波対策や耐震強化の対策を進めています。東北電力はこうした工事を来年度中に終えるとしています。\n\n\n\n＜合格した原発は＞これまでに原子力規制委員会による新しい規制基準の審査に合格した原発は８原発15基です。女川原発２号機がこのあとパブリックコメントなどを経て、正式に合格すると16基目となります。＜すでに再稼働したものは＞地元自治体の了解なども得てすでに再稼働した原発は、鹿児島県にある川内原発１号機と２号機、佐賀県にある玄海原発３号機と４号機、福井県にある高浜原発３号機と４号機、大飯原発３号機と４号機、愛媛県にある伊方原発３号機の合わせて５原発９基です。＜廃炉が決まった原発＞一方、東日本大震災のあと、廃炉が決まった原発はメルトダウンを起こした福島第一原発をのぞくと、福井県の敦賀原発１号機、美浜原発１号機と２号機、大飯原発１号機と２号機。島根県にある島根原発１号機、佐賀県にある玄海原発１号機と２号機。愛媛県にある伊方原発１号機と２号機、宮城県にある女川原発１号機、それに福島県にある福島第二原発の１号機から４号機の合わせて８原発15基です。",
        "article_e": "<span class='plc'>宮城県</span>にある<span class='org'>東北電力</span>の女川原子力発電所は、８年前の東日本大震災の地震と津波で被害を受けて、止まっています。<span class='org'>東北電力</span>は６年前、２号機をもう一度動かすための審査をしてほしいと国の<span class='org'>原子力規制委員会</span>に言いました。\n<span class='org'>原子力規制委員会</span>は２７日、審査をした結果を発表しました。委員会は、<span class='org'>東北電力</span>が２号機を安全にするために行っている工事は、原発の安全のための新しい基準に合っていると言いました。\nこれから国民に意見を聞いたりして、問題がなかったら、正式な合格になります。合格すると、東日本大震災で被害を受けた原発の中で２つ目になります。\nしかし原発を動かすためには県や町などに認めてもらわなければなりません。このため、いつから動かすことができるかはまだわかっていません。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "女川原発２号機 事実上審査に合格 震災被害受けた原発で２基目",
        "title_e": "地震の被害を受けた女川原発　「安全の基準に合っている」",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192741000/k10012192741000.html"
    },
    {
        "id": "k10012195131000",
        "article_n": "来月シリーズの完結作が公開される映画「スター・ウォーズ」を市川海老蔵さんが歌舞伎にアレンジし、一夜かぎりの公演を行いました。\n世界中に熱狂的なファンを持つ映画「スター・ウォーズ」シリーズは、1977年に第１作が作られ、来月20日から完結作が公開される予定です。これを記念して、歌舞伎俳優の市川海老蔵さんが、「ダース・ベイダー」の孫で銀河の支配者となる「カイロ・レン」を主人公にしたエピソードをおよそ40分の歌舞伎にアレンジし、東京で一夜かぎりの公演を行いました。海老蔵さんは、主人公が師匠の「ルーク・スカイウォーカー」と対決する場面では早替わりで２役を演じ、迫力ある戦いの様子を映画さながらに表現していました。また、海老蔵さんの息子、堀越勸玄くんも舞台に上がってレンの幼少期を演じ、師匠への複雑な思いを感情豊かに演じていました。公演前に取材に応じた海老蔵さんは、「善と悪に分かれて悪を倒すというテーマは歌舞伎にも同じような演目があるので、好きな点だなと感じていました。以前からやってみたいと思っていたことが実現し、うれしく思っています」と話していました。孫と訪れた70代の女性は、「スター・ウォーズは見たことがありませんでしたが、大立ち回りや早替えなど歌舞伎の要素がふんだんに盛り込まれていて楽しめました」と話していました。",
        "article_e": "世界で人気がある映画の「スター・ウォーズ」は、１９７７年に最初の映画ができました。来月、最後の映画が始まることを記念して、歌舞伎の俳優の<span class='per'>市川</span><span class='per'>海老蔵</span>さんがこの映画を歌舞伎にしました。\nこの歌舞伎は４０分ぐらいの長さで、２８日、１回だけの公演でした。<span class='per'>海老蔵</span>さんは、主人公の「カイロ・レン」と「ルーク・スカイウォーカー」の２つの役を演じました。舞台の上で<span class='per'>海老蔵</span>さんが急いで着物を変えて、映画と同じように激しく２人が戦うところもありました。\n<span class='per'>海老蔵</span>さんは「いい人が悪い人に勝つ話は、歌舞伎にもあります。前から、この映画を歌舞伎にしたいと思っていたので、うれしく思っています」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "市川海老蔵さん 「スター・ウォーズ」を歌舞伎に",
        "title_e": "映画の「スター・ウォーズ」が歌舞伎になる",
        "date": "2019-11-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191128/k10012195131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012195131000/k10012195131000.html"
    },
    {
        "id": "k10012195591000",
        "article_n": "昨年度、日本国内で排出された温室効果ガスは12億4400万トンで、算定を始めてから最も少なくなったと環境省が発表しました。\n環境省によりますと、昨年度、国内で排出された温室効果ガスの量は速報値で、二酸化炭素に換算して12億4400万トンとなり、前の年度に比べて4700万トン、率にして3.6％減りました。５年連続の減少で、算定を始めた1990年度以降、最も少なくなったとしています。これについて環境省は省エネが進んだほか、再生可能エネルギーの普及や原子力発電所の再稼働で、火力発電の割合が減ったことなどを理由に挙げています。ただ、日本政府は温室効果ガスの排出量を2030年度までに2013年度と比べて26％削減する目標を掲げていて、2018年度の時点では11.8％の削減にとどまっていることになります。また、地球温暖化対策の国際的な枠組み「パリ協定」が来年、始まるのを前に、各国の今の目標では温暖化を食い止められないと指摘されていて、日本についても石炭火力発電所の建設中止などを求める声があがっています。\n\n\n小泉環境大臣は閣議後の会見で「2030年までの目標はあらゆることを尽くしていかなければ簡単には達成できない。また、目標を引き上げることについては関係省庁との調整が必要だ。パリ協定の実施に向けて今はしっかりと温室効果ガス削減の実績を作っていくことが重要だと思っている」と述べました。",
        "article_e": "環境省によると、<span class='plc'>日本</span>が２０１８年度に出した地球の気温を上げるガスは、１２億４４００万ｔでした。２０１７年度と比べて４７００万ｔ、３．６％減りました。５年続けて減っていて、調べ始めた１９９０年度からでいちばん少なくなりました。\n環境省は、使うエネルギーが少ない製品を利用していることや、自然のエネルギーや原子力発電を増やして、火力発電を減らしたことなどが理由だと言っています。\n<span class='plc'>日本</span>は２０３０年度までに、地球の気温を上げるガスを２０１３年度と比べて２６％減らすと言っています。しかし、２０１８年度に減らすことができたのは、１１．８％だけでした。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "温室効果ガス 国内の排出量が過去最少に",
        "title_e": "日本が出した地球の気温を上げるガス　いちばん少なくなる",
        "date": "2019-11-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191129/k10012195591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012195591000/k10012195591000.html"
    },
    {
        "id": "k10012198511000",
        "article_n": "福島第一原子力発電所の廃炉方針を策定する国の対策チームは最大の難関とされる溶け落ちた核燃料、いわゆる「燃料デブリ」の取り出しを2021年から、まず２号機で開始する案を取りまとめました。\n経済産業省など福島第一原発の廃炉に関わる省庁と、関係する機関のトップなどでつくる廃炉・汚染水対策チームはおよそ２年ごとに廃炉の工程の見直しを行っています。２日、官邸で開かれた会議では、最大の難関とされるメルトダウンを起こした１号機から３号機のいわゆる「燃料デブリ」の取り出しについて、２年後の2021年からまず２号機で開始する案を取りまとめました。２号機についてはことし９月、技術的な方針を検討している国の「原子力損害賠償・廃炉等支援機構」が、内部の状況が最も分かっていることなどから最初に取り出しを行うべきとする見解を示し、これを踏まえた形となりました。ただし経済産業省はこれまで取り出しの開始前に２度、ロボットを使ってサンプルを採取する計画を示していましたが、これは見送り、現場を再現した模型を使って、より慎重にロボットの訓練を行うなどして準備をするとしています。このほか会議では１号機から６号機の使用済み燃料プールに入った核燃料の取り出しについて、2031年末までにすべて終了する工程を初めて示しました。また廃炉作業を最終的に終える時期については2041年から2051年としていて変更はありませんでした。今回まとめられた案は今後、地元自治体などの意見を聞いたうえで、正式に決定されることになっています。\n\n\n日本原子力学会廃炉検討委員会の宮野廣委員長はデブリの取り出しで今後、内部での作業が増えることについて「いちばん注意しなければいけないのは格納容器の中にある放射性物質が飛散すること。地震が起きたり、重量物が落下したり、さまざまなリスクを想定して事前に手を打つことが大切だ」と作業上の課題について指摘しています。またデブリの取り出しについては今後大量に取り出すための技術が必要だとしていて「固まっているデブリをどのように切り出して、取り出してくるかはまだ具体的な工法が見えているとは言えない。信頼できる工法を作り、具体化していくことが必要だ」と指摘しています。\n\n\n\n対策チームは福島第一原発の廃炉への道筋を示す工程をまとめるため、経済産業省や環境省などの省庁や原子力規制委員会など関係する機関のトップなどが参加していて、対策チーム長を経済産業大臣が務めています。事故から９か月後の平成23年12月に最初に廃炉の工程が示されたあと、これまで４回改訂され、今回が５回目です。工程表には燃料デブリの取り出しや汚染水対策、廃棄物への対応などについて、作業の方針や目標とする時期が盛り込まれ、これに基づいて、燃料デブリ取り出しの具体的な方法や、汚染水の発生を抑えるための対応策など、現場の作業が決められていきます。\n\n\n\n菅官房長官は午後の記者会見で「廃炉は困難な作業の発生が予測され、ある意味では世界にも前例のない困難な取り組みだ。例えば、燃料デブリの取り出しの前提となる炉の内部の状況把握について、遠隔操作が必要になるなど、困難な課題を一つ一つクリアしていくことが、さらに重要になってきている」と述べました。そのうえで「福島第一原発の周辺地域でも住民帰還や復興が進みつつある中、復興と廃炉の両立を大原則として、安全を最優先に進めていく必要がある。引き続き、国が前面に立って、最後まで責任を持って対応していきたい」と述べました。",
        "article_e": "「新語・流行語大賞」は、今年あったことや流行したことの中から、社会をうまく表した言葉を選びます。\n<span class='plc'>東京</span>で２日、今年選ばれた１０の言葉が発表されました。１番になったのは、ラグビーの<span class='plc'>日本</span>代表が使っていた「ＯＮＥ　ＴＥＡＭ」でした。ラグビーの<span class='plc'>日本</span>代表は、いろいろな国の選手が集まったチームでした。選手たちは、「ＯＮＥ　ＴＥＡＭになって戦おう」と言っていました。\nほかに選ばれたのは、台風が近くに来る前に電車の運転をやめる「計画運休」や、若い人たちに流行しているタピオカが入った飲み物を飲むことを表す「タピる」などでした。新しい元号の「令和」も選ばれました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "福島第一原発 溶けた核燃料取り出し 再来年からまず２号機で",
        "title_e": "今年流行した言葉　ラグビー日本代表の「ＯＮＥ　ＴＥＡＭ」",
        "date": "2019-12-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191202/k10012198511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012198791000/k10012198791000.html"
    },
    {
        "id": "k10012198791000",
        "article_n": "ことし話題になった言葉に贈られる「新語・流行語大賞」がきょう発表され、年間大賞にはラグビー日本代表のスローガンとなった「ＯＮＥ ＴＥＡＭ」が選ばれました。\n「新語・流行語大賞」は、１年の間に話題になった出来事や発言、流行などの中から世相を表現した言葉を選ぶ賞で、ことしは30の言葉がノミネートされました。この中のトップテンがきょう東京都内で発表され、年間大賞にはラグビーワールドカップ日本大会で初めて決勝トーナメントに進出した日本代表のスローガン、「ＯＮＥ ＴＥＡＭ」が選ばれました。\n\n\nトップテンにはこのほか、▽台風の接近に伴って列車の運転を順次取りやめた「計画運休」\n\n\n\n▽消費税率10％への引き上げに伴って導入された「軽減税率」\n\n\n\n▽女子ゴルフの海外メジャー大会、全英女子オープンで優勝した渋野日向子選手に関連した「スマイリングシンデレラ／しぶこ」\n\n\n\n▽タピオカドリンクを飲むことを表現した「タピる」\n\n\n\n▽職場や就職活動で女性がヒールのある靴の着用を強制されることに異議を唱える「＃ＫｕＴｏｏ」\n\n\n\n▽現金を使わないキャッシュレス決済の１つ、「○○ペイ」\n\n\n\n▽高齢ドライバーによる交通事故が相次ぐなか高齢者が運転免許証を自主的に返納する「免許返納」\n\n\n\n▽タレントが事務所を通さずに直接仕事を受けることを指す「闇営業」\n\n\n\n▽新しい元号の「令和」が選ばれました。\n\n\n\nまた、「選考委員特別賞」があわせて発表され、日本のプロ野球と大リーグで活躍したイチローさんがことし３月の引退会見で発した「後悔などあろうはずがありません」が選ばれています。",
        "article_e": "<span class='org'>ＯＥＣＤ</span>は３年に１回、世界の１５歳の子どもの学力を調べています。「科学」と「数学」と文章を読んで理解する「読解力」の３つのテストを行っています。２０１８年は７９の国と地域の６０万人がテストを受けました。\n<span class='plc'>日本</span>の子どもは「科学」が５番、「数学」が６番でした。この２つは、２０１５年より順位が低くなりましたが、世界の中では高い順位です。しかし、「読解力」は１５番でした。順位は７つ低くなりました。<span class='plc'>日本</span>では子どもの読解力を上げようとしていますが、いい結果が出ていません。\n子どもの学力の問題の専門家は「今の学校では、教えなければならないことが多すぎて、先生が十分に教えることができていません。学校で勉強することを少なくすることが必要です」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "新語・流行語大賞 年間大賞は「ＯＮＥ ＴＥＡＭ」",
        "title_e": "日本の子どもの「読解力」は世界で１５番　順位が低くなる",
        "date": "2019-12-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191202/k10012198791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012200591000/k10012200591000.html"
    },
    {
        "id": "k10012202401000",
        "article_n": "広島県は、原爆の惨状を伝える代表的な被爆建物の１つ、「旧陸軍被服支廠（ひふくししょう）」について、築100年以上がたち維持管理のための財源確保が難しいことなどを理由に、所有する３棟のうち１棟のみを保存し、２棟を解体する方針案を明らかにしました。\n\n\n\n戦前、軍服などの製造に使われていた広島市の「旧陸軍被服支廠」は、原爆の惨状を伝える代表的な被爆建物の１つで、４棟あるうち３棟を広島県が所有、１棟を国が所有しています。広島県では、いずれも築100年以上が経過して地震で倒壊する危険性があることから、所有する３棟の保存の在り方を検討してきました。そして、４日に開かれた県議会の委員会で、維持管理するための財源確保が難しいことなどを理由に、所有する３棟のうち１棟のみ保存し、あとの２棟は解体する方針案を明らかにしました。費用についても説明があり、３棟すべてを保存するためには84億円が必要となる一方、１棟の外観保存、２棟解体の場合は８億円だということです。議員からは、県の方針案に理解を示す意見の一方で、「被爆の記憶を消すべきではない」などと反対する声の賛否両論が出されました。広島県では議会の了承が得られれば、来年度から事業に着手したい考えですが、被爆者などからはすべて保存するよう求める声が出ていて、今後、議論となりそうです。\n\n\n\n\n広島市の爆心地から2.7キロの場所にある「旧陸軍被服支廠」は、戦前、軍服などの製造に使われた施設です。原爆の爆風に耐えた建物内には、当時、多くの被爆者が運び込まれて亡くなり、平成５年に広島県は被爆の惨状を伝える被爆建物に指定しました。４棟あるうち、３棟を県が所有、１棟を国が所有し、規模としては最大級の代表的な被爆建物ですが、建築から100年以上がたち地震で倒壊する危険性が指摘され、保存の在り方の検討が続けられてきました。\n\n\n\n\n広島県が一部を解体する方針案を示した被爆建物、「旧陸軍被服支廠」について、文化財に詳しい専門家は「原爆ドーム以上に価値があり、すべてを残さないと日本の将来に禍根を残す」と話しています。\n\n\n\n文化財に詳しい広島大学の三浦正幸名誉教授は「そもそも『被服支廠』は、日本で最も古いレベルの鉄筋コンクリートの建造物で、きちんと調べれば国の重要文化財にも指定される価値がある」と述べました。そのうえで三浦名誉教授は、原爆の爆風に耐えた被服支廠は、多くの被爆者が運び込まれて亡くなった場であることに触れ、「悲惨な状態が続いたことが見ただけで分かる被爆遺構は、『被服支廠』しかない。原爆ドーム以上に価値があり、すべてを残さないと日本の将来に禍根を残す」と述べました。さらに、県が財政事情を理由の１つに挙げている点については、建物の価値を広く伝えて寄付を募るなどして、財源の確保に努めるべきだという考えを示しました。",
        "article_e": "<span class='plc'>山梨県</span>の<span class='plc'>富士吉田市</span>にある<span class='plc'>新倉山浅間公園</span>には、ソメイヨシノという桜の木が６５０本ぐらいあります。富士山と桜と五重の塔の建物を一緒に見ることができるため、外国からもたくさんの人が来ます。\nこの公園の桜は、植えてから５０年になりました。<span class='plc'>富士吉田市</span>が調べると、９０％の桜が弱くなっていることがわかりました。\nこのため<span class='plc'>富士吉田市</span>は、これからもきれいな景色と桜を楽しむことができるように、インターネットでお金を集めることにしました。集まったお金を使って、枝を切ったり、肥料を多くしたり、新しい桜の木を植えたりします。\nお金は「楽天ふるさと納税」というウェブサイトで１２月３１日まで集めています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "被爆の「旧陸軍被服支廠」３棟のうち２棟の解体方針案 広島県",
        "title_e": "富士山と桜と五重の塔が楽しめる公園　桜のためにお金を集める",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202691000/k10012202691000.html"
    },
    {
        "id": "k10012202411000",
        "article_n": "ドイツの環境ＮＧＯは、去年１年間に異常気象で世界で最も深刻な被害を受けたのは、記録的な豪雨や猛暑に見舞われた日本だったとする分析を発表し、温暖化対策の強化を呼びかけました。\n熱波や干ばつ、洪水などによる世界各国の被害を分析しているドイツの環境ＮＧＯは４日、スペインで開かれている国連の会議、ＣＯＰ25で記者会見を行い、去年１年間で異常気象による最も深刻な被害を受けた国は日本だったと発表しました。死者数や経済的な損失などをもとに行ったということで、西日本を中心に広い範囲で大きな被害が出た西日本豪雨や、「非常に強い」勢力を維持したまま上陸した台風21号、そして埼玉県熊谷市で41.1度と観測史上、国内で最も高い気温を記録するなど猛暑に見舞われたことを理由にあげています。環境ＮＧＯは「同じ年に複数の極めて異例な気象災害に見舞われるのは地球温暖化の影響を抜きには考えにくい」としています。そのうえで、世界全体では過去20年に異常気象によって50万人近くが亡くなり、経済的な損失は日本円で385兆円を超えるとして、温暖化の被害を抑える対策を強化するよう呼びかけました。",
        "article_e": "抗生物質などの薬を使いすぎると、薬が効かない耐性菌が増えます。\n<span class='org'>国立国際医療研究センター病院</span>のチームは<span class='plc'>日本</span>のいろいろな病院からデータを集めて、耐性菌が原因で亡くなった人の数を初めて調べました。その結果、２０１７年には１年で８０００人以上が亡くなったことがわかりました。\n<span class='plc'>アメリカ</span>では、耐性菌が原因で１年に３万５０００人以上が亡くなっています。２０５０年には世界で、耐性菌が原因で１０００万人が亡くなると言われています。\nチームの人は、正しく抗生物質などの薬を使って、耐性菌を増やさないことが大切だと言っています。",
        "genre": [
            "科学・文化",
            "気象・災害",
            "国際"
        ],
        "title_n": "異常気象 豪雨や猛暑の日本が世界で最悪の被害 独の環境ＮＧＯ",
        "title_e": "耐性菌が原因で亡くなる人　日本は１年で８０００人以上",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202851000/k10012202851000.html"
    },
    {
        "id": "k10012204821000",
        "article_n": "アフガニスタンで、医師の中村哲さんが銃撃され亡くなったことを受け、さいたま市で開かれた世界的な人気を誇るロックバンドＵ２のコンサートでは、バンドの呼びかけで観客が一斉にスマートフォンのライトをともして、中村さんの死を悼みました。\n\n\n\nアイルランド出身で世界的な人気を誇るロックバンドＵ２は13年ぶりに来日し、さいたま市で今月４日から２日間、コンサートを開きました。５日の公演では、演奏中の曲の最後で、会場の照明が落とされ、ボーカルのボノさんが、観客にスマートフォンのライトをともすよう呼びかけました。\n\n\n\nそして、「一瞬でいい、皆の思いを寄せよう。偉大なる中村哲医師に。ピース・ジャパン、ペシャワール会。偉大な、寛大な国が生んだ、偉大な１人の人間、中村哲医師を追悼して」と語り、４日、アフガニスタンで何者かに銃撃されて亡くなった、福岡市のＮＧＯ「ペシャワール会」の現地代表、中村哲さん（73）を悼みました。\n\n\n\nその場にいたファンによりますと、会場が荘厳な雰囲気に包まれるなか、Ｕ２は、追悼の歌を数曲歌ったということです。このうち「プライド」は、アメリカで公民権運動を率い暗殺されたキング牧師のことを歌った曲で、歌詞には「彼らは命を奪っても、その誇りを奪うことはできない」とあります。",
        "article_e": "<span class='plc'>スペイン</span>では、国連の会議「ＣＯＰ２５」で地球温暖化について話し合っています。６日、<span class='plc'>スペイン</span>で大きなデモがあって、地球温暖化を止めるために世界でしっかり考えてほしいと言いながら、若い人たちがまちを歩きました。\n<span class='plc'>日本</span>でも６日、<span class='plc'>静岡県</span><span class='plc'>浜松市</span>にある<span class='org'>浜松</span><span class='org'>開誠館</span>の中学生と高校生４００人ぐらいがデモを行いました。デモにはスポーツの部活動をしている生徒がたくさん参加して、「地球を守れ」、「未来を守れ」と言いながら歩きました。\nスポーツの部活動では、暑すぎて外での練習や試合の時間が短くなっています。生徒たちは、学校や<span class='plc'>浜松市</span>に太陽の光や風の力などでつくった自然のエネルギーを使ってほしいと言っていました。\nこのため学校は、自然のエネルギーで全部の電気をつくりたいと考えています。新しく建てている体育館の電気は、太陽の光でつくる計画です。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "Ｕ２「命奪っても誇りは奪えない」公演で中村氏追悼",
        "title_e": "静岡県浜松市の中学生と高校生がデモ「地球温暖化を止めて」",
        "date": "2019-12-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191206/k10012204821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012206141000/k10012206141000.html"
    },
    {
        "id": "k10012208531000",
        "article_n": "北海道の網走市などで見られる冬の風物詩、流氷が地球温暖化の影響で、今世紀末には消えて見られなくなる可能性があるとする調査結果をオホーツク流氷科学センターがまとめました。ロシア沿岸部でできる流氷が気温の上昇で北海道まで南下しなくなるためで、研究グループは「流氷を見られなくなる日が予想以上に早いペースで近づいている」と指摘しています。\n北海道立オホーツク流氷科学センターの高橋修平所長の研究グループは地球温暖化の影響を調べようと、網走市など４か所で2009年までの15年間に観測された流氷の量と平均気温の関係を調べました。その結果、１月から３月までの平均気温が上昇すると流氷も減少し、さらにこの期間の平均気温が斜里町で4.1度、網走市で3.1度、紋別市で2.5度、枝幸町で2.1度上昇すると流氷が消えて見られなくなることがわかりました。札幌管区気象台は、国連が発表した地球温暖化のデータなどをもとにオホーツク海側の冬から春にかけた平均気温をシミュレーションした結果、今世紀末には３度から最大で６度前後上昇する可能性があるとしています。このため高橋所長は、ロシア沿岸部でできる流氷が南下しなくなるため、北海道では今世紀末には流氷が見られなくなる可能性があるとしていて「流氷が見られなくなる日が予想以上に早いペースで近づいている」と指摘しています。厳冬期にオホーツク海を埋めつくす流氷はプランクトンの住みかでもあり、サケやタラなどの水産物に食料を供給していることでも知られていて、高橋所長は「流氷の減少と消失がオホーツク海側の生態系にも影響を及ぼす可能性がある」と話しています。",
        "article_e": "コンビニの<span class='org'>セブンーイレブン</span>の会社は「残業した人に払うお金の一部を７年以上払っていませんでした」と言いました。\n会社は「払っていないお金は全部で４億９０００万円ぐらいで、いちばん多い人で２８０万円になります」と言っています。そして「計算のしかたを間違えました。すぐに払います」と話しています。\n会社によると、お金を払っていなかったのは、７年前からだけではなくて、４０年以上前からかもしれません。会社は「２０１２年３月からは会社に記録があります。そのときより前で会社に記録がなくても、給料を払っていないことがわかる人には払います」と言っています。",
        "genre": [
            "科学・文化",
            "気象・災害"
        ],
        "title_n": "オホーツク海の流氷“今世紀末には消える可能性も”温暖化影響",
        "title_e": "セブンーイレブン　払っていない給料が５億円ぐらいあった",
        "date": "2019-12-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191210/k10012208531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012209601000/k10012209601000.html"
    },
    {
        "id": "k10012210241000",
        "article_n": "ことしのノーベル賞の授賞式が日本時間の11日午前０時半からスウェーデンのストックホルムで行われ、化学賞に選ばれた吉野彰さんにスウェーデン国王から記念のメダルと賞状が贈られました。\n授賞式はスウェーデンのストックホルムの中心部にあるコンサートホールで日本時間の11日午前０時半から始まり、吉野彰さんは音楽が流れる中、各賞の受賞者とともに入場しました。授賞式では、化学賞の選考委員が吉野さんら化学賞に選ばれた３人について「化学において画期的な発見をし、リチウムイオン電池の発展をもたらした。人類のためになる真に偉大な業績だ」と述べてたたえました。吉野さんは、共同で受賞するアメリカのジョン・グッドイナフさんとスタンリー・ウィッティンガムさんとともに名前を呼ばれると、ステージの中央まで進み、ファンファーレが鳴り響く中、スウェーデンのグスタフ国王から記念のメダルと賞状を贈られました。吉野さんは和やかな表情でメダルと賞状を受け取ると、グスタフ国王とかたく握手し会場からは大きな拍手がおこっていました。また会場では妻の久美子さんがステージに立つ吉野さんの姿を見守っていました。日本人がノーベル賞を受賞したのはアメリカ国籍を取得した人を含めて27人目で、化学賞では８人目となります。\n\n\nノーベル賞の授賞式では、ノーベル財団のヘルディン理事長がはじめにあいさつし、「指導的な政治家たちが事実を否定することがある。科学の業績や知識、それに合理的な考えを犠牲にして、非合理的な考えや偏狭な物の見方が広まっている」と述べて懸念を示しました。その上で、気候変動の問題を例にあげ、「私たちの生活様式が気候に悪影響を与えていることを示す圧倒的な根拠が尊重されていない。若者たちが立ちあがり、科学に耳を傾け、行動を起こすべきだと要求するのは、支援に値する」と述べ、各国で若者たちが温暖化対策を求めて声をあげているのを支援すべきだという考えを示しました。",
        "article_e": "病気の子どもたちが飛行機に乗って、サンタクロースに会いに行くイベントが<span class='org'>成田空港</span>でありました。<span class='plc'>アメリカ</span>の<span class='org'>ユナイテッド航空</span>が、３５人の子どもたちと家族を招待しました。\n子どもたちは「北極のサンタクロースに会いに行く」と言われて、飛行機に乗りました。飛行機の中では、航空会社の人がウクレレを弾いて、みんなでクリスマスの歌を歌いました。\n飛行機が４０分ぐらい空を飛んで空港に戻ると、サンタクロースが待っていました。子どもたちはサンタクロースからプレゼントをもらったり、一緒に写真を撮ったりして楽しみました。\n５歳の娘と一緒に参加した女性は「子どもが病気になってから、出かけることが少なくなっていました。今日は娘に、『病気が少しよくなったら飛行機で旅行をしようね』と伝えました」と話していました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "吉野彰さんにノーベル化学賞 スウェーデン国王からメダル授与",
        "title_e": "病気の子どもたち「飛行機でサンタクロースに会いに行く」",
        "date": "2019-12-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191211/k10012210241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012211221000/k10012211221000.html"
    },
    {
        "id": "k10012211341000",
        "article_n": "来年の東京パラリンピックで、ＩＰＣ＝国際パラリンピック委員会とＮＨＫが共同でドキュメンタリー番組を制作し、パラリンピックの公式映画として公開することになりました。\nＩＰＣとＮＨＫは11日、都内で記者会見し、東京パラリンピックのドキュメンタリー番組を大会組織委員会の協力で共同制作することを発表しました。ＮＨＫがパラ選手が競技に挑む姿を描くドキュメンタリー番組を制作し、それをＩＰＣが再編集してパラリンピックの公式映画として国内外で公開するとしています。ＩＰＣが本格的に映画の制作に関わるのは初めてだということで、パーソンズ会長は「特に若い世代の目に触れることによって未来の意思決定に対する働きかけになればと思う」と話しました。また、ＮＨＫの上田良一会長は「世界のパラアスリートたちが困難を乗り越え、未来を切り開く姿を描き、東京大会のレガシーとなる作品を目指す」と述べました。制作は来年から本格的に始まり、ＮＨＫで来年の年末に放送する予定です。",
        "article_e": "<span class='org'>日本漢字能力検定協会</span>は毎年、今年を表す漢字を１つ、みんなに選んでもらっています。そして、この中でいちばん多かった漢字を「今年の漢字」に決めています。\n１２日、<span class='plc'>京都市</span>にある<span class='org'>清水寺</span>のお坊さんが大きな紙に筆で「令」と書いて、今年の漢字を発表しました。\n協会は、新しい元号が「令和」になって、多くの人が明るい時代になってほしいと願っていることが理由だと説明しています。この字は、法律や決まりという意味の「法令」という言葉にも使われています。今年は、タレントや女優が法律に違反してニュースになったことも理由だと言っています。",
        "genre": [
            "科学・文化",
            "スポーツ"
        ],
        "title_n": "東京パラ ドキュメンタリー共同制作へ ＩＰＣとＮＨＫ",
        "title_e": "今年の漢字　新しい元号「令和」の「令」",
        "date": "2019-12-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191211/k10012211341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012212291000/k10012212291000.html"
    },
    {
        "id": "k10012211821000",
        "article_n": "「ＣＯＰ２５」での小泉環境大臣の演説を受けて、国際ＮＧＯのグループは温暖化対策に消極的な国に贈る「化石賞」に再び日本を選びました。\n「化石賞」は世界各地のおよそ1300の環境ＮＧＯでつくるグループが、ＣＯＰの会期中、温暖化対策に消極的だと判断した国や地域をほぼ毎日選び、皮肉をこめて贈っています。11日の「化石賞」には日本とブラジルが選ばれました。日本を選んだ理由について閣僚級会合で小泉大臣が行った演説で、石炭火力発電からの脱却や温室効果ガスの削減目標を引き上げる意思を示さなかったためとしています。今回のＣＯＰで日本が「化石賞」に選ばれるのは２回目です。会場にいたアメリカのＮＧＯの男性は「日本に対する期待の高さの表れだと思います。来年は東京オリンピックもあるので、石炭関連産業への支援をやめ国際的なリーダーシップを示してほしいです」と話していました。小泉大臣は「驚きはない。受賞理由を聞いて私が演説で発信した効果だと思った。的確に国際社会に発信できていると思う」と話していました。",
        "article_e": "<span class='org'>ＩＰＣ</span>＝<span class='org'>国際パラリンピック委員会</span>と、東京大会の<span class='org'>組織委員会</span>は、来年の東京パラリンピックでどんな問題があるか話し合いました。\n<span class='org'>組織委員会</span>は、選手やコーチが会場などへ行くとき、車いすに乗った人が利用しやすいバスを今までに約２３０台用意しています。しかし話し合った結果、バスが足りなくなる可能性があることがわかりました。\nこのため<span class='org'>組織委員会</span>は、パラリンピックのスポーツの団体と相談することにしました。そして、来月までに選手たちが移動するためのしっかりした計画を作って、必要な数のバスを用意します。\n<span class='org'>組織委員会</span>は「<span class='org'>ＩＰＣ</span>と相談しながら、できるだけ早く問題をなくすようにしたいです」と話しています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "日本に再び「化石賞」小泉環境相の演説受け 国際ＮＧＯ",
        "title_e": "東京パラリンピック「車いすの人のためのバスが足りない」",
        "date": "2019-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191212/k10012211821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012213081000/k10012213081000.html"
    },
    {
        "id": "k10012213681000",
        "article_n": "京都の祇園で芸妓や舞妓が、師匠などに一足早く新年のあいさつをする、年末恒例の「事始め」が行われました。\n京都では12月13日は正月を迎える準備を始める「事始め」の日とされていて、芸妓や舞妓が師匠やなじみの店に、一足早く新年のあいさつをするならわしがあります。花街の１つ「祇園甲部」では京舞・井上流の家元、井上八千代さんの稽古場に、華やかな着物に身を包んだ芸妓や舞妓が訪れました。鏡餅が飾られた部屋で芸妓や舞妓が「おめでとうさんどす。相変わりませずおたのもうします」とあいさつすると、井上さんは「おめでとうさんどす。ご苦労様でした」と声をかけ、お祝いの扇子を手渡していました。舞妓のあす佳さん（18）は「『来年もまた都をどりがあるので、きばってください』と声をかけていただきました。ことしは自分に足りない部分もたくさん見えた年だったので、来年に生かしていきたいと思います」と話していました。",
        "article_e": "「<span class='org'>ＳｋｙＤｒｉｖｅ</span>」という会社が、重い荷物を運ぶことができる大きなドローンを作りました。\nこのドローンは長さ１．３ｍ、幅１．７ｍで、空を飛んで３０ｋｇの重い荷物を運ぶことができます。飛んだまま空からワイヤーで荷物を下ろすこともできます。\n会社は、このドローンを飛ばして人や車が入りにくい場所に物を運びたいと考えています。このため、<span class='plc'>愛知県</span>の山の中で工事に使う機械などを運ぶ試験を始めました。将来は重さ１００ｋｇの荷物を運ぶことができるドローンを作りたいと考えています。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "京都 祇園で芸妓や舞妓が年末恒例の事始め",
        "title_e": "空を飛んで３０ｋｇの荷物を運ぶドローンができた",
        "date": "2019-12-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191213/k10012213681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012216251000/k10012216251000.html"
    },
    {
        "id": "k10012216261000",
        "article_n": "去年１年間のアニメ産業の市場規模は、６年連続で過去最高を更新するとともに、「海外展開」が初めて１兆円を超えて全体の半分近くを占めています。\nアニメーションの制作会社などで作る「日本動画協会」は、国内のアニメ関連会社およそ150社を対象に売り上げを算出し、毎年、アニメ産業に関する市場規模の調査結果をまとめています。それによりますと、去年のアニメ産業の市場規模はおととしを190億円上回って２兆1814億円となり、６年連続で過去最高を更新しました。「テレビ」や「映画」など９つある調査項目のうち、最も売り上げが多かったのは海外での映画の上映やゲーム販売などの「海外展開」で、全体の46％にあたる１兆92億円と初めて１兆円を超えました。また、ＤＶＤなどの「ビデオパッケージ」は587億円と前の年の４分の３程度にとどまった一方で、年を追うごとに増えている「配信」は595億円となり、売り上げが逆転しました。調査結果を発表した「アニメ産業レポート」の増田弘道編集統括は「ここ３、４年で伸びていた海外での売り上げがついに１兆円を超え、国内全体と同じくらいになった。ビデオパッケージと配信の売り上げが逆転するなど、伸びている部分と減少している部分がはっきり分かれてきたと感じる」と話しています。",
        "article_e": "<span class='plc'>日本</span>でとても大きい証券会社の<span class='org'>ＳＭＢＣ日興証券</span>は、来年の春から、親の介護や子どもの世話をするために、社員が休む日を増やすことができるようにします。\n４０歳から５９歳までの社員は、介護のために、１週間に４日休むことができます。３０歳から３９歳までの社員は、介護や子どもの世話をするために、１週間に３日休むことができます。基本の給料は、４日休む場合が４０％、３日休む場合が２０％少なくなります。\n最近、介護や子どもの世話をしながら仕事を続けることができるようにする会社が増えています。しかし働き方を調べている研究所は、４日休むことができる会社はまだ少ないと言っています。\n<span class='org'>ＳＭＢＣ日興証券</span>は、いろいろな働き方ができるようにして、いい社員がやめないようにしたいと考えています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "アニメ産業の市場規模 過去最高更新 「海外展開」初の１兆円超",
        "title_e": "ＳＭＢＣ日興証券　介護をする社員は１週間に４日休める",
        "date": "2019-12-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191216/k10012216261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012217371000/k10012217371000.html"
    },
    {
        "id": "k10012218371000",
        "article_n": "嗅覚が優れた「線虫」という生物に、ヒトの尿のにおいをかがせて、がんを早期に発見する検査技術の実用化に成功したと東京のベンチャー企業が発表しました。これまでに行った臨床試験ではがんかどうかを高い精度で見分けられたということで、年明けから各地の医療機関で受けられるようにするとしています。\n東京のベンチャー企業、「HIROTSUバイオサイエンス」は、目がない代わりに嗅覚が発達していて、がん患者の尿のにおいに集まる特性を持つ、体長１ミリほどの「線虫」を使って、がんを早期に発見する技術の開発を進めてきました。全国の大学や医療機関で臨床試験を行った結果、１滴の尿から、極めて早期のがんでもおよそ85％の確率で発見できたということで、17日、会社の代表が技術開発に対する助成金を出した福岡県を訪れて実用化に成功したと報告しました。早ければ来年１月から各地の医療機関で１万円ほどを負担すれば検査を受けられるようにするということで、どこで受けられるかは今後、会社のウェブサイトで公開するとしています。この検査では、がんかどうかは分かるとしていますが、がんの種類までは分からないということで、別の検診や検査で確認することが必要だということです。広津崇亮代表取締役は「がん検診の受診率の向上にこの新技術が役立つことを期待しています」と話しています。\n\n\n「線虫」は、土の中や海の中に生息するものや、人に寄生するものなどさまざまな種類が自然界に存在します。今回、がんを早期発見する技術に使われたのは、主に土の中に生息し、生物学の研究でも広く使われる「シー・エレガンス」という線虫を利用しました。この線虫は、目がない代わりに嗅覚が発達していて、この嗅覚で餌を見つけたり、天敵を避けたりします。線虫ががん患者の尿に集まる詳しいメカニズムは分かっていませんが、大腸菌やバクテリアといった「線虫が好む餌のにおい」と、「がん細胞から出る特有のにおい」が似ているためとみられています。検査では、プレートに置いた１滴の尿に線虫がどれぐらい集まったかを数えて、がんがあるかどうかを判定します。胃がんや大腸がん、それに乳がんなど合わせて15種類のがんがあるかどうかが分かるということですが、どの種類のがんなのかは判別できないためさらに詳しい検査が必要です。会社によりますと、がんが臓器の一部にとどまっているステージ１までの早期のがんの場合、「腫瘍マーカー」と呼ばれる血液を使った検査方法だと発見される確率は10％程度ですが、線虫を使った検査ではおよそ85％の確率で発見できたということです。会社では、がんの種類を判定する特殊な線虫を開発するなど、さらに研究を進めるということです。\n\n\n\nがんを早期に発見する最大のメリットは、治療できる可能性が高まることです。がんが１つの臓器にとどまっている早期に見つけることができれば、手術や放射線でがんを取り除くなどして、患者が亡くなるリスクを下げることができます。国立がん研究センターがまとめた全国のがん拠点病院などのデータでは、がんと診断されてから５年後の生存率は、たとえば胃がんの場合、がんがほかの臓器にも転移するなどしているステージ４では8.9％、がんが胃の一部にとどまっているステージ１では94.7％となっています。その一方で、がんの早期発見が「過剰診断」につながるケースもあります。たとえば、進行が遅いがんだったり、患者が高齢だったりした場合、がんそのものは患者の命に関わらない可能性がありますが、がんが見つかれば治療が行われることが多く、その際、手術や抗がん剤などの治療で副作用が出るなど、患者が不利益を被ることもあると指摘されています。また、検診や検査でがんの可能性があるとされた後、精密検査で本当にがんであると診断されるのは、がんの種類によって差はあるものの、一部にとどまる場合が多いとされ、精密検査の結果を受け取るまで精神的な負担を強いられることになります。これは、本当はがんではないのにがんの可能性があるとされる「偽陽性」と呼ばれ、がん検診の精度を高める上での課題となっています。国立がん研究センターの中山富雄検診研究部長は「がんによっては、早期に見つけても治療が必要な大きさになるまで数年かかるものもある。その場合、治療までの期間患者さんの精神的な負担は非常に大きく、うつ状態になる人もいる。とにかく早く見つければよいというものではなく、患者さんの生活の質をより高めるためにどのように結果を生かすのか、合わせて考える必要がある」と話しています。",
        "article_e": "<span class='plc'>日本</span>では、ドローンが総理大臣が仕事をしている建物の屋上に落ちたり、皇居の近くを飛んだりして、トラブルが続いています。\nこのため政府は、ドローンの事故やテロがないように、ドローンを国に登録しなければならないという規則を作ることにしました。\nドローンを持っている人や使う人は、ドローンの番号や自分の名前、電話番号などをインターネットで国土交通省の<span class='org'>航空局</span>に登録します。そして、<span class='org'>航空局</span>からもらった登録の番号をドローンに付けなければなりません。\n政府は、法律を変える案を国会に出して、来年の春から新しい規則を始めたいと考えています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "「線虫」でがん早期発見 検査技術実用化 東京のベンチャー企業",
        "title_e": "来年の春からドローンを登録しなければならないことにする",
        "date": "2019-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191217/k10012218371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012219511000/k10012219511000.html"
    },
    {
        "id": "k10012219701000",
        "article_n": "ＡＩ＝人工知能を使って前立腺がん患者の画像を分析し、再発の可能性を高い精度で予測できたと理化学研究所などのグループが発表しました。ＡＩによって、これまで知られていなかったがんの再発と関わると見られる細胞の特徴も見つけられたということです。\n\n\n\nこの研究は、理化学研究所の山本陽一朗チームリーダーと日本医科大学の木村剛　准教授らのグループが行い、科学雑誌「ネイチャー・コミュニケーションズ」に発表しました。研究グループは、ＡＩに患者100人分の前立腺の組織の画像を読み取らせ、がんがどこにあるのかなどの答えを与えないまま、「ディープラーニング」の技術で学習させました。その結果、ＡＩはみずからがんの特徴などを割り出し、これまで知られていなかった、がんのまわりにある細胞が集まる密度が再発のしやすさに関わっている可能性があることも見つけたとしています。これをもとに、前立腺の組織の画像、およそ１万5000枚を分析し、がんが再発したかどうかの情報と照らし合わせると、これまでより高い精度でがんの再発が予測できていたということです。医師の診断と合わせることで、高い精度で再発が予測できるということで、山本チームリーダーは、「ＡＩを使って人間がたどり着けなかった新たながんの特徴を発見できた。今後、他のがんや、希少な病気にも応用できないか研究を進めたい」と話しています。\n\n\n\nＡＩ＝人工知能は、医療現場への導入が進められていて、特に、患者の画像から病気があるかどうか見つける画像診断の分野で研究開発が盛んに行われています。画像診断は、医師が知識と経験に基づいて患者の画像などを見て行っていますが、ＡＩを利用して、医師の診断を支援することで、病気の見落としなどのミスを防ぎ、より精度の高い診断ができるようになることが期待されています。これまでに、各地の医療機関や大学、企業が胃がんや肝臓がんなどの診断を正確に素早く行えるＡＩのシステムを開発したと発表しており、ことし10月には、ＡＩがみずから学習する「ディープラーニング」の技術を活用し、脳の画像から病気を見つけるシステムが、医療機器として国の承認を受けました。ＡＩを活用することで、高齢化や医療の高度化などによって多忙になっている医療現場で診断を効率的に行い、医療従事者の負担を軽減できると考えられています。さらに、今回の研究で前立腺がんの再発につながる細胞の特徴が新たに見つかったように、これまでの研究で分からなかったことが、ＡＩによって明らかになることもあり、今後も医療現場でＡＩを活用する動きは強まっていきそうです。",
        "article_e": "警察庁によると、インターネットの銀行に入れてあるお金が盗まれて、知らない口座に送られる被害が、９月から急に増えています。\n１１月は５７３件、７億７６００万円の被害があって、２０１２年に調べ始めてから最も多くなりました。\n多くの被害では、まず携帯電話やパソコンに銀行からだと言うメールが来ます。メールにはウェブサイトを開くように書いてあります。そして開くと、銀行の本当のウェブサイトのように見えますが、全部うそです。ＩＤやパスワードを入れると盗まれて、知らない間にたくさんのお金がなくなってしまいます。\n銀行などが口座についてメールで質問することはありません。警察庁は、あやしい メールは開かないように言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "ＡＩで前立腺がん患者の画像分析 高精度で再発の可能性予測",
        "title_e": "インターネットの銀行からお金が盗まれる被害が増えている",
        "date": "2019-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191218/k10012219701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012220611000/k10012220611000.html"
    },
    {
        "id": "k10012220921000",
        "article_n": "アイヌ文化を発信するため、北海道白老町で来年４月のオープンを目指して整備が進められている国立博物館などの建物が完成し、19日、一部が公開されました。\n\n\n\n「民族共生象徴空間」＝愛称 ウポポイは、アイヌ文化を発信する国立の施設として政府がおよそ200億円をかけて整備しているもので、白老町に来年４月24日にオープンします。このほど主な建物が完成し、19日、報道機関を対象に一部が公開されました。このうち、北日本ではじめての国立博物館「アイヌ民族博物館」は地上３階建てで、延べ床面積が8600平方メートルあります。展示品は今後運び込まれますが、「基本展示室」では、アイヌの人たちの歴史や暮らし、仕事などを６つのテーマに分けてアイヌ文化を伝えることになっています。「体験交流ホール」では、ステージと観客席の段差をなくし、来場者も参加できるように設計されています。博物館設立準備室の佐々木史郎さんは「すばらしい建物ができたので、あとは中身を充実させたい。常に新しいものを見ることができる博物館にしたい」と話していました。",
        "article_e": "<span class='plc'>沖縄県</span><span class='plc'>那覇市</span>にある有名な<span class='org'>首里城</span>で１０月に火事があって、「正殿」などの建物が焼けました。<span class='org'>首里城</span>では夜、建物に光を当てて明るくするライトアップをしていましたが、火事のあと一部の場所以外はやめていました。\n<span class='org'>首里城</span>を管理する事務所は、安全を確認することができたため、<span class='org'>首里城</span>の周りにある壁のライトアップを２１日からまた始めました。\n火事の前はライトアップをすると、赤くてきれいな「正殿」を見ることができました。今はもう見ることができませんが、来た人たちは、光で明るくなった壁の写真を撮っていました。\n<span class='plc'>沖縄県</span>に住んでいる男性は「ライトアップをするときれいです。もう一度建物をつくって、新しくなった<span class='org'>首里城</span>を早く見たいです」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "アイヌ文化発信 国立施設が完成 北海道 白老町",
        "title_e": "火事で焼けた沖縄県の首里城　ライトアップがまた始まる",
        "date": "2019-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191219/k10012220921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012224181000/k10012224181000.html"
    },
    {
        "id": "k10012225811000",
        "article_n": "福島第一原子力発電所にたまり続けるトリチウムなどを含む水の処分方法について、有識者でつくる国の小委員会は基準以下に薄め、海か大気中に放出する案を中心に議論を進めることを提言する素案を示しました。風評被害を懸念する地元からは強い反発が予想され、今後の議論が注目されます。\n福島第一原発では、溶け落ちた核燃料を冷やした汚染水から、放射性物質を取り除く処理をしていますが、トリチウムなどの放射性物質は一部残るため、現在1000近くのタンクにおよそ117万トンが保管されていて、毎日170トン前後のペースで増えています。この処理した水の処分方法を有識者が検討する経済産業省の小委員会は23日、これまでの議論をまとめ、基準以下に薄めたうえで海に放出する案と、蒸発させて大気中に放出する案が、実績もあり環境や健康への影響もほとんどないなどとして、２案を中心に議論を進めることを提言する素案を示しました。地層に注入する案などほかの案については前例がなく技術的にも課題が多いなどとしたほか、公聴会で住民から出されたタンクを増設し長期保管する案については、原発の敷地には限界があるなどとして否定的な見解を示しました。一方、風評被害はどの処分案でも起こるとし、正確な測定や丁寧な情報発信など対策の方向性をまとめましたが、具体策までは示しませんでした。これについて委員からは「海洋放出は社会的影響が極めて大きいときちんと書くべきではないか」といった意見が出されたほか、「風評対策について誰が何をするのか具体的に書いていくべきではないか」などの指摘があがっていました。経済産業省は23日の議論も踏まえ、今後、報告書をまとめる予定で、その後、地元福島を中心に幅広く意見を聞く場を設ける方針です。最終的には政府が決定することになりますが、海など環境中に放出する案は漁業者を中心に風評被害を懸念する声が根強く、地元の強い反発が予想され、今後の議論の行方が注目されます。",
        "article_e": "<span class='plc'>岩手県</span><span class='plc'>陸前高田市</span>では、２０１１年の地震で大きな津波が来たとき、海岸の近くに１本の松の木が残りました。\n地震や津波の被害があった所を応援している人たちのグループは、この木から２つの十字架を作りました。十字架には、平和のシンボルのはとやオリーブが金色でかいてあります。\nグループは先月、<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>教皇に<span class='plc'>東京</span>で会って、２つの十字架にお祈りをしてもらいました。２３日、グループは十字架の１つを<span class='plc'>陸前高田市</span>の市長に贈りました。もう１つの十字架はローマ教皇に贈りました。\nグループの人は「ローマ教皇は私たちを優しく包んでくれるような方で、感動しました。松の木は十字架になって、また輝くと思います」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "トリチウムなど含む水処分 基準以下に薄め 海か大気中に放出案",
        "title_e": "津波があったまちにローマ教皇がお祈りをした十字架を贈る",
        "date": "2019-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191223/k10012225811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012226151000/k10012226151000.html"
    },
    {
        "id": "k10012228301000",
        "article_n": "来年７月から全国の小売店にレジ袋の有料化を義務づけることが25日開かれた国の検討会で決まり、有料化の対象外となる事例などガイドラインの案が示されました。\n\n\n\n環境省と経済産業省は、生活に身近なレジ袋の使用を抑えることでプラスチックごみの削減につなげようと、専門家による検討会を設けて議論を続けてきました。25日の検討会で方針が了承され、業種や規模にかかわらず全国すべての小売店に、来年７月からレジ袋の有料化を義務づけることが決まりました。\n\n\n\n有料化が義務づけられるのは、商品を持ち運ぶために使う、石油などの化石資源でできたプラスチック製の買い物袋で、袋の価格や売り上げの使いみちは、事業者みずからが決めます。植物を原料にしたバイオマスプラスチックを25％以上配合した袋などは、義務づけの対象から外されました。また、運用にあたってのガイドラインの案を作り、魚や肉製品などを入れる薄い小さな袋など、化石資源でできたプラスチック製の袋であっても対象外となる事例や、袋の価格の設定などについて考え方が示されました。関係省庁は年内に容器包装リサイクル法の省令を改正することにしていて、来年７月に施行されます。\n\n\n\n環境経済学が専門の中部大学の細田衛士教授は「対象外はあるもののかなりの部分でレジ袋の有料化を義務づけると決めたことは、非常に意味ある一歩だったのではないか。消費者には『お金を払っているので貴重な資源だ』と認識され、資源の節約やレジ袋を何回も使い回そうという循環的な利用の動機づけにもなると思う」と話しました。一方で、レジ袋がプラスチックごみ全体に占める割合はそれほど大きくないと指摘し、「これによって廃プラスチックの問題が片づくとは思えない。また、対象外が設けられたことで消費者からは分かりにくいものになった。バイオマスプラスチックや生分解性プラスチックも貴重な資源を使っていることにかわりはないが、資源はいっぱいあるという誤解を与えてしまうことを危惧する。今後、レジ袋だけでなくプラスチック全体の賢い使い方を議論する方向に進むことが期待される」と話していました。",
        "article_e": "元号が令和になって初めての正月が来ました。<span class='plc'>東京都</span>の<span class='org'>豊洲市場</span>で５日、今年初めての競り「初競り」がありました。\nまぐろの売り場では、市場の人があいさつしたあと、今年１年商売がうまくいくようにみんなで祈りました。そして朝５時ごろ競りが始まると、まぐろがどんどん売れていきました。\nいちばん高い値段になったのは、<span class='plc'>青森県</span><span class='plc'>大間町</span>の<span class='per'>山本</span><span class='per'>昌彦</span>さんが釣った重さ２７６ｋｇのまぐろです。今までで２番目に高い１億９３２０万円になりました。<span class='per'>山本</span>さんは「自分が釣ったまぐろが初競りでいちばん高くなることは、漁師みんなの夢なのでよかったです」と話していました。\nこのまぐろを買ったのは、たくさんのすし屋を経営している会社です。社長は「高かったですが、お客さんにいちばんいいまぐろを食べてほしいと思いました」と話していました。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "レジ袋 全国の小売店に有料化義務づけ 来年７月から",
        "title_e": "１番高いまぐろは１億９３２０万円　豊洲市場で「初競り」",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012228301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012235711000/k10012235711000.html"
    },
    {
        "id": "k10012237851000",
        "article_n": "京都の花街では、芸妓や舞妓が新しい１年に芸の習得と上達を誓う「始業式」が行われました。\n\n\n\n京都に５つある花街の１つ、京都市東山区の「祇園甲部」の会場には、黒を基調とした振り袖に稲穂のかんざしをさした芸妓や舞妓、およそ100人が集まりました。「始業式」では、全員が一斉に「私たちは祇園の伝統を誇りとし、心の修養に努め、伎芸の習得に励みましょう」と誓いのことばを述べました。続いて、京舞・井上流の家元で人間国宝の井上八千代さんが舞台に上がり、笛や太鼓に合わせて祝いの舞を披露しました。\n\n\n\nこのあとお神酒がふるまわれ、芸妓や舞妓たちは「おめでとうさんどす。ことしもよろしくお願いします」と新年のあいさつを交わしていました。\n\n\n\nことし成人式を迎える舞妓のまめ衣さんは、「自分の言動にも責任を持って行動したいと思います。お稽古などで後輩もしっかり引っ張っていけるよう頑張りたいと思います」と決意を新たにしていました。\n\n\n\nまた、舞妓の佳つ桃さんは「お姉さん方から言われたことを守り、１年間頑張ろうと思います」と話していました。",
        "article_e": "<span class='plc'>沖縄県</span>によると、<span class='plc'>うるま市</span>にある農場で豚が死んでいるのが見つかりました。国が調べると、死んだ豚からＣＳＦ（豚コレラ）という病気が見つかりました。<span class='plc'>沖縄県</span>では１９８６年にもＣＳＦの豚が見つかりましたが、そのあとは見つかっていませんでした。\nこの農場では４００匹ぐらいの豚を育てています。県は豚を農場から出さないようにして、残っている豚を殺して、病気が広がらないようにすることにしています。\n農林水産省によると、<span class='plc'>日本</span>ではおととし９月に<span class='plc'>岐阜県</span>でＣＳＦの豚が見つかりました。そのあと、中部地方や関東、関西など１３の府と県で、豚や山にいるイノシシからＣＳＦが見つかっています。\nＣＳＦの専門家は「周りが海の<span class='plc'>沖縄県</span>の豚にどのようにＣＳＦがうつったのか、急いで調べなければなりません」と話しています。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "京都 花街で芸妓や舞妓の「始業式」",
        "title_e": "沖縄県でＣＳＦという病気になった豚が見つかる",
        "date": "2020-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200107/k10012237851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238371000/k10012238371000.html"
    },
    {
        "id": "k10012240881000",
        "article_n": "一番乗りの参拝をめざして、境内を全速力で駆け抜ける新年恒例の「福男選び」が令和となって初めて兵庫県西宮市の西宮神社で行われました。\n「えべっさん」の愛称で親しまれている西宮神社では、商売繁盛を祈願する「十日えびす」にあわせて、毎年、１月10日の朝に「福男選び」を行っています。神社の門から境内を走り抜け、本殿にいち早く到達した順に３人目までをその年の「福男」とする伝統的な神事で、ことしはおよそ5000人が参加しました。午前６時、太鼓の音を合図に神社の門が開かれると、参拝者たちは本殿までのおよそ230メートルを全速力で駆け抜けました。ことし最初に本殿にたどりつき、令和最初の「一番福」になったのは、大阪・堺市に住む高校の保健体育の教員、黒木悠輔さん（33）で、黒木さんを含む上位３人がことしの「福男」に選ばれました。一番福になった黒木さんは、「野球部の監督をしています。『びっくりしている』のひと言です。縁があって福男になったので、ことしは充実した１日、１日を過ごすとともに、少しでも周りの人に福を分けられるようにしたい」と話していました。\n\n\nことしの「福男選び」には、東日本大震災の被災地、宮城県女川町から男性２人が駆けつけ運営を手伝いました。２人は高橋敏浩さんと磯部哲也さんで、今回、神社の開門をする「門押さえ」を務めました。午前６時にスタートを知らせる太鼓が鳴ると、素早く門を開けて遠ざかり、参加者とぶつかることなく役目を果たしました。２人は女川町で、坂を駆け上がって一番乗りを競う催し「復幸男」の運営を担当しています。「復幸男」は、津波の被害を避けるため、すぐ高台に避難する大切さを伝えようと、東日本大震災のあと「福男選び」を参考に始まりました。２人は今回「福男選び」の地元から呼びかけを受けて参加しました。高橋さんは「参加者の足音の迫力に感動しました。『復幸男』も長く続くよう、ここでの経験を女川に伝え、西宮に負けないよう頑張りたい」と話していました。",
        "article_e": "<span class='plc'>日本</span>のウイスキーは人気が高くなって、元になるウイスキーが足りなくなっています。\nこのため<span class='org'>ニッカウヰスキー</span>も、今年４月から３種類のウイスキーを売るのをやめます。売るのをやめるのは、「竹鶴」という名前のウイスキーのうち、瓶に「１７年」、「２１年」、「２５年」と書いてある３種類です。\n<span class='plc'>日本</span>ではウイスキーにソーダ水を入れて飲む「ハイボール」がとても人気です。外国でも<span class='plc'>日本</span>のウイスキーの人気が高くなっているため、工場から店に出した<span class='plc'>日本</span>のウイスキーは、１０年前の２倍になっています。\n<span class='org'>サントリー</span>や<span class='org'>キリン</span>も、一部のウイスキーを売るのをやめています。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "令和初の「福男」選び 西宮神社",
        "title_e": "日本のウイスキー　人気が高すぎて足りなくなる",
        "date": "2020-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200110/k10012240881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012243551000/k10012243551000.html"
    },
    {
        "id": "k10012245151000",
        "article_n": "ことし３月に甲子園球場で開幕するセンバツ高校野球の開会式の入場行進曲が14日発表され、小・中学生の音楽ユニットＦｏｏｒｉｎが歌う「パプリカ」に決まりました。\nセンバツ高校野球の開会式で使われる入場行進曲は毎年、世相を反映した曲やヒット曲から選ばれていて、ことしはＦｏｏｒｉｎが歌う「パプリカ」に決まりました。この曲は＜ＮＨＫ＞2020応援ソングとしてシンガーソングライターの米津玄師さんが作詞 作曲したもので、Ｆｏｏｒｉｎの５人のメンバーが軽快なダンスとともに歌う姿が幅広い世代から人気を集めています。決定の理由について大会の主催者は「ことしは東京オリンピック・パラリンピックの年なので、センバツも同じスポーツ大会としてこの曲で盛り上げていきたい」と話しています。またＦｏｏｒｉｎのメンバーは「球児の皆さんが甲子園を行進する様子を想像するだけでワクワクします。大舞台に緊張するかもしれませんが、曲に合わせて、踊るような気持ちで行進してほしいと思います」とコメントしています。ことしのセンバツ高校野球は今月24日に出場する32校が決定し、３月19日に開幕します。",
        "article_e": "１５日、東京パラリンピックのチケットの２回目の申し込みが始まりました。インターネットで申し込んで、抽せんで当たったら、チケットを買うことができます。いちばんほしいチケットと次にほしいチケットを１８枚ずつ申し込むことができます。\n去年の１回目のときは３５９万枚の申し込みがありました。しかし、たくさんの人が同じチケットを申し込んだため、売れたチケットは６０万枚だけでした。申し込みが多くて当たりにくかったチケットは、車いすのテニスやラグビーなどの決勝、開会式と閉会式、土曜日と日曜日、昼の試合などです。\n申し込みは１月２９日の午前１１時５９分までで、抽せんの結果は２月１８日にわかります。",
        "genre": [
            "科学・文化",
            "スポーツ"
        ],
        "title_n": "センバツ入場行進曲は「パプリカ」",
        "title_e": "東京パラリンピックのチケット　２回目の申し込みが始まる",
        "date": "2020-01-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200114/k10012245151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012245741000/k10012245741000.html"
    },
    {
        "id": "k10012245471000",
        "article_n": "睡眠で休養が十分にとれてないという人は全体の21.7％に上り、増加傾向が続いていることが厚生労働省の調査で分かりました。\n厚生労働省はおととし11月に「国民健康・栄養調査」を実施し、無作為に抽出した全国3268世帯から回答を得ました。それによりますと「睡眠で休養が十分にとれていない」という20歳以上の男女の割合は21.7％と、およそ５人に１人に上っていることが分かりました。平成28年の前回調査より２ポイント上昇し、平成21年から増加傾向が続いています。厚生労働省は健康の増進に向けて、令和４年度までにこの割合を15％にまで下げる方針を掲げていますが、目標に反して睡眠不足が広がっている現状が明らかになりました。１日の平均睡眠時間をみると６時間未満の人の割合は男性が36.1％、女性は39.6％で、年齢別では、男性は30代から50代、女性は40代から60代で、それぞれ40％を超えています。睡眠時間が不足している人や不眠に悩む人は生活習慣病などになる危険性が高く、厚生労働省は「調査の結果を分析して、今後の施策に反映させていきたい」としています。",
        "article_e": "<span class='org'>ＪＲ北海道</span>は、今年の夏<span class='plc'>北海道</span>を観光する「ＴＨＥ　ＲＯＹＡＬＥＸＰＲＥＳＳ」という列車を運転します。\nこの列車に乗る３泊４日の旅行が、８月と９月に５回あります。<span class='plc'>札幌</span>を出発したあと、<span class='plc'>北海道</span>の東を回って<span class='plc'>札幌</span>に戻ります。泊まるのは列車の中ではなくてホテルです。ホテルには駅からバスで行きます。旅行のお金は、ホテル代も入れて６７万円から８５万円です。\n列車では、<span class='plc'>北海道</span>でとった魚や果物をたくさん使った料理を食べることができます。<span class='plc'>北海道</span>をイメージして作った音楽の演奏を聞くこともできます。\n<span class='org'>ＪＲ北海道</span>は、この列車のサービスについてよく知っている<span class='org'>東急</span>と一緒に運転します。<span class='org'>ＪＲ北海道</span>は厳しい経営が続いているため、<span class='org'>東急</span>からサービスのしかたなどを聞いて勉強したいと考えています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "睡眠不足の割合が２割超 増加傾向続く 厚労省調査",
        "title_e": "ＪＲ北海道　夏に北海道を回って観光する列車を運転する",
        "date": "2020-01-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200114/k10012245471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012246011000/k10012246011000.html"
    },
    {
        "id": "k10012247361000",
        "article_n": "中国の湖北省武漢で、新型のコロナウイルスによるものとみられる肺炎が相次いでいる問題で、武漢に渡航していた神奈川県に住む中国籍の男性が帰国後に肺炎の症状を訴え、新型コロナウイルスへの感染が確認されました。国内で感染者が確認されたのは初めてです。\n\n\n\n厚生労働省などによりますと、新型のコロナウイルスが確認されたのは、神奈川県に住む30代の中国籍の男性で、中国の湖北省武漢に渡航していた今月３日に発熱し、６日に日本に帰国したあと医療機関を受診し肺炎の症状で入院しました。国立感染症研究所が検査した結果、武漢で相次いだ新型コロナウイルスへの感染が確認されたということです。国内でこのウイルスの感染者が確認されたのは初めてです。男性の症状は回復し、15日退院して現在は自宅で療養していて、今の時点では神奈川県にいる家族や医療関係者などへの感染は確認されていないということです。男性は今回の肺炎患者が相次いでいる武漢の海鮮市場には立ち寄っていないものの、武漢に滞在中、一緒に生活していた人の中に、肺炎の患者がいたと話しているということです。武漢では先月以降、原因不明の肺炎の患者が相次ぎ、これまでに41人の患者から新型のコロナウイルスが検出され、このうち61歳の男性１人が死亡しています。厚生労働省は従来の検疫体制を続けたうえで、武漢からの帰国者でせきや発熱などの症状がある場合は速やかに医療機関を受診し、渡航歴を申告するよう呼びかけています。一方で、今回の肺炎が人から人に次々に感染するケースは確認されていないため、男性の周りで感染が広がる可能性は低いとしています。\n\n\n\n新型のコロナウイルスが確認された神奈川県の30代の男性は中国・湖北省武漢に滞在していた今月３日に発熱の症状が出ました。そして、今月６日に日本へ帰国しましたが、男性はこの時、解熱剤を飲んでいたと話していて、厚生労働省は解熱剤で熱がおさまり、入国の際にサーモグラフィーを使って発熱の有無を調べる検査で異常が確認されなかった可能性があるとしています。男性は帰国した６日に神奈川県内の医療機関を受診し武漢への渡航歴を申告しましたが、この時は症状が比較的軽く帰宅しました。しかしその後、熱が上がり今月10日になって肺炎と診断され、神奈川県内の医療機関に入院しました。その後、14日に医療機関が保健所に武漢に渡航歴のある肺炎患者がいることを報告。15日夜、国立感染症研究所の検査で男性が新型コロナウイルスに感染していることが確認されました。男性は症状が回復し、15日医療機関を退院し、現在は自宅で療養しているということです。\n\n\n\n今回、新型コロナウイルスの確認は「疑似症サーベイランス」という検査制度に基づいて行われました。これは医療機関が原因が特定できない感染症について、重症の場合に限って保健所を通じて国と情報共有し、国立感染症研究所で検査を行う仕組みです。男性は帰国した今月６日に神奈川県内の医療機関を受診しましたが、症状が軽かったため帰宅し、重症ではなかったことから、保健所への報告は行われませんでした。その後、熱が上がって入院したあと、エックス線検査で症状が悪化する兆候が見つかったため、医療機関が保健所に報告したということです。厚生労働省が一連の状況を把握したのは14日で、男性が帰国した８日後でした。国立感染症研究所は今後より早い段階で対応できるよう、武漢から帰国した人が医療機関で肺炎と診断された場合、重症でなくても保健所に報告するよう求めています。\n\n\n\n菅官房長官は午前の記者会見で、「政府はきょう午前、関係省庁連絡会議を開催した。現時点で持続的なヒトからヒトへの感染は確認されていないが、厚生労働省を中心に国際的な情報収集や、検疫の着実な実施、関連性が疑われる患者が確認された場合の検査などについて、引き続き万全の態勢で行っていく」と述べました。そのうえで「今般の肺炎はＷＨＯや国立感染症研究所のリスク評価によると、現時点においては家族間などの限定的なヒトからヒトへの感染の可能性は否定できない事例が報告はされているものの、持続的にヒトからヒトへの感染が明らかな兆候はないとされている」と述べました。また、記者団が「政府は昨夜の時点で陽性であることをつかんでいたのにもかかわらず、けさまで発表しなかったのはなぜか」と質問したのに対し、菅官房長官は「公表時期については現時点において持続的なヒトからヒトへの感染は確認されていないことを踏まえて、厚生労働省において判断されたと報告を受けている」と述べました。\n\n\n\n国内で新型コロナウイルスへの感染が確認されたことについて赤羽国土交通大臣は都内で記者団に対し、「後手に回らないように水際対策を取るというのは政府のやらなければならないことだ。国土交通省としても厚生労働省など関係省庁と連携して、国内で広がらないよう万全の対策を取っていきたい」と述べ、全国の空港や港で適切な検疫を実施するなど水際対策を徹底する考えを示しました。\n\n\n\n現地に進出している日系企業は感染予防の対策を進めています。ＪＥＴＲＯ＝日本貿易振興機構によりますと、武漢やその周辺の都市には去年10月の時点で156社の日系企業が拠点を置いています。このうち自動車部品メーカーの「ヨロズ」は先週９日から拠点を置く中国の武漢と広州への出張を見合わせています。また中国から帰国した社員には病院で検査を受けるよう指示しているということです。流通大手の「イオン」は武漢にある大型の商業施設など８つの店舗で通常どおり営業を続けていますが、売り場の棚などの消毒を徹底するようにしているほか、従業員の健康に異常がないか確認しているということです。いずれも武漢に拠点を置く「日産自動車」と「ホンダ」それに「村田製作所」は現地の従業員や出張者に対して、手洗いを徹底したりマスクを着用したりして感染予防に努めるよう呼びかけています。大手商社の「三菱商事」は武漢の支店を含めたすべての従業員に対し、感染予防に必要な措置を取るよう注意喚起を行ったほか、「伊藤忠商事」も16日、武漢を含めた中国の拠点の駐在員や現地のスタッフに注意を呼びかけたということです。\n\n\n\n国内の航空会社では、全日空とＬＣＣの春秋航空日本が成田空港から中国の湖北省武漢に直行便を運航しています。国土交通省によりますと、日本に乗り入れている外国の航空会社のうち、日本から中国・武漢への直行便や経由便を運航しているのは合わせて５社あり、成田や関西、中部、福岡の全国４つの空港に就航しています。このうち直行便では中国南方航空が成田と関西、中部から、中国東方航空が成田から、上海吉祥航空が関西から、春秋航空が関西から、ウルムチ航空が中部から運航しています。また経由便では中国東方航空が福岡から上海を経由して運航しています。航空各社では、空港のカウンターで乗客に口頭で体調を確認したり、機内では希望者にマスクを提供したりしているほか、乗務員に対して武漢では不要の外出は控えるよう呼びかけをしているということです。\n\n\n\n今回、国内で初めて確認されたコロナウイルスは中国内陸部の湖北省武漢で相次いでいる肺炎の患者から検出されているウイルスと同じものです。このウイルスについてＷＨＯ＝世界保健機関はこれまでに見つかっているかぜなどの原因となるコロナウイルスとは異なり、新型だとしています。コロナウイルスは電子顕微鏡で見ると、太陽のまわりを「コロナ」というガスが取り巻いているような形をしているところから名付けられたウイルスで、人や動物に感染します。人に感染して、一般的に流行するものは４種類あるとされていて、国立感染症研究所によりますと、せきや発熱、鼻水などが出る、通常の「かぜ」のうち、流行期には35％がコロナウイルスによるものだとされています。このほかに感染すると重い肺炎を引き起こすなど、重症化しやすいコロナウイルスがこれまでに２種類確認されています。2003年に中国やアジア各地を中心に感染が広がった新型肺炎「ＳＡＲＳ」を引き起こしたコロナウイルスと、2012年にサウジアラビアで最初に確認された重い肺炎を引き起こす「ＭＥＲＳ」のコロナウイルスです。このうちＳＡＲＳのコロナウイルスは、コウモリが持つウイルスが人に感染するようになったと考えられており、ＷＨＯの報告ではＳＡＲＳによって、最終的に800人近くが死亡し、致死率はおよそ10％にのぼるとされています。国立感染症研究所によりますと、ＳＡＲＳはせきや飛まつを介してヒトからヒトに感染し、医療従事者への感染が頻繁にみられたほか、死亡した人の多くは心臓病や糖尿病などの持病がある人や高齢者だったということです。ただ理由はよく分かっていませんが、2005年以降、人への感染は確認されていないということです。またＭＥＲＳのコロナウイルスはラクダが持つウイルスが広がったのではないかと考えられており、中東を中心に、韓国でも感染が広がりました。ＷＨＯによりますと、現在も中東を中心に患者の報告があり、去年11月末の時点でおよそ2500人が感染し、そのうち少なくとも850人が死亡したとされ、致死率は30％余りとされています。国立感染症研究所によりますと、サウジアラビアで行われたおよそ１万人を対象にした大規模な調査では0.15％の人がＭＥＲＳの抗体を持っていたとされています。このためＭＥＲＳに感染した人はこれまでに分かっている以外にも数万人いるものとされていて、高齢者や持病のある人が重症化しやすいと考えられるということです。ＳＡＲＳもＭＥＲＳも動物が持つウイルスの遺伝子が変異して人の間で広がりやすくなったとみられ、原因が分からない段階で多くの国や地域に感染が広がりました。今回確認されている肺炎も同様に動物が持つウイルスに感染したことで発症した可能性があり、ＷＨＯはさらなる調査が必要だとしています。\n\n\n\n\n中国内陸部の湖北省武漢で確認されている新型のコロナウイルスによるものとみられる肺炎の患者について、武漢の保健当局は、15日現在で、患者は41人にのぼり、このうち61歳の男性１人が死亡したほか６人が重症だとしています。すでに病状が回復して７人が退院していますが、そのほかの患者については、武漢市内の医療機関に隔離して治療を行っていて、容体は安定しているとしています。地元当局は、患者の中に夫婦で発症しているケースがあるとして限定的ではあるものの、ヒトからヒトに感染する可能性が排除できないと指摘しています。ただ、感染は地域で広がっておらず、ヒトからヒトに感染するリスクは比較的低いとも指摘していて、引き続き、調査を進めています。また、タイでは、武漢から観光で訪れた61歳の中国人女性に発熱などの症状が見られたため検査したところ、検出されたウイルスが中国で確認されたものと一致したと、13日、保健当局が発表しました。いっぽう、韓国では今月に入って、武漢に出張した中国籍の女性が肺炎の症状を訴えていたことが分かり、保健当局が関連を調べていましたが、先週、「武漢で発生している肺炎とは関係ない」とする検査結果を発表しました。このほか、中国本土との往来が多い香港や、台湾では、空港などで検疫を強化し、感染が広がらないように水際での対策を進めています。",
        "article_e": "<span class='plc'>栃木県</span>はいちごをたくさん生産していて、５１年続けて<span class='plc'>日本</span>でいちばんです。<span class='plc'>栃木県</span>では、若いいちごの農家を育てていくことが必要になっています。\nこのため<span class='plc'>栃木県</span>は来年４月、<span class='org'>栃木県</span><span class='org'>農業大学校</span>に、いちごを育てる技術を専門に勉強する「いちご学科」をつくることにしました。このような学科をつくるのは<span class='plc'>日本</span>で初めてです。\nいちご学科では、高い技術が勉強できるように、新しいやり方でいちごを育てている農家で勉強する時間を増やします。\n<span class='plc'>栃木県</span>は「いちご学科で勉強して、いちごの生産を新しく始める人を増やしていきたいです」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "中国 武漢の肺炎 国内で初確認 武漢に渡航した男性から 厚労省",
        "title_e": "農業大学校に「いちご学科」　生産がいちばん多い栃木県",
        "date": "2020-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200116/k10012247361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012248381000/k10012248381000.html"
    },
    {
        "id": "k10012249231000",
        "article_n": "愛媛県にある伊方原子力発電所３号機について広島高等裁判所は、地震や火山の噴火によって住民の生命や身体に具体的な危険があるとして、運転を認めない仮処分の決定を出しました。現在は定期検査のため停止中ですが、検査が終了する４月以降も運転できない状態が続く見通しになりました。伊方原発３号機が司法判断で運転できなくなるのは平成29年以来、２度目です。\n\n\n\n山口県南東部にある島の住民３人は、四国電力に対して伊方原発３号機を運転しないよう求める仮処分を申し立てましたが、去年３月山口地方裁判所岩国支部が退けたため抗告していました。17日の決定で広島高等裁判所の森一岳裁判長は、伊方原発の敷地の近くに地震を引き起こす活断層がある可能性を否定できないとしたうえで「原発までの距離は２キロ以内と認められるが、四国電力は十分な調査をせず、原子力規制委員会が問題ないと判断した過程には誤りや欠落があったと言わざるをえない」と指摘しました。また火山の噴火に対する安全性については、熊本県の阿蘇山で噴火が起きた場合の火山灰などの影響が過小評価されているという判断を示しました。そして、地震や火山の噴火によって住民の生命や身体に重大な被害が及ぶ具体的な危険があるとして、山口地裁岩国支部で仮処分に続いて審理されている正式な裁判の判決が出るまでの間、伊方原発３号機の運転を認めないとしました。伊方原発３号機は先月から定期検査のため運転を停止中ですが、仮処分は直ちに効力が生じる一方、正式な裁判の審理は、当面、続くとみられることから、検査が終了する４月以降も運転できない状態が続く見通しになりました。四国電力は、17日の決定の取り消しを求めて異議を申し立てる方針で、申し立てがあった場合、広島高裁の別の裁判長が改めて判断する見通しです。伊方原発３号機をめぐっては、平成29年に広島高裁が運転しないよう命じる仮処分の決定を出していて、司法判断で運転できなくなるのは２度目です。前回はおよそ１年後に広島高裁の別の裁判長がこの決定を取り消したため、その後、再稼働しました。\n\n\n\n四国電力は高松市で記者会見し、決定の取り消しを求めてすみやかに異議を申し立てる考えを示しました。高松市の本店で開かれた四国電力の会見では西崎明文常務が「極めて遺憾であり、到底承服できるものではない」と述べ、決定の取り消しを求めてすみやかに異議を申し立てる考えを示しました。また17日の決定の中で、四国電力が活断層について十分に調査をしなかったと判断されたことや、火山灰などに対する想定が小さすぎると指摘されたことについて、四国電力は「決して不十分な調査をしておらず、火山についても適切に評価している」と述べました。四国電力は定期検査で停止している３号機をことしの春に再稼働させる計画を立てていましたが、今回の決定で運転できない状態が続けば、１か月当たり35億円の損失が見込まれるとして、業績の悪化が避けられないという見通しを示しました。\n\n\n\n愛媛県伊方町の高門清彦町長は「司法判断であり事実として受け入れるよりほかはない。ただ、司法判断によって予定外の停止や運転が繰り返されることになり、これが安全で安定的な運転に影響を与えないか危惧する」というコメントを出しました。\n\n\n\n大手電力会社でつくる電気事業連合会の勝野哲会長は、極めて残念だとしたうえで、原発の安全性の確保に全力を尽くし、立地地域などの理解が得られるようにしたいと述べました。電気事業連合会の定例の記者会見に臨んだ勝野会長。会見のさなかに広島高等裁判所の仮処分の決定の内容が伝えられました。この決定について勝野会長は「極めて残念だと考えている。電力の安定供給や国民の負担の軽減、地球温暖化問題への対応など多くの課題に対して原子力の果たすべき役割は大きいと考えている」と述べました。そのうえで業界としても原発の安全性を高める取り組みを継続して行っていると強調したうえで「国の方針にもとづいて、原発の安全性確保に全力を尽くし、立地地域をはじめ広く社会の皆様にしっかりと説明することで理解を得ていきたい」と述べ、立地地域などから理解が得られるよう努めたいという考えを示しました。\n\n\n\n原子力規制庁の児嶋洋平総務課長は「直接コメントする立場にはないが、原発の新しい規制基準は最新の科学的、技術的な知見にもとづいた合理的なものだ。したがって適切な審査を行っているし、今後も厳格な審査を行っていく」と話しています。\n\n\n\n伊方原発３号機は、５年前に新たな規制基準の審査に合格し、平成28年８月に再稼働しました。しかし、定期検査中の平成29年、広島高等裁判所が運転差し止めを命じる仮処分を決定し、その後、運転ができない状態が続きました。そして、よくとしの平成30年９月、別の裁判長が決定を取り消したことを受けて、運転を再開しました。四国電力によりますと、伊方原発３号機の運転ができなかったことで、代わりとなる火力発電所を運転させるための燃料費が必要になり、１か月、およそ35億円の損失が出たということで、再び運転の停止が長引けば、経営への影響は避けられないとみられています。\n\n\n\n福島第一原発の事故のあと、裁判所が原発の運転停止を命じる仮処分を決定したのは今回で４例目で、伊方原発では２例目です。\n\n\n\nこのうち福井県にある高浜原発３号機と４号機では、平成27年４月と平成28年３月に２度、運転停止の仮処分が出されました。具体的には、平成27年４月には、福井地方裁判所が再稼働しないよう命じる仮処分を決定し、再稼働ができない状態となりました。その後、福井地裁の別の裁判長が平成27年12月、仮処分の決定を取り消したことから、関西電力は、翌月の平成28年１月に３号機を再稼働させました。続いて４号機は、翌２月に再稼働させましたが、すぐにトラブルで停止しました。平成28年３月には、大津地方裁判所が高浜原発３号機と４号機の運転停止を命じる仮処分を決定したため、運転中だった３号機は、決定の翌日、原子炉を停止しました。これは、司法の判断で運転中の原発が停止した初めてのケースとなりました。この仮処分の決定は、１年後の平成29年３月に大阪高等裁判所が取り消したことで、高浜原発３号機と４号機は再び運転を始めました。\n\n\n\n四国電力の伊方原発３号機は、定期検査のため運転を停止していた平成29年12月、広島高等裁判所が期限つきで運転しないよう命じる仮処分の決定を出し、再稼働ができなくなりました。しかし、平成30年９月には、広島高裁の別の裁判長が決定を取り消して運転を認めたため、翌10月、およそ１年ぶりに原子炉を起動し再稼働しました。そして、17日、広島高裁は、再び運転を認めない仮処分の決定を出しました。これを受けて、伊方原発３号機は、現在行っている定期検査が終了する、ことし４月以降も運転ができない状態が続く見通しとなりました。\n\n\n\n国内には、廃炉が決まった原発を除くと、15原発33基あります。このうち、これまでに原子力規制委員会による新しい規制基準の審査に合格し、再稼働したのは、伊方原発３号機を含めて５原発９基です。具体的には、鹿児島県にある川内原発１号機と２号機、佐賀県にある玄海原発３号機と４号機、福井県にある高浜原発３号機と４号機、大飯原発３号機と４号機、それに愛媛県にある伊方原発３号機です。このほか、青森県にある大間原発と、島根県にある島根原発３号機を含む18基で、再稼働の前提となる審査が申請されています。\n\n\n\n愛媛県の中村時広知事は「裁判の当事者でないので、広島高裁の決定に対するコメントは差し控えるが、県としては今後とも、県民の安全・安心を守るため、必要と思われることについて、四国電力や国に対応を求めていくなど、伊方原発の安全確保に万全を期していく」というコメントを出しました。\n\n\n\n午後２時すぎ、広島高裁前では支援者らが「勝訴」などと書かれた紙を掲げ、集まった人たちからは拍手や歓声が上がりました。弁護団長の中村覚弁護士は「全面勝訴と言っても過言ではない決定だ。阪神・淡路大震災から25年となるこの日に、地震の問題などを理由に裁判所が差し止めの決定を出したことは、地震の脅威について、裁判所が強く警告してくれたのだと思う。本当によかった」と話していました。また中村覚弁護士は記者会見で「今回、問題となったのは中央構造線で、敷地のすれすれを通っている。これが動いた場合、大きな事故が起きると主張してきたが、四国電力などが見落としてきたこうした可能性を認めてくれたと捉えていて、裁判長に敬意を表したい」と述べ、仮処分の決定を評価しました。そのうえで、中村弁護士は「活断層についての判断は画期的で、仮処分の決定は噴火の想定が甘いと指摘している。引き続き、こちらの主張をしっかり整理していきたい」と述べました。\n\n\n\n伊方原発３号機の運転を認めない仮処分の決定について、原発がある愛媛県伊方町の住民に話を聞きました。このうち民宿を経営する70代の男性は「大変ショックを受けている。運転できなくなれば、地元の経済へのダメージが心配だ」と話していました。一方釣具店を営む70代の男性は「今回の決定には賛成だ。東日本大震災の福島のように原発事故が起きたら、この地域はつぶれてしまう。経済よりも安全のほうが大切だ」と話していました。\n\n\n\n伊方原発３号機について、広島高等裁判所が運転を認めない仮処分の決定を出したことについて、梶山経済産業大臣は記者団の取材に応じ「高い独立性を有する原子力規制委員会が科学的・技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると判断した原子力発電所について、政府は、その判断を尊重して再稼働を進めていく」と述べ、安全性が確認された原発の再稼働を進めていくという政府の方針に変わりはないという認識を示しました。",
        "article_e": "東京オリンピックまであと６か月です。オリンピックの間、<span class='plc'>東京</span>では電車や道が混む心配があるため、「テレワーク」をする会社が増えています。テレワークは、会社に行かないで家などで仕事をすることです。\n「<span class='org'>三菱ケミカル</span>」のグループでは、社長を入れた約１５０人が、オリンピックの間テレワークをします。会社で会議をしないで、テレビ電話を使ってパソコンなどで仕事をします。\n「<span class='org'>大和ハウス工業</span>」でも、<span class='plc'>東京</span>の２３区で仕事をしている約３０００人が、オリンピックの間テレワークをします。\nこのようにテレワークをする会社が増えて、いろいろな時間や場所で仕事ができる新しい働き方が増えるかどうか注目を集めています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "伊方原発３号機 運転認めない仮処分決定 広島高裁",
        "title_e": "オリンピックの間電車が混むため「テレワーク」を行う",
        "date": "2020-01-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200117/k10012249231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012251341000/k10012251341000.html"
    },
    {
        "id": "k10012252741000",
        "article_n": "東芝は「量子暗号通信」と呼ばれる次世代の暗号技術を来年度アメリカで実用化する方針を決めました。実現すれば日本企業としては初めてだということです。\nインターネットなどではさまざまなデータが暗号化されて通信されていますが、計算能力が極めて高い量子コンピューターが本格的に使われると、今の暗号は簡単に解読されるおそれがあります。このため東芝は、量子を使った次世代の暗号技術「量子暗号通信」を来年度アメリカで実用化する方針を決めました。「量子暗号通信」は、暗号化した情報とその解読に必要な鍵を微弱な光に乗せてやり取りする仕組みで、不正に解読しようとすると光の状態が変化するため鍵として使えなくなり、絶対に解読されない技術とされています。会社は専用の機器を販売するのではなく定額制のサービスとして提供する方針で、機密性の高い情報を扱うアメリカの政府機関や金融機関などで導入が進むとみています。実用化すれば日本企業としては初めてだということです。量子暗号の技術は欧米や中国などでも開発が加速していますが、東芝はアメリカでどの程度広がるかを見ながら早期に世界展開し、この分野のシェアを高めたい考えです。",
        "article_e": "<span class='plc'>中国</span>で新しいタイプのコロナウイルスが原因と考えられる肺の病気になる人が増えています。\nこのウイルスがうつらないように、<span class='plc'>日本</span>のマスクを作る会社には注文がたくさん来ていて、工場は夜も休まないでマスクを作っています。<span class='plc'>中国</span>は２４日から長い休みで、<span class='plc'>日本</span>に旅行で来た人がマスクをたくさん買いそうです。マスクの会社は「注文がいつもの年の１０倍以上に増えた日もあります」と言っています。\n<span class='plc'>中国</span>の政府は２２日、この病気になった人が<span class='plc'>武漢</span>などで４４０人いて、９人亡くなったと言いました。病気は世界に広がっていて、<span class='plc'>アメリカ</span>でも、<span class='plc'>武漢</span>に行った人からこの病気のウイルスが初めて見つかりました。\n<span class='plc'>日本</span>の政府も、２１日に大臣の会議で、病気が広がっている所から<span class='plc'>日本</span>に来る人を十分チェックすることなどを決めました。",
        "genre": [
            "科学・文化",
            "ビジネス"
        ],
        "title_n": "“絶対に解読されない技術”「量子暗号通信」 東芝が実用化へ",
        "title_e": "新しいウイルスがうつらないように　マスクを作る会社が忙しい",
        "date": "2020-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200121/k10012252741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012253491000/k10012253491000.html"
    },
    {
        "id": "k10012252781000",
        "article_n": "中国では新型のコロナウイルスによるとみられる肺炎の感染が拡大し、患者の数は218人となりました。習近平国家主席は情報を直ちに発表するよう関係部門に直接指示を出し、2003年の新型肺炎「ＳＡＲＳ」の際に情報を隠蔽して感染が拡大したことから、情報提供を強化する姿勢を強調しました。\n国営の中国中央テレビは20日夜のメインニュースで、新型のコロナウイルスによるとみられる肺炎の感染が広がっていることについて、習主席が旧正月の「春節」の前後は多くの人が密集して移動し予防対策が非常に重要だと指摘したうえで「効果的な措置をとって断固、感染拡大を抑えるよう」関係部門に重要指示を出したと伝えました。習主席は指示の中で「感染拡大に関する情報を直ちに発表し、科学的な予防知識を広めるよう」求めたということです。また共産党系のメディア「環球時報」は20日、「2003年のＳＡＲＳの時の情報の隠蔽を繰り返してはならない」とする社説を掲載しました。これまで中国政府は、社会不安が広がることをおそれてメディアの報道やネット上の情報を制限していましたが、ＳＡＲＳの際に情報を隠蔽して感染が拡大したことから、習主席が直接、情報提供や予防対策を強化する姿勢を強調した形です。中国中央テレビや各地の保健当局の発表によりますと、患者数は▽武漢で198人、▽北京で５人、▽上海で１人、▽広東省で14人で、合わせて218人となりました。",
        "article_e": "世界中からたくさんの人が集まる<span class='plc'>東京</span>オリンピックとパラリンピックでは、病気にうつらないように気をつけることが必要です。<span class='org'>日本感染症学会</span>は、気をつけてほしい病気のリストを作りました。\nリストにあるのは、はしか、風疹、インフルエンザなど、人からうつったり、広がったりしやすい８つの病気です。<span class='org'>日本感染症学会</span>は、病気にならないように、大会で仕事をする人などはワクチンを受けることが必要だと言っています。\nリストには「侵襲性髄膜炎菌感染症」という<span class='plc'>日本</span>では珍しい病気もあります。くしゃみやせきでうつって、治療しないと半分ぐらいの人が亡くなる病気です。<span class='plc'>日本</span>では去年ラグビーのワールドカップのあと、この病気になった人が１人いました。<span class='org'>日本感染症学会</span>は、特にこの病気に気をつけるように言っています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "中国 新型ウイルス肺炎が拡大 患者218人に 習主席が重要指示",
        "title_e": "東京オリンピック「８つの病気にうつらないように気をつけて」",
        "date": "2020-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200121/k10012252781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254011000/k10012254011000.html"
    },
    {
        "id": "k10012253491000",
        "article_n": "中国で新型のコロナウイルスによるとみられる肺炎の感染が広がっていることを受けて、国内でもドラッグストアなどからのマスクの注文が急増し、大手メーカーが24時間態勢でマスクを増産しています。\n大手日用品メーカーのユニ・チャームでは、今月中旬以降、ドラッグストアなどからのマスクの発注が大幅に増加しました。今月24日から始まる旧正月＝春節の連休に合わせて、日本を訪れる中国人観光客がお土産として日本のマスクを大量に買い込むと見込まれていることなどから、多い日で１日当たりの注文が例年の10倍以上に増えたということです。注文の急増を受けて、この会社では、マスクを生産する工場を今月いっぱいは臨時に24時間態勢にして、増産にあたる計画です。",
        "article_e": "<span class='plc'>イギリス</span>の<span class='per'>ハリー</span>王子は今年の春から王室の仕事をしないことになりました。王室の人に使う特別な名前も使わなくなります。<span class='plc'>イギリス</span>の新聞などは、これは王室を出ることと同じだと言っています。\n<span class='per'>ハリー</span>王子は２０日、妻の<span class='per'>メーガン</span>さんと息子が生活している<span class='plc'>カナダ</span>に着きました。\n<span class='plc'>カナダ</span>では、<span class='per'>ハリー</span>王子や<span class='per'>メーガン</span>さんが<span class='plc'>カナダ</span>で生活することを喜んでいる人が多くいます。しかし、<span class='per'>ハリー</span>王子の家族を守るためのお金は１年に何億円もかかりそうなため、誰がこのお金を払うのかという心配もあります。\n<span class='plc'>カナダ</span>の<span class='per'>トルドー</span>首相は先週「ほとんどのカナダ人は、<span class='per'>ハリー</span>王子の家族が<span class='plc'>カナダ</span>で生活することに賛成していると思います。しかし、お金の問題については話し合いが必要です」と話しました。<span class='plc'>カナダ</span>の政府がこれからどうするか、多くの人が注目しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "マスク大手 24時間態勢で増産 新型ウイルス肺炎感染拡大で",
        "title_e": "イギリスの王室を出るハリー王子　妻がいるカナダに着いた",
        "date": "2020-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200121/k10012253491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254201000/k10012254201000.html"
    },
    {
        "id": "k10012254011000",
        "article_n": "東京オリンピック・パラリンピックで世界各国から多くの人が集まると、国内ではあまり経験しない感染症にもかかるおそれがあるとして、日本感染症学会は注意すべき感染症のリストを公表し、大会に関わる人たちにワクチンの接種などを呼びかけることを決めました。\n日本感染症学会は東京オリンピック・パラリンピックを前に、事前に予防策をとるべき感染症のリストを作って公表することを決めました。リストでははしかや風疹、インフルエンザなど、感染力が高かったり大きな流行を引き起こしたりする感染症のほか、国内では症例が少ない「侵襲性髄膜炎菌感染症」など合わせて８種類について、大会関係者やボランティアなどは事前にワクチンを接種すべきなどとしています。このうち「侵襲性髄膜炎菌感染症」は、くしゃみやせきなどを介して感染し、高熱や関節痛といった症状や意識障害などを引き起こして、治療しない場合、致死率は50％に上るとされます。アフリカ中央部では流行が見られ、日本国内でも去年のラグビーワールドカップの後に１例報告されているということで、学会は特に注意が必要だとしています。リストを作成した防衛医科大学校の川名明彦教授は「選手を招く自治体関係者や民間交流を行う人たちも、手洗いやマスクの着用を徹底するとともに、ワクチンを接種するなどして感染症に備えてほしい」と話しています。",
        "article_e": "世界の貧しい人たちのために活動しているＮＧＯの<span class='org'>オックスファム</span>は、経済の差についてのレポートを発表しました。\nレポートによると、去年１０億ドル以上持っていた２１００人の財産を足すと、４６億人が持つ財産より多くなりました。４６億人は世界の人口の約６０％です。\nそして、世界で財産が多い上から１％の人がこれから１０年の間、税金を０．５％多く払ったら、１億１７００万人が介護や教育などの仕事をすることができると言っています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "東京五輪・パラ 注意すべき感染症は… 学会がリスト公表へ",
        "title_e": "世界のお金持ち２１００人の財産　４６億人の財産より多い",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254271000/k10012254271000.html"
    },
    {
        "id": "k10012255531000",
        "article_n": "中国では新型のコロナウイルスによるとみられる肺炎の感染がさらに広がっていて、感染者は500人を超え、死亡した人は17人に上っています。最も状況が深刻な武漢では現地を離れる航空便や鉄道の運行が停止され、市民は日用品を買いだめするなど生活に影響が出始めています。\n中国の保健当局によりますと感染者は25の省や市などで合わせて571人となり、死亡した人は最も状況が深刻な武漢を含む湖北省で、17人に上っています。こうした中、武漢の地元当局は、日本時間の23日午前11時から武漢を離れる航空便や鉄道の運行を当面停止し、市民に対して特別な用事がないかぎり現地を離れないよう求めています。また、武漢市内のバスや地下鉄、長江を渡る客船なども運行をとりやめています。さらに、人が多く集まる公共の場所では市民にマスクの着用を義務づける措置も始まっています。こうした中、中国版のツイッター、ウェイボーでは武漢の市民がスーパーで日用品を買いだめする様子などが伝えられていて市民生活に影響が出始めています。一方、ＷＨＯ＝世界保健機関は専門家による緊急の委員会を開き「国際的に懸念される公衆衛生上の緊急事態」にあたるかどうか協議しましたが、さらなる情報が必要だとして判断はせず、23日に再び委員会を開いて協議を継続することにしています。\n\n\n中国の国家衛生健康委員会はこれまでに新型のコロナウイルスによるとみられる肺炎で死亡した患者17人についての情報を明らかにしました。それによりますと死亡者の半数近くを80代の高齢者が占める一方、40代の死者も出ています。17人を年代別にみますと80代が８人、70代が２人、60代が５人、50代が１人、40代が１人となっています。また死亡した日付をみますと、１月９日に１人、１月15日に１人、１月18日に１人、１月19日に１人、１月20日に３人、１月21日に６人、１月22日に４人となっていて、今月９日に初めて死者が出ていますが、19日以降の死亡者が14人となっていて今週に入ってから死者が増えていることがわかります。\n\n\n\n中国の保健当局の専門家チームのメンバーの１人、高占成医師は21日夜の、中国中央テレビの番組でインタビューにこたえ、新型のコロナウイルスの潜伏期間について、「現在の症例からすると、平均で７日前後だ。短かいと２日から３日で、長くて12日だ」と述べました。また高医師は、患者の症状について、現在の症例からすると発熱や空ぜきが中心で、３日から５日後に息切れがしたり、胸が苦しくなったりして、人によっては呼吸不全やショック症状をおこすと説明しました。",
        "article_e": "<span class='plc'>中国</span>で新しいコロナウイルスが原因だと考えられる肺の病気になる人が増えています。<span class='plc'>中国</span>の<span class='plc'>武漢</span>から<span class='plc'>東京</span>に旅行で来た４０歳ぐらいの中国人の男性に、このウイルスがうつっていることがわかりました。\n男性は<span class='plc'>日本</span>に来る前から熱があって、病院に行きましたが、肺の病気だと言われませんでした。１９日に<span class='plc'>日本</span>に来てからも熱やのどの痛みが続いたため、病院に行くと、肺の病気になっていたので入院しました。そして、２４日に新しいコロナウイルスがうつっていることがわかりました。\n男性は<span class='plc'>東京</span>のホテルに家族３人で泊まっていて、病院に行ったとき以外はほとんど外に行っていないと話しています。\nこのウイルスがうつった人が<span class='plc'>日本</span>で見つかったのは、２人目です。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "新型ウイルス肺炎 中国で死者17人 患者571人 市民生活に影響",
        "title_e": "新しいコロナウイルスの病気になった人　日本で２人目",
        "date": "2020-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012255531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012257131000/k10012257131000.html"
    },
    {
        "id": "k10012257071000",
        "article_n": "人類最後の日までの残り時間を象徴的に示す「終末時計」の時刻を発表してきたアメリカの科学雑誌は大国間の軍拡競争に加え、気候変動への対策の遅れなどで、人類に対する危機はかつてなく迫っているとして、これまでで最も短い残り「１分40秒」と発表しました。\nアメリカの科学雑誌「ブレティン・オブ・ジ・アトミック・サイエンティスツ」は23日、首都ワシントンで記者会見を開き、人類最後の日までの残り時間を象徴的に示す「終末時計」の針を、残り「２分」だった去年から20秒進め、残り「１分40秒」と発表しました。これは冷戦期から現在までの間でもっとも短い残り時間です。その理由としてＩＮＦ＝中距離核ミサイルの全廃条約の失効による核軍縮への不信感や、アメリカとイランの対立の激化、それにアメリカと北朝鮮の核・ミサイル問題についての交渉の停滞や宇宙やサイバースペースを舞台にした新たな軍拡競争の激化などで世界的に軍事的な緊張が高まっているためだとしています。また気候変動に対する各国の関心が低く、効果的な対策がとられていないことも人類にかつてない危機をもたらしているとしています。会見にはパン・ギムン（潘基文）前国連事務総長も出席し、「多国間主義の重要性が増している」と述べ、各国間の対話による問題の解決を訴えました。",
        "article_e": "国は、東海地方から西の太平洋の底にある「南海トラフ」という所で、将来とても大きな地震が起こりそうだと考えています。\n国の<span class='org'>地震調査委員会</span>は、３０年以内に南海トラフでマグニチュード８から９の地震が起こった場合、どこにどのくらいの津波が来るか初めて発表しました。\n発表によると、３ｍ以上の津波が来る確率は、四国地方、近畿地方、東海地方、伊豆諸島、九州地方の７１の市や町などで「２６％以上」です。３ｍ以上の津波が来ると、家が流されたり壊されたりし始めます。\n\n１０ｍ以上の津波が来る確率は、<span class='plc'>高知県</span>、<span class='plc'>三重県</span>、<span class='plc'>愛知県</span>、<span class='plc'>徳島県</span>、<span class='plc'>和歌山県</span>、<span class='plc'>静岡県</span>の２１の市と町で「６％以上２６％未満」です。\n<span class='org'>地震調査委員会</span>は「３ｍ以上の津波が来る確率が３０年以内に２６％以上というのは、とても高いです」と話しています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "終末時計 残り「１分40秒」 これまでで最短 かつてない危機",
        "title_e": "南海トラフ地震　多くの場所で３ｍ以上の津波が来る確率が高い",
        "date": "2020-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200124/k10012257071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012257861000/k10012257861000.html"
    },
    {
        "id": "k10012257131000",
        "article_n": "中国の湖北省武漢を中心に新型のコロナウイルスが原因とみられる肺炎が相次いでいる問題で、武漢から旅行で東京を訪れていた40代の中国人男性が新型のコロナウイルスに感染していることが確認されました。日本国内で確認された感染者は２人目となります。\n\n\n\n厚生労働省によりますと、感染が確認されたのは湖北省武漢に住み旅行で東京を訪れていた40代の中国人男性で、来日する前の今月14日から発熱があり、15日と17日に医療機関を受診しましたが、肺炎とは診断されず、経過観察になったということです。その後、19日に日本に入り、この際、空港の検疫でも発熱などの異常は確認されず20日に都内の医療機関を受診した際も肺炎とは診断されなかったということです。しかし、22日になっても発熱やのどの痛みが続いたため再度、医療機関を受診したところ、肺炎の兆候がみられたため入院し、24日未明に新型コロナウイルスに感染していることが確認されました。男性は現在、都内の医療機関に入院していますが症状は落ち着いているということです。男性は武漢で多くの人が感染したとみられる海鮮市場には近づいていないと話しているということです。また、日本では家族３人で都内のホテルに滞在し、医療機関以外にはほとんど出歩いておらず、移動の際はマスクをつけていたと話しているということです。厚生労働省は男性と接触した家族や医療関係者およそ20人の健康状態を経過観察していますが、今のところ発熱などの症状は出ていないということです。日本国内では武漢から帰国した神奈川県に住む30代の男性が今月15日に新型コロナウイルスに感染していたことが確認されていて国内で確認された感染者は２人目となります。厚生労働省は過剰に心配することなくマスクの着用や手洗いの徹底など通常の感染症対策に努めてもらいたいと呼びかけています。\n\n\n\n\n関係者によりますと、新型のコロナウイルスに感染していることが確認された40代の中国人男性は今月19日、旅行で家族２人とともに成田空港から日本に入国し、東京都内のホテルに滞在していたということです。20日に都内の医療機関を受診し、肺炎とは診断されませんでしたが再び発熱したため、22日に都内の別の医療機関を受診し、その後、入院しているということです。男性は家族３人で都内のホテルに滞在していましたが、それぞれ別の部屋に宿泊していたということです。また、男性は東京に来てから観光地などには出歩いていないという趣旨の話をしているということです。\n\n\n\n感染症に詳しい川崎市健康安全研究所の岡部信彦所長は「ＳＡＲＳが流行した17年前とは日本と中国の間を行き来する人の数など社会状況がまったく違うため、２人目が確認されたのは当然といえる。逆に通常のかぜやインフルエンザとの見分けが難しいなか、医療機関の診断などがある程度きちんと機能しているということではないか」と指摘しています。そのうえで感染が確認された男性について「体調の異変に敏感に対応し、何度も医療機関を受診したり、移動時にはマスクを着用したりするなど感染を広げないように配慮していたようで、ありがたい患者さんだなという印象だ。今回の肺炎は軽症で済んだり、症状が出ない人もいると思われるので、感染しない対策だけでなく、発熱やせきなどかぜのような症状が出たら、マスクを着用して速やかに医療機関を受診するなど、周りの人に広げない対策を心がけてほしい」と話しています。",
        "article_e": "<span class='plc'>日本</span>へ旅行に来る外国人が増えています。文化や習慣が違うため、観光地などで外国人と住んでいる人たちがトラブルになることがあります。\nこのため<span class='org'>観光庁</span>は、<span class='plc'>日本</span>の習慣やマナーを外国人に知ってほしいと考えてビデオを作りました。１分のビデオが１０種類あって、忍者などの服を着た人がおもしろくマナーを紹介しています。電車が混んでいるときは、リュックサックを体の前で持つことを紹介しています。ごみはごみ箱に捨てること、使ったトイレットペーパーはトイレに流すことも紹介しています。\n<span class='org'>観光庁</span>は「このビデオを電車やバス、観光の案内所などでたくさんの外国人に見てほしいです」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "新型ウイルス肺炎 日本で２人目 武漢から旅行で東京訪問の男性",
        "title_e": "外国人に日本のマナーを紹介したい　観光庁がビデオを作る",
        "date": "2020-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200124/k10012257131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012258741000/k10012258741000.html"
    },
    {
        "id": "k10012257551000",
        "article_n": "新型のコロナウイルスが原因とみられる肺炎の患者が相次ぐ中国で、24日から旧正月の「春節」の大型連休が始まりました。日本国内では感染を防ぐ対策などを強化しています。\n\n\n\n\n多くの観光客が訪れる成田空港では案内業務にあたるスタッフもマスクを着用して感染を防ぐ対策を強化しています。成田空港では案内業務にあたるスタッフは、これまで会話が難しくなるとして、マスクを着けていませんでした。しかし、春節の大型連休で中国からさらに多くの観光客が訪れるため、マスクを着けて案内の業務にあたっています。さらに空港会社の委託を受けてボランティアで案内を行っている人もマスクの着用を始め、声が伝わりづらくても支障が出ないよう、場所を示す案内用の紙を自作して観光客に対応していました。ボランティアの男性は、「少しやりづらさはありますが、顔の大部分が隠れてしまう分、ふだんより表情を明るくするよう心がけています」と話していました。成田空港会社の安田篤史オペレーションセンター長は「マスクの着用で、空港の利用者にとっては不便な面があるかもしれませんが、感染拡大防止のため、ご理解をお願いしたい」と話していました。\n\n\n\n岡山市の岡山空港では24日から中国から入国する人を対象にせきや発熱の症状がある場合には申し出るよう求めるチラシを配ることになりました。チラシは日本語と中国語で書かれ、入国から14日の間に症状が出た場合には医療機関を受診し、中国での滞在歴を伝えるよう求めています。実際に乗客から申告があったり、サーモグラフィーによる検査で発熱が確認されたりした場合は、空港内で問診を行い、国に報告するということです。広島検疫所岡山空港出張所の堀豊係長は「中国からの到着客のほとんどがマスク姿なので、こちらも緊張感を持って対応している。これ以上、感染が拡大しないよう願うばかりだ」と話していました。\n\n\n\n\n大阪城の天守閣では職員に対して接客の際にマスクを着用するよう通知を出していて、きょうから全員がマスクを着けて観光客への案内などの業務に当たっていました。\n\n\n\n大阪城天守閣の田村茂幸さんは「影響の広がりについて連日情報収集に努めている。春節の時は例年観光客が通常より増えるので緊張感を持って接客に当たっていきたい」と話していました。上海から訪れた女性は「やはり不安はあるので、帰国したら極力外出を控えようと子どもと話しています。中国ではネットでも店頭でもマスクが売り切れているので、帰国前に日本で買って帰りたい」と話していました。\n\n\n\n山口県下関市の唐戸市場は市民の台所として親しまれるとともに多くの外国人観光客が訪れる観光名所になっています。「春節」にともなう連休に合わせて大勢の中国人観光客が訪れることが見込まれ、市場では下関市の職員が注意を呼びかける文書を貼り出しました。文書は日本語と中国語、それに英語と韓国語の４か国語で書かれ、手洗いやうがいの徹底、マスクの着用などを呼びかけています。24日はマスクを着用して接客にあたる店員の姿も見られました。店員の１人は「不安もありますが、手洗いやうがいをしっかりして接客したい」と話していました。また、下関市の担当者は「唐戸市場にはおいしいものがたくさんあるので、安全に、安心して食べてもらえるよう、一人一人に手洗いやうがいを意識してもらいたい」と話していました。",
        "article_e": "地震や台風のあとＡＴＭが壊れたりして利用できなくなると、お金を下ろすことができなくて、大勢の人が困ります。\n去年、地震があった<span class='plc'>山形県</span>や大きな台風が来た<span class='plc'>福島県</span>では、銀行がＡＴＭをのせたトラックで、困っている人たちがいる町を回りました。\n最近台風などが多いため、ＡＴＭをのせた車を買う銀行が増えています。ＡＴＭをのせた車を売っている会社は「地震や台風があってもお金を下ろすことができるように、このような車を買う銀行はこれからも増えると思います」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "新型ウイルス肺炎 春節迎え空港などの対応は…",
        "title_e": "地震や台風のあとＡＴＭをのせた車が町を回る",
        "date": "2020-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200124/k10012257551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012259951000/k10012259951000.html"
    },
    {
        "id": "k10012260821000",
        "article_n": "ｉＰＳ細胞から作った心臓の筋肉の細胞をシート状にし、重い心臓病の患者の心臓に直接貼り付ける、世界初の手術を実施した、と大阪大学のグループが発表しました。今後の、安全性や効果の検証が注目されます。\n大阪大学大学院医学系研究科の澤芳樹教授らのグループは、体のさまざまな組織になるｉＰＳ細胞から作った心臓の筋肉の細胞をシート状にし、重い心臓病の患者の心臓に直接、貼り付けて、機能を回復させる治療法の確立を目指しています。澤教授らのグループは27日、大阪 吹田市の大阪大学で記者会見を開き、今月、この手術を初めて行ったことを明らかにしました。手術は無事成功し、患者は27日朝、一般の病室に移ったということです。この患者は虚血性心筋症を患い、薬を使った内科的な治療では、回復が難しい状態だったということです。今回の手術は、新たな治療法を開発するための「治験」として行われ、１年間かけて安全性や効果の検証が行われるほか、今後３年の間に、さらに９人の手術が実施される予定だということです。記者会見で、澤教授は「この技術によって、１人でも多くの心不全の方に助かってほしい。内科的な治療の選択肢がなくなり、人工補助心臓や心臓移植が必要になる前の、防波堤のような役割を果たす治療法にしたい」と話していました。\n\n\n澤教授のグループが開発した「心筋細胞シート」は、京都大学のｉＰＳ細胞研究所から提供を受けたｉＰＳ細胞を培養して作製したものです。他人に移植しても拒絶反応が起きにくい特殊なｉＰＳ細胞が使われ、患者本人のｉＰＳ細胞を使う場合に比べて治療までにかかる時間やコストを大幅に減らすことができ、将来的に製品化しやすいという利点があるとされています。「心筋細胞シート」は、心臓の筋肉の細胞を培養してシート状にしていて、１枚のシートは直径４センチから５センチほど、厚さ0.1ミリです。手術ではこのシートを３枚、左心室のあたりに直接、貼り付けて移植するということで、細胞の数は合わせて１億個です。一例目の手術でかかった時間は、１時間56分だったということです。\n\n\n\n手術の対象になるのは、虚血性心筋症という重い心不全の患者です。この病気は、心臓の血管の血流が悪くなって、心臓の筋肉に十分な酸素や栄養を送ることができなくなり、心臓の力が落ちて血液を全身に向けてうまく送り出せなくなる病気です。症状が軽いうちは、投薬など内科的な治療を行いますが、症状が重くなると心臓移植が必要になることもあります。貼り付けた細胞シートからは「サイトカイン」という、たんぱく質の一種がにじみ出て、新しく血管を作るように作用するということで、心臓の機能の回復が見込まれるとしています。\n\n\n\nこの手術は、新たな治療法を開発のための人での試験、治験として国の機関に申請したうえで行われていて、およそ３年かけて今回の１人を含めて10人に実施する予定です。それぞれ手術のあと、１年かけて患者の状態を詳しく確認して、治療の安全性や効果を確かめるということです。澤教授は、今後５年ほどのうちには実用化を目指したいとしています。ｉＰＳ細胞からほかの細胞を培養する場合、培養しきれていない未分化の細胞が残っていると腫瘍ができることがあるといった課題が指摘されていて、治験では、治療の有効性だけでなく、安全性も含めて慎重に確認が行われます。\n\n\n\n澤教授のグループは、平成12年から東京女子医科大学と、細胞をシート状に加工する治療法について研究を始めました。平成19年には「筋芽細胞」という筋肉を作るもとになる細胞を培養して、直径10センチほどの細胞シートを作り、心臓の表面に貼り付ける初めての手術を行いました。患者は心臓の機能が回復し、筋芽細胞を培養したシートを貼り付ける治療法は、平成28年に「ハートシート」として健康保険の適用が期限付きで認められました。治療を積み重ねて、安全性や有効性を確認することになっていて、現在も治療とデータの収集が続いています。一方、平成20年には、京都大学の山中伸弥教授が開発したｉＰＳ細胞を使って、心臓に移植する細胞を作り出す研究に着手しました。平成30年には臨床研究の計画が国に認められましたが、同じ年の６月に起きた大阪府北部の地震で、病院の設備に被害が出て研究が遅れていました。そのあいだにも細胞を培養する技術などが進歩し、グループは、保険が適用される一般的な治療法として早く確立させたいとして、治験として手術を行うことになりました。",
        "article_e": "<span class='plc'>中国</span>では、新しいコロナウイルスが原因で肺の病気になる人がとても増えています。<span class='plc'>日本</span>でも２８日の昼までに、<span class='plc'>中国</span>の<span class='plc'>武漢</span>から旅行に来た人など４人がこの病気になったことがわかりました。\n<span class='plc'>日本</span>の政府は２８日、新しいコロナウイルスが原因で肺の病気になる人が増えないように、この病気を「指定感染症」と「検疫感染症」にすると決めました。\n「指定感染症」になると、都道府県の知事がこの病気になった人を入院させることができます。仕事を休むように言うこともできます。\n「検疫感染症」になると、空港や港などで、体の検査や医者の診察を受けるように国が言うことができます。守らない場合は、罰を受けます。\nこの決まりは、来月７日から始まります。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "iPS細胞から作った細胞 心臓に直接貼り付ける世界初の手術",
        "title_e": "新しいウイルスが原因の肺の病気が「指定感染症」になる",
        "date": "2020-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200127/k10012260821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012261771000/k10012261771000.html"
    },
    {
        "id": "k10012261721000",
        "article_n": "レストランガイドとして世界的に知られる「ミシュランガイド」のフランス版で、日本人シェフがパリで経営するフランス料理のレストランが最高ランクの３つ星を獲得しました。フランスで日本人シェフの店が３つ星に選ばれるのは初めてです。\nミシュランガイドは、ホテルやレストランを星の数で評価する著名なガイドブックで、27日、2020年版のフランス国内のレストランの格付けを発表しました。この中で、日本人の小林圭さん（42）がオーナーシェフを務めるパリ中心部のフランス料理のレストラン、「ＫＥＩ」が最高ランクの３つ星に選ばれました。小林さんは、長野県諏訪市出身で20年ほど前にフランスにわたって修行を重ね、９年前にレストランをオープンしました。翌年にはミシュランガイドの１つ星に選ばれ、３年前には２つ星に格付けされていました。ミシュランガイドは、小林さんの料理について「ひと言で言えば忘れられない。フランスでも日本でもないはっきりとした個性がある」と評価しています。小林さんは表彰式で、「フランスにいることを誇りに思います。外国人の私のことを認め、場所を与えてくれたことに感謝したい」と述べて、喜びをあらわにしました。ミシュランガイドは世界各国で格付けを行っており、３つ星の評価を受けた日本人シェフの店はこれまでにもありましたが、フランス料理の本場で、日本人シェフのレストランが選ばれるのは初めてです。",
        "article_e": "<span class='plc'>中国</span>では、新しいコロナウイルスが原因の肺の病気が広がっています。\n<span class='plc'>日本</span>では２８日、<span class='plc'>武漢</span>に行ったことがない日本人の男性に、このウイルスがうつっていることがわかりました。<span class='plc'>武漢</span>に行ったことがない日本人から、このウイルスが見つかったのは初めてです。厚生労働省は、<span class='plc'>日本</span>の中でウイルスが人から人にうつった可能性が高いと考えています。\n男性はバスの運転手です。今月、全部で９日の間、<span class='plc'>武漢</span>から旅行に来た人たちが乗ったバスを運転していました。１４日からせきなどが出て、２５日に入院したあと、２８日にウイルスが見つかりました。\n男性が運転していたバスには、体の具合が悪い人は乗っていなかったようです。このため、厚生労働省は、熱やせきなどが出ていない人からウイルスがうつった可能性もあると考えています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "title_n": "パリ 日本人シェフの店 初の３つ星 獲得",
        "title_e": "新しい肺の病気　武漢に行っていない日本人に初めてうつった",
        "date": "2020-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200128/k10012261721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012262471000/k10012262471000.html"
    },
    {
        "id": "k10012261771000",
        "article_n": "新型のコロナウイルスによる肺炎について、政府は国内で感染が確認された場合、法律に基づいて強制的な入院などの措置をとることができる「指定感染症」にすることを閣議決定しました。\n中国での新型コロナウイルスの感染拡大を受けて、政府は28日の閣議で、今回のウイルスによる肺炎について、国内での感染拡大を防ぐため、感染症法の「指定感染症」と、検疫法の「検疫感染症」に指定するための政令を決定しました。「指定感染症」は、国内で感染が確認された場合、法律に基づいて強制的な措置をとることができます。具体的には、都道府県知事が患者に対して、感染症の対策が整った医療機関への入院を勧告し、従わない場合は強制的に入院させられるほか、患者が一定期間、仕事を休むよう指示できるようになります。入院などでかかる医療費は公費で負担されます。また、「検疫感染症」は、空港や港などの検疫所で、法律に基づいて検査や診察を指示できるようになり、従わない場合は、罰則を科すことができます。政令の施行は来月７日ですが、それまでの間も入院の費用は公費で負担するということです。「指定感染症」への指定は、平成26年の中東呼吸器症候群「ＭＥＲＳ」以来、５例目となります。\n\n\n菅官房長官は閣議のあとの記者会見で「指定感染症に指定することで感染が疑われる人に対する入院や検査の実施について、実効性を持たせることが可能となり、感染の拡大防止に向けた対策に万全を期すことができる」と述べました。",
        "article_e": "新しい肺の病気の原因になっているコロナウイルスは、かぜと同じように、せきやくしゃみなどでうつります。\nＷＨＯは、ウイルスがうつらないように、次のことに気をつけるように言っています。\n手をよく洗うことと、せきやくしゃみのしかたに気をつけることが大切です。\n手を洗うときは、水を流しながら２０秒以上せっけんで洗います。アルコールなどで手を消毒することも大切です。手についたウイルスは目や口、鼻などから体に入るので、手を洗う前に顔を触ってはいけません。\nせきやくしゃみをするときは、手ではなくて、ティッシュや腕などで口をふさぎます。使ったティッシュはすぐに捨てて、手を洗います。マスクをすることも役に立ちます。手で口をふさぐと、手にウイルスがついてしまいます。\nこのほか、人が多い所に行かないことや、体の具合が悪いときは出かけないことなども大切です。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "title_n": "新型肺炎を「指定感染症」に 閣議決定",
        "title_e": "新しいウイルス　手を洗ってせきのしかたに気をつけましょう",
        "date": "2020-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200128/k10012261771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012262721000/k10012262721000.html"
    },
    {
        "id": "k10012262291000",
        "article_n": "去年、国内で上映された映画の興行収入はアニメーション映画のヒットなどから前の年を17％ほど上回って2600億円を超え、過去最高を記録しました。\n\n\n\n日本映画製作者連盟によりますと、去年、国内で上映された映画の興行収入は邦画と洋画を合わせて2611億円と、前の年を17％ほど上回りました。これは記録のある平成12年以降、最も多かった平成28年の2355億円を上回り、過去最高となりました。また、おととし12月以降に公開された映画を対象にした26日までのランキングも発表され、１位が新海誠監督のアニメーション映画「天気の子」で140億円。２位はアニメーション映画「アナと雪の女王」の続編、「アナと雪の女王２」で127億円。３位はディズニーの人気アニメーションを実写化した「アラジン」の121億円でした。興行収入が過去最高になったことについて、日本映画製作者連盟は「天気の子」をはじめとしたアニメーション映画や話題作の続編が好調だったことなどが要因として挙げられるとしています。日本映画製作者連盟の岡田裕介会長は「邦画、洋画含めてヒット作品が出たことが興行収入が過去最高になった一番の理由です。よい作品が出たらこういう結果になるので、ことしも注目作品を作って好調をキープしたい」と話しています。\n\n\n\n\n興行収入が過去最高となった要因の１つとして挙げられたアニメーション映画のヒットは、28日発表された映画別のランキングからもうかがえます。それによりますと、大ヒットとしたと言える50億円を超えた作品は邦画と洋画を合わせて12本ありましたが、このうち半数の６本がアニメーション映画でした。この中で100億円を突破した映画は、「天気の子」「アナと雪の女王２」「アラジン」「トイ・ストーリー４」で、アニメーション映画の３作品と、人気アニメーションを実写化した「アラジン」が占めました。一方、映画館の入場者数は前の年を15％ほど上回って１億9491万人となり、1971年を最後に50年近く超えていない２億人の大台に大きく近づきました。",
        "article_e": "<span class='org'>静岡大学</span>の<span class='per'>西垣</span><span class='per'>正勝</span>教授のグループは、スマートフォン（スマホ）で文字を入れるときの小さい音をＡＩの技術を使って調べました。\nまず、スマートフォンに０から９までの数字を１００回ずつ入れて、そのときに指が画面に当たって出す音をＡＩに覚えさせました。そのあと、スマートフォンを使う指の音から、どの数字を入れたか、ＡＩで調べました。ＡＩは９５％以上の確率で正しく答えました。\nグループによると、スマートフォンは指が画面に当たる場所で音や反響に小さな違いがあります。グループは、ＡＩはその違いから数字を考えて答えたのだろうと言っています。\n<span class='per'>西垣</span>教授は「音から数字や文字がわかってしまうリスクがあるとわかりました。リスクをよく知って、安全に利用できるようにすることが必要です」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "映画の興行収入 過去最高に アニメのヒットで2600億円超",
        "title_e": "スマホを使う指の音で入れた文字がわかるかもしれない",
        "date": "2020-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200128/k10012262291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012262981000/k10012262981000.html"
    },
    {
        "id": "k10012262471000",
        "article_n": "中国の湖北省武漢を中心に新型のコロナウイルスによる肺炎が相次いでいる問題で、武漢への渡航歴が無い奈良県に住む日本人男性が、ウイルスに感染していることが確認されました。武漢への渡航歴が無い人の感染が確認されたのは初めてで、日本人の感染が確認されたのも初めてです。厚生労働省は国内で人から人にウイルスに感染した可能性が高いとみて調べています。\n厚生労働省によりますと、新たに感染が確認されたのは、奈良県に住み、武漢への渡航歴が無い60代の日本人男性です。男性はバスの運転手で、今月８日から11日と、12日から16日の２回にわたって、武漢からのツアー客をバスに乗せていました。男性は今月14日に悪寒やせきなどの症状が出て、17日に奈良県内の医療機関を受診しましたが、検査で異常がみられずに経過観察となりました。しかし、22日には関節痛があり、せきの症状も悪化し、25日に奈良県内の医療機関に入院していました。そして検査の結果、28日、新型コロナウイルスに感染していることが確認されました。日本国内で武漢への渡航歴がない人で感染が確認されたのは初めてで、日本人の感染が確認されたのも初めてです。厚生労働省は男性が国内で人から人にウイルスが感染した可能性が高いと見て調べています。男性は武漢からのツアー客を乗せて今月８日から11日には大阪から東京方面の空港まで、12日には東京から大阪まで運転したと話しているということです。男性は現在も入院中で、症状は改善傾向にあるということです。これまでの調査では、男性が運転していたツアーバスの乗客には明らかに肺炎などの症状があった人はいなかったということで、厚生労働省は症状の出ていない人から感染した可能性もあるとみて調べています。また現在は、医療機関に対し武漢への渡航歴があって発熱や肺炎の症状のある人がいた場合に、保健所に報告するよう求めていますが、今回はその対象外の人で感染が確認されたことから厚生労働省は今後、報告対象の拡大を検討したいとしています。さらに28日は、いずれも武漢に住み日本を訪れた、40代の男女２人も新型コロナウイルスに感染していることが確認されました。このうち男性は今月20日に来日したあと26日に愛知県内の医療機関を受診して肺炎の診断を受け、現在、入院しているということです。また女性は今月21日に来日して22日から北海道を観光していましたが、27日、北海道の医療機関で肺炎の診断を受けて入院したということです。国内で確認された感染者は７人となりました。\n\n\n新型のコロナウイルスの確定診断には、遺伝子レベルでの検査が行われます。国立感染症研究所が作成したマニュアルでは、検査を行う際には、のどや鼻の奥にある粘膜や分泌物のほか、たんや血液、尿など、さまざまな検体が使われます。国立感染症研究所や各地の地方衛生研究所では、送られてきた検体に含まれる遺伝子をＰＣＲと呼ばれる方法などで増幅させて調べます。この方法を使うと、コロナウイルスの遺伝子の断片が含まれていれば検出することができ、ウイルスの感染があったかどうかを確定することができます。このほか、検体に含まれるウイルスの遺伝子を直接、解析する装置を使って診断することもできるということです。厚生労働省などによりますと、検査結果が出るまでには早ければ数時間、長ければ数日かかるということで、現在、全国の地方衛生研究所で迅速に新型コロナウイルスの検査ができる態勢作りを進めているということです。\n\n\n\n感染症に詳しい東北大学の押谷仁教授は「日本国内でもヒトからヒトに感染したとみられる患者が出ることは想定されていた。現在の中国の状況をみても封じ込めは難しいと考えられる。今回のケースだけでなく、すでに人から人への感染が広がっている可能性もある。今後、深刻な事態も想定して対策をとっていく必要がある」と話しています。\n\n\n\n感染症に詳しい防衛医科大学校の加來浩器教授は「今回、ヒトからヒトへの感染が国内でも起きた可能性があることから、今後、国内でも流行が起きるおそれが十分にあり、油断をしてはいけないと考えている。手洗いやアルコールでの消毒を頻繁に行うことや、飛まつによる感染を予防するためにマスクをつけることも今まで以上に意識してほしい」と話しています。\n\n\n\n海外の感染症に詳しい東京医科大学の濱田篤郎教授は「人から人への二次感染はベトナムでも確認されているが現時点では、それ以上、広がっていないとされている。日本でも二次感染でとどまれば想定の範囲内だと考えられる」と指摘しました。そのうえで私たちにできる対策について「今までと変わらず、手洗いやマスクの着用を徹底してほしい。また、中国など感染が広がっている地域から来た人と接触し、２週間以内に発熱などの症状が出た場合には、速やかに保健所や医療機関に連絡し、指示に従って受診してほしい」と話しています。\n\n\n\n感染症に詳しい国立国際医療研究センターの忽那賢志医師は「中国の国内で感染が広がっていることを考えると、国内でも、渡航歴のない人が感染するのはある程度想定できる話で、過度に恐れる必要はない」と話しています。そのうえで、「発症後は、患者の接触歴などきちんと経過を観察しているはずなので、さらに感染が広がる可能性は低いと考えられるが、発症後に接触した人間を把握できていない場合、感染が広がるおそれがある。感染がわかった後にその人をどのようにフォローするかが重要だ」と指摘しています。\n\n\n\n中国の湖北省武漢を中心に新型のコロナウイルスによる肺炎が相次いでいる問題で、日本国内で武漢への渡航歴がないバスの運転手の感染が確認されたことを受けて、国土交通省はバスとタクシーの協会を通じて、全国の事業者に対して従業員のマスクの着用や手洗いなどのさらなる徹底と、従業員に感染が確認された場合には運輸局に報告するように求めました。\n\n\n\n新型コロナウイルスによる肺炎を「指定感染症」にすることが決まったことを受けて、厚生労働省は感染が疑われる人を対象に電話で相談に応じる窓口を設置し、対応を始めました。新型コロナウイルスによる肺炎について「指定感染症」と「検疫感染症」にすることが決まったことを受け、厚生労働省は28日、幹部職員を集めた緊急会議を開き、感染拡大を防ぐための今後の対応を協議しました。この中で新たな対策として、コールセンターを設置して感染が疑われる人を対象に、電話での相談に応じることを決めました。相談窓口は厚生労働省の中に設置され、午後６時から対応が始まると早速電話が相次ぎ、医師の資格を持つ職員などが応じていました。28日は発熱や関節痛があるとか、感染していないか心配だなどといった相談が渡航歴の有無にかかわらず寄せられ、職員は症状に応じて、必要な場合は保健所や医療機関に連絡してから検査を受けることや、マスクの着用や手洗いの徹底など、予防方法をアドバイスしていました。新型コロナウイルスへの感染が疑われる人を対象にした相談窓口は、電話番号が03－3595－2285で、土日も含め、午前９時から午後９時まで受け付けています。また、厚生労働省は、マスクの着用や手洗いの徹底など、通常の感染症対策に努めるよう呼びかけています。",
        "article_e": "<span class='plc'>中国</span>の<span class='plc'>武漢</span>などで、新しいコロナウイルスが原因の肺の病気が広がっています。<span class='plc'>武漢</span>の空港が閉まっているため、<span class='plc'>武漢</span>にいる日本人は<span class='plc'>日本</span>に帰ることが難しくなりました。\n<span class='plc'>日本</span>の政府は、帰りたい人が<span class='plc'>日本</span>に帰ることができるように飛行機を用意しています。政府によると、<span class='plc'>日本</span>に帰りたいと言っている人は６５０人ぐらいいます。\n２９日の朝、政府が用意した最初の飛行機が２０６人を乗せて、<span class='org'>羽田空港</span>に着きました。\n体の具合がよくないと言っている人のうち５人が救急車で病院に運ばれました。ほかの人たちはバスで病院に行って、ウイルスの検査を受けます。\n厚生労働省は、検査の結果が出るまで、外に出ないようにしてもらうことにしています。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "title_n": "新型肺炎 日本人で初の感染確認 国内感染か 武漢滞在歴なし",
        "title_e": "武漢にいた日本人を乗せた飛行機が羽田空港に着いた",
        "date": "2020-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200128/k10012262471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012263331000/k10012263331000.html"
    },
    {
        "id": "k10012262721000",
        "article_n": "コロナウイルスは、インフルエンザやかぜと同様に、せきやくしゃみなどの飛まつで感染します。\nＷＨＯが推奨している予防法や感染を広げない対策は、一般的な感染症対策と同様に、▽手を洗うことと、▽せきエチケットです。▽手洗いは、せっけんと流水で少なくとも20秒間、指の間や爪の隙間などもしっかりと洗う必要があります。また手洗いができない場合は、アルコールなどの消毒薬で手をしっかりと消毒することも効果的です。手についたウイルスは目や口、それに鼻などから入ってきます。手をしっかり洗うまでは顔を触らないようにしてください。▽また、せきやくしゃみなどの症状がある人は感染を広げないためにせきエチケットの徹底が重要です。せきやくしゃみをする時には、手のひらではなくティッシュや腕などを使って口を覆い、使ったティッシュはすぐに捨てて手を洗います。手のひらで口を覆うと手にウイルスがついてしまいます。日本ではマスクの利用が一般的ですが、正しくマスクをつけることも、せきエチケットでは効果的とされています。▽このほか、人混みを避けることや、体調が悪いときは外出しないなど、インフルエンザなどと同様の予防法で対応できるとされています。万が一、発熱するなどの症状があり新型コロナウイルスに感染した疑いがある場合は、いきなり医療機関を受診するのでは無く、あらかじめ電話をするなど、連絡してください。",
        "article_e": "<span class='plc'>北海道</span>の<span class='plc'>知床</span>の<span class='plc'>斜里町</span>で２９日午前８時半ごろ、<span class='org'>知床</span><span class='org'>自然</span><span class='org'>センター</span>の人が遠くの海を流れている「流氷」を見つけました。流氷は、冬に北の海から流れてくる氷です。\n<span class='plc'>知床</span>から流氷が見えたのは冬になって初めてで、去年より１５日遅くなりました。<span class='plc'>斜里町</span>にある<span class='org'>ＮＨＫ</span>のカメラでも、横に長くなっている流氷を撮りました。センターの人は「やっと流氷が見えてうれしいです」と話しています。\n気象台も、<span class='plc'>知床</span>に近い<span class='plc'>網走市</span>で流氷が見えるかどうか調べていますが、今年はまだ見えていません。気象台によると、<span class='plc'>知床</span>の海にある流氷が、これから海岸の近くに来るため、もうすぐ<span class='plc'>網走市</span>でも流氷を見ることができそうです。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "新型肺炎予防 「手洗い」「せきエチケット」が大切",
        "title_e": "北海道の知床　冬になって初めて流氷が見える",
        "date": "2020-01-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200128/k10012262721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012263521000/k10012263521000.html"
    },
    {
        "id": "k10012263331000",
        "article_n": "新型のコロナウイルスの感染が拡大する中国・湖北省武漢から帰国を希望する日本人を乗せた最初のチャーター機が29日朝、羽田空港に到着しました。厚生労働省や東京都によりますと、帰国した人たちの中には発熱やせきの症状がでるなど体調不良の人が数人いて、４人が病院に搬送されたということです。\n中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、政府はチャーター機を手配して、現地に滞在する日本人の希望者およそ650人全員を順次、帰国させることにしています。その最初のチャーター機が28日夜、羽田空港を飛び立ち、29日の午前０時半ごろ、武漢に到着しました。そして、午前８時40分すぎに羽田空港に戻りました。この便には現地から206人が乗って帰国し、厚生労働省によりますと、発熱やせきの症状がでるなど体調不良の人が数人いるということです。また東京都によりますと、30代から50代の男女４人が救急車で病院に搬送されたということです。一方、帰国した人たちはすでにチャーター機を降りて入国手続きなどをすませ、午前11時ごろから政府が用意したバスで順次、医療機関に向けて空港を出発しました。厚生労働省によりますと、このあと、医療機関では症状のあるなしにかかわらず、帰国した人たち全員にウイルス検査を受けてもらうということです。\n\n\n関係者によりますと、チャーター機に搭乗した206人のうち体調不良を訴えた２人は、都内の公社病院に搬送されるということです。この都内の公社病院には、このほかにも２人が運ばれる予定で、今のところ、合わせて４人が搬送される見込みだということです。また、残る202人の中から体調不良を訴える人がいれば、感染症に対応可能な別の都立病院や公社病院に搬送される可能性もあるということです。関係者によりますと、体調不良を訴えて都内の公社病院に搬送される見込みの４人のうち、体調不良を訴えているのは２人で、このうち、▼１人は37度を超える発熱があり、▼別の１人はせきの症状があるということです。\n\n\n\n帰国した人たちはチャーター機から降り始め、羽田空港のターミナルビルとは別の場所にある「第２ターミナルサテライト」と呼ばれる場所で、入国手続きや手荷物の受け取りなどを行うことにしています。チャーター機から出てきた人たちの中には、マスクをした人の姿や空港に用意されていた消毒液で手を拭う人の姿などが見られました。\n\n\n\nチャーター機の搭乗者は日本に到着後、すべての人が医療機関を受診します。症状のある人は感染症の指定医療機関で、また、症状が見られない人も東京 新宿区の国立国際医療研究センターでそれぞれウイルス検査を受けてもらいます。症状のある人には検査結果が出るまでは入院してもらい、症状の無い人でも、結果が出るまでは自宅か国が用意したホテルに待機してもらって、毎日、健康状態をチェックすることにしています。厚生労働省によりますと、医療機関や自宅までの移動には国や勤務先の企業がバスを用意し、公共の交通機関の利用は避けるということです。また検査の結果、感染していないことがわかった人でも、帰国後２週間は、健康状態のチェックを続け、極力外出を控えるよう要請することにしています。\n\n\n\n関係者によりますと、国は帰国した日本人に対し、東京 新宿区の国立国際医療研究センターでのウイルス検査の結果が出るまでの間の措置として、３つの選択肢を示して意向を確認しているということです。１つ目の選択肢は、東京やその近郊に住む人に対し、政府が用意したバスによって自宅の最寄り駅まで途中でどこかに立ち寄ることなく帰り、その後は外出を控えて自宅で待機すること。２つ目は、家族や勤務先の車によって途中でどこかに立ち寄ることなく自宅に帰り、その後は外出を控えて自宅で待機すること。３つ目は、政府が用意したバスによって国立国際医療研究センターから千葉県勝浦市内のホテルに移動し、ホテルの部屋で待機することとなっています。\n\n\n\n中国で感染が拡大する新型のコロナウイルスについて、アメリカ国務省はＮＨＫの取材に対し、中国・武漢から総領事館の職員らを帰国させるためのチャーター機が武漢の空港を出発したことを明らかにしました。国務省の事前の発表では、チャーター機はカリフォルニア州オンタリオに向かう予定だということで、総領事館の職員のほか、一部の民間人も搭乗するとしています。また、オーストラリアのモリソン首相は29日、首都キャンベラで記者会見し、湖北省に滞在するオーストラリア人を退避させるため、チャーター機の準備を進めていることを明らかにしました。湖北省には、およそ600人のオーストラリア人が滞在していて、子どもや高齢者などを優先的に退避させるということです。チャーター機に搭乗した人は湖北省を離れたあと、オーストラリア北西の沖合にある島で最大２週間隔離され、新型のコロナウイルスに感染していないか確認が行われる予定です。オーストラリア政府は、中国での感染が拡大し続けているとして、中国への渡航を予定している市民に対して、計画を見直すよう呼びかけています。",
        "article_e": "<span class='plc'>日本</span>では冬、星座のオリオン座にある「ベテルギウス」という星がよく見えます。赤く光る星で、地球から６４０光年以上遠くにあります。\n<span class='org'>国立天文台</span>によると、ベテルギウスは去年秋ごろから急に暗くなり始めました。今は明るさが半分以下になって、５０年間でいちばん暗くなっています。\nベテルギウスは明るさが変わる星のため、また明るくなるだろうという専門家もいます。別の専門家は、これからとても大きな爆発を起こす前の状態かもしれないと考えています。\n<span class='org'>国立天文台</span>の<span class='per'>山岡</span><span class='per'>均</span>先生は「空を見て、ベテルギウスが暗くなったと思った人もいると思います。今が爆発の前の状態だとは考えていませんが、爆発はいつか起こると考えているので、気をつけて見ています」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "武漢からチャーター機到着 数人が体調不良 発熱やせき 厚労省",
        "title_e": "冬よく見える星の「ベテルギウス」が暗くなっている",
        "date": "2020-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200129/k10012263331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012264801000/k10012264801000.html"
    },
    {
        "id": "k10012263521000",
        "article_n": "北海道の知床半島で独自に流氷を観測している知床自然センターは29日、この冬初めて陸上から流氷を確認しました。去年よりも15日遅いということです。\n29日午前８時半ごろ、知床半島の斜里町にある知床自然センターの職員が、町内の岬から沖合に浮かぶ流氷を確認しました。センターによりますと、流氷が知床の陸上から確認できたのはこの冬初めてで、去年よりも15日遅いということです。ＮＨＫが町内に設置しているカメラの映像では、細かく砕けた流氷が帯状に広がっているのが確認できます。知床自然センターは「流氷は知床の象徴なのでようやく確認できてうれしい。この５年の記録を見ると、例年並みの観測と言えると思う」と話しています。一方、気象台が網走市の陸上から流氷を確認する「流氷初日」はまだ観測されていません。気象台によりますと流氷は現在、知床半島の沖合10キロから20キロ付近にあり、低気圧の影響で一気に沿岸に近づくため今週中にも「流氷初日」となる見込みで、一部は接岸する可能性もあるということです。",
        "article_e": "ＥＵの議会は、２９日に投票を行って、<span class='plc'>イギリス</span>がＥＵから出るための条件を認めました。<span class='plc'>イギリス</span>では先週、ＥＵから出るための法律ができています。<span class='plc'>イギリス</span>とＥＵの両方が認めたため、<span class='plc'>イギリス</span>は１月３１日にＥＵから出ます。\nＥＵは、できてからずっと参加する国が増えていて、出る国は初めてです。\n<span class='plc'>イギリス</span>がＥＵから出ることが決まると、議員たちは、親しかった昔を思う<span class='plc'>スコットランド</span>の歌を歌って、別れることを残念がっていました。\nＥＵと<span class='plc'>イギリス</span>は、今年の２月から１２月までは今までと同じルールを使うため、大きく変わることはありません。しかし、１２月までに新しい貿易のルールが決まらないと、いろいろな問題が起こりそうです。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "title_n": "北海道 知床で今冬初めて流氷を確認 去年より15日遅れ",
        "title_e": "イギリス　１月３１日にＥＵから出る",
        "date": "2020-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200129/k10012263521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012264861000/k10012264861000.html"
    },
    {
        "id": "k10012264801000",
        "article_n": "夜空に明るく輝き、冬の大三角形の星の一つである「ベテルギウス」が、去年の秋から急速に明るさが低下して、過去50年で最も暗くなっています。\n冬の大三角形をつくる３つの星の一つである「ベテルギウス」は、オリオン座にある赤く輝く星として知られていて、地球から640光年余り離れています。国立天文台によりますと、「ベテルギウス」の明るさはこれまで１等星に分類される0.5等ほどでしたが、去年秋ごろから急速に暗くなりはじめ、今月下旬には明るさが３分の１程度の1.6等ほどと、２等星に相当する明るさになり、過去50年で最も暗くなったということです。「ベテルギウス」は「変光星」と呼ばれる明るさが変化する星としても知られていて、今回の現象について専門家の中ではいずれまた明るく輝くとする見方があるほか、「超新星爆発」という巨大な爆発を起こす前兆ではないかとする専門家もいます。国立天文台の山岡均准教授によりますと「夜空を見て暗くなったと気付いた人もいると思う。今回の現象が超新星爆発の前兆現象ではないとみているが、いずれは起きると考えられているので関心はもって注目している」と話していました。",
        "article_e": "財務省によると、去年１２月に<span class='plc'>日本</span>が<span class='plc'>韓国</span>に輸出したビールの金額は、１００２万円でした。おととし１２月より９７％少なくなりました。去年１年では４０億３７４万円で、おととしより４９％少なくなりました。\n<span class='plc'>韓国</span>は、おととし<span class='plc'>日本</span>がいちばん多くビールを輸出した国です。しかし、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係が悪くなって、<span class='plc'>韓国</span>では<span class='plc'>日本</span>の製品を買わない人が増えています。\nほかに、去年１２月に<span class='plc'>日本</span>が<span class='plc'>韓国</span>に輸出した食べ物や飲み物も少なくなりました。日本酒はおととし１２月より８６％、インスタントのラーメンは、８９％、しょうゆは２０％少なくなりました。",
        "genre": [
            "科学・文化"
        ],
        "title_n": "冬の大三角形の星“ベテルギウス”過去50年で最も暗く",
        "title_e": "韓国に輸出したビール　去年１２月は９７％少なくなる",
        "date": "2020-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200130/k10012264801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012265091000/k10012265091000.html"
    },
    {
        "id": "k10012264971000",
        "article_n": "中国の湖北省武漢での新型のコロナウイルスの感染の拡大を受けて、現地からの帰国を希望する日本人を乗せたチャーター機の第２便が30日朝、羽田空港に到着しました。このうち発熱などの症状がある26人が入院しました。\n中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、政府が手配したチャーター機の第２便は30日午前８時50分ごろ羽田空港に到着しました。第２便には現地から210人が乗ったということで、帰国した人たちは入国手続きなどを済ませたあと、到着時に発熱などの症状がある人13人が救急車で都内の専用の施設がある別の病院に搬送され入院しました。また発熱などの症状が無い人は政府が用意したバスで順次、東京・新宿区にある国立国際医療研究センターに移動し、一般の患者とは離れた場所でウイルス検査を受けました。その結果、さらに13人が入院したということで第２便で帰国した人のうち現時点で合わせて26人が入院したことになりました。そのほかの人は、97人が東京・北区にある財務省の研修施設に、87人が府中市にある警察大学校に移動しました。厚生労働省はチャーター機で帰国した人についてウイルス検査の結果が陰性となった場合も今後、症状が現れる可能性が否定できないことなどから引き続き最大２週間、政府が確保した宿泊施設に滞在するよう求めていくことにしています。\n\n\n関係者によりますと、30日、中国 湖北省武漢からチャーター機で帰国した人のうち、羽田空港から救急車で医療機関に搬送された13人の搬送先は、感染症治療のための専用の施設がある駒込病院、墨東病院、荏原病院、豊島病院の合わせて４つの病院です。\n\n\n\n西村官房副長官は30日の記者会見で、帰国を希望する日本人を乗せるためのチャーター機の第３便について「いま、中国当局と鋭意調整中だ。できるだけ速やかに帰国できるよう、あらゆる調整を重ねている」と述べました。\n\n\n\n加藤厚生労働大臣は、30日に開かれた新型コロナウイルスへの対策を話し合う厚生労働省の会議で、武漢市から帰国した日本人について、検査の結果が陰性の場合も、今後症状が現れる可能性が否定できないことなどから引き続き最大限２週間、政府が確保した宿泊施設に滞在するよう求めていることを明らかにしました。",
        "article_e": "<span class='plc'>中国</span>では新しいコロナウイルスが原因で肺の病気になる人がとても増えています。<span class='plc'>日本</span>でも１月３１日の昼までに、１４人がこの病気になったことがわかりました。\n<span class='plc'>日本</span>の政府は、この病気になる人が増えないように、２月７日からこの病気を「指定感染症」と「検疫感染症」にすると決めていました。しかし<span class='per'>安倍</span>総理大臣はもっと早くして、２月１日からにすると言いました。\n「指定感染症」になると、都道府県の知事がこの病気になった人を入院させて、仕事を休むように言うことができます。「検疫感染症」になると、空港や港などでこの病気になっているかもしれない人を見つけた場合、体の検査や医者の診察を受けるように、言うことができます。\n<span class='per'>安倍</span>総理大臣は「この病気になっている人は、<span class='plc'>日本</span>に入ることができないようにします。病気になっていることがはっきりわからない人は、しっかり調べます」と言いました。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "武漢からの第２便で帰国の日本人 発熱などの症状 26人が入院",
        "title_e": "新しいウイルスの病気　「指定感染症」にする日を早くする",
        "date": "2020-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200130/k10012264971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012266781000/k10012266781000.html"
    }
];
