article_data = [
    {
        "id": "k10011748011000",
        "article_n": "内閣府は、ことし７月に発生した西日本豪雨による住宅や企業の工場、それにインフラなどへの直接的な被害額が被災地の11府県の合計で、最大１兆7000億円に上るという推計を発表しました。\nそれによりますと、岡山県や京都府、それに広島県など被災地の11の府県の被害額の合計は、9000億円から１兆7000億円に上るとしています。このうち、個人の住宅や学校、それに企業の工場や生産設備の被害額が6000億円から8000億円と全体の40％程度を占め、道路や港、水道といったインフラの被害額は、2000億円から4000億円と試算しました。また、地域別では中国地方の被害額が6000億円から１兆円と最も大きくなっています。今回の推計を行った内閣府の担当者は「最近は北海道での大規模停電や関西空港の一時閉鎖など新たな災害が相次いでいるので、これまでよりきめ細かな分析を行っていく必要がある」と話しています。",
        "article_e": "今年７月に<span class='plc'>日本</span>の西の地方で雨がたくさん降って、山が崩れたり川の水があふれたりしました。この雨の被害がいくらぐらいになるか、国が計算をしました。\n計算によると、<span class='plc'>岡山県</span>や<span class='plc'>広島県</span>など１０の県と<span class='plc'>京都府</span>の被害は全部で９０００億円から１兆７０００億円になりました。この中の４０％ぐらいが家や学校や工場などの被害で、６０００億円から８０００億円です。道や港や水道などの被害は、２０００億円から４０００億円です。\n特に中国地方の被害が大きくて、６０００億円から１兆円にもなりました。",
        "genre": [
            "社会"
        ],
        "title_n": "被害額は最大１兆7000億円 西日本豪雨による直接的被害",
        "title_e": "７月に西の地方で降った雨の被害は１兆７０００億円ぐらい",
        "date": "2018-12-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181215/k10011748011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011748011000/k10011748011000.html"
    },
    {
        "id": "k10011749591000",
        "article_n": "この年末年始に成田空港の国際線を利用する人は前の年と比べて５％増え、出国のピークは今月29日、帰国のピークは来月３日になる見通しです。\n成田空港会社は年末年始の国際線の混雑予想を発表しました。それによりますと、今月21日から来月３日までの14日間に成田空港を利用する人はおよそ128万人で、前の年の同じ時期と比べて５％増えると見込まれています。出国ラッシュのピークは今月29日で５万5000人余り、帰国ラッシュのピークは来月３日で４万9000人余りが利用する見込みだということです。方面別では、期間中のチャーター便が充実したことなどで、ハワイやグアム、それにインドネシアのバリ島といったリゾート路線が去年よりも伸びるほか、ＬＣＣ＝格安航空会社の増便や新規就航を背景に韓国や台湾の近距離路線が堅調だということです。この年末年始は、来月４日の平日を休めば９連休となる人が多いため、旅行熱が高く、来月６日までは混雑が続くとみられるということで、成田空港会社では期間中、案内スタッフや警備員をふだんより増やしてスムーズな案内にあたりたいとしています。",
        "article_e": "<span class='org'>成田空港</span>の会社は、正月の休みがある２１日から来月３日までに国際線を利用する人は１２８万人ぐらいになると考えています。前の年より５％増えそうです。\n外国へ出発する人は２９日がいちばん多くて、<span class='plc'>日本</span>へ帰ってくる人は来月３日がいちばん多くなりそうです。\n<span class='org'>成田空港</span>の会社は、<span class='plc'>ハワイ</span>や<span class='plc'>グアム</span>、<span class='plc'>インドネシア</span>の<span class='plc'>バリ島</span>へ行く人が去年より増えると言っています。料金が安いＬＣＣの飛行機が多く飛ぶようになったため、<span class='plc'>韓国</span>や<span class='plc'>台湾</span>など近い所へ行く人も増えると言っています。\n９日続けて休みになる人が多いため、旅行に行く人が増えて、来月６日までは空港が混みそうです。",
        "genre": [
            "社会"
        ],
        "title_n": "年末年始 成田空港国際線 出国29日 帰国来月３日がピークか",
        "title_e": "成田空港の国際線の利用は２９日と３日が最も多くなりそう",
        "date": "2018-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181217/k10011749591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011749591000/k10011749591000.html"
    },
    {
        "id": "k10011749751000",
        "article_n": "エスカレーターを歩く危険な利用方法を改めてもらい、本来の「立ち止まって乗る」利用方法を広めようと、ＪＲ東京駅では、警備員が巡回したり掲示板で呼びかけたりする本格的な啓発活動が17日から始まりました。\nエスカレーターは、転倒や転落防止に加えて多くの人が速やかに移動できる輸送効率の面からも、「２列で立ち止まって乗る」のが正しい乗り方ですが、歩く人のために片側をあける習慣が各地で広まっています。この習慣を改めてもらおうと、ＪＲ東日本東京支社では通勤客や観光客が多く利用する東京駅で、17日から本格的な啓発活動を始めることになりました。中央線や京葉線の乗客が利用するエスカレーターでは、職員などが「歩かず２列に並んでください」と呼びかけたほか、蛍光色のベストを着た警備員が巡回してＰＲしました。また、乗り口の床には２列で手すりにつかまる人の姿が描かれたほか、壁や手すりにも「歩かないで」といったメッセージが書かれていました。ＪＲ東日本では、これまでにもポスターなどによる呼びかけを行ってきましたが、今回のような本格的な啓発活動は初めてだということで、初日の17日は歩いて先を急ぐ人が目立ちましたが、一部では立ち止まる人も見られました。啓発活動は、来年２月１日まで行われるということで、ＪＲ東日本サービス品質改革室の富田郁朗副課長は、「『歩かないで』と明確に呼びかけることで、社会全体に広めていきたい。変えるのは容易でないが、諦めずに呼びかけたい」と話していました。",
        "article_e": "エスカレーターでは、歩いて上ったり下りたりする人のために、右側か左側のどちらかをあけることが習慣になっています。しかし、転んだり落ちたりしないように、歩かないで止まって乗るのが安全で正しい乗り方です。\n<span class='org'>ＪＲ東日本</span>は、エスカレーターに正しく乗ってもらうための活動を始めました。<span class='plc'>東京駅</span>では、駅員がエスカレーターの近くで「歩かないで２列に並んでください」とみんなに言いました。エスカレーターの手すりなどにも「歩かないで」などと書きました。\n子ども３人と一緒に駅にいた女性は「子どもと横に並んで乗りたいです」と話していました。「急いでいる人は階段を使ってほしいです」と話す人もいました。\n<span class='org'>ＪＲ東日本</span>は「習慣を変えることは簡単ではありませんが、諦めないで続けます」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「エスカレーターは立ち止まって乗る」東京駅で呼びかけ",
        "title_e": "「エスカレーターでは歩かないでください」",
        "date": "2018-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181217/k10011749751000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011749751000/k10011749751000.html"
    },
    {
        "id": "k10011749811000",
        "article_n": "16日夜、札幌市豊平区で爆発が起き42人がけがをした火事で、全焼した建物に入る不動産会社の関係者が、「室内で除菌消臭用のスプレーを大量にまいた」と話していることが、警察への取材で分かりました。警察は、室内に充満したスプレーの成分に引火して爆発した可能性があるとみて調べています。\n16日午後８時半ごろ、札幌市豊平区平岸で爆発があり、居酒屋や不動産会社の事務所などが入る２階建ての建物が全焼しました。現場周辺では、建物の破片などが広い範囲に飛び散り、近くのマンションなどでは、ガラス窓が割れる被害が出ました。この火事で、居酒屋の客や不動産会社の関係者など42人がけがをし、このうち、不動産会社の33歳の男性従業員が顔にやけどをする重傷を負いました。警察と消防は、午前11時前から現場の状況を詳しく調べています。警察によりますと、不動産会社の関係者は「爆発の前、廃棄処分する除菌消臭用のスプレーを室内で大量にまいた」と話しているということです。不動産会社の事務所は跡形もないほど壊れていて、警察は、室内に充満したスプレーの成分に湯沸かし器の火が引火して爆発した可能性があるとみて調べています。\n\n\n16日夜、札幌市で起きた爆発について、総務省消防庁は原因調査のため、消防研究センターの職員など合わせて７人を現地に派遣することを決めました。17日午後、札幌市に到着する予定だということで、現地で爆発が起きた状況などを詳しく調べることにしています。",
        "article_e": "<span class='plc'>札幌市</span><span class='plc'>豊平区</span>で１６日の午後８時半ごろ、２階建ての建物が爆発して、火事になりました。この建物には、不動産を紹介する会社や居酒屋などが入っていました。建物はほとんど壊れて、居酒屋で食事をしていた客など４２人がけがをしました。この爆発で、周りにあるアパートや車の窓ガラスなども壊れました。\n警察によると、不動産の会社の人が「匂いを消すスプレーを捨てるため、１２０本ぐらいのスプレーのガスなどを部屋の中で出しました。そのあと、手を洗うために湯を沸かす機械のスイッチを入れたら爆発しました」と話しています。警察などは、部屋の中にたまっていたスプレーのガスに火がついて爆発した可能性があると考えて調べています。\nスプレーを作る会社の団体は「部屋の中でスプレーのガスを出すと、爆発することがあるのでとても危険です。必ず外でやってください」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "札幌の爆発 大量にまいた除菌消臭スプレーの成分に引火か",
        "title_e": "札幌で爆発　「部屋でスプレー１２０本のガスを出した」",
        "date": "2018-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181217/k10011749811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011749811000/k10011749811000.html"
    },
    {
        "id": "k10011750781000",
        "article_n": "スイスの国際機関が、世界各国の社会進出における男女の格差について調査した結果を発表し、日本は、経済分野で格差がやや改善したものの、女性の国会議員や企業経営者が依然として少ないことなどから、149か国中110位にとどまりました。\n世界の政治や経済界のリーダーが集まるダボス会議を主催するスイスの国際機関「世界経済フォーラム」は、政治、経済、教育、それに健康の４つの分野で、世界各国の男女の格差について、毎年、調査をしています。18日、ことしの報告書が発表され、対象となった149か国のうち、男女の格差が最も少ない国は10年連続でアイスランドで、２位がノルウェ－、３位がスウェーデン、４位がフィンランドと、北欧諸国が上位を占めました。一方、日本は、教育や健康の分野で比較的評価が高く、経済分野で賃金格差などが多少改善され、順位は去年より４つ上がり149か国中、110位でした。しかし、依然として、国会議員や企業経営者をはじめとする意思決定が行われる層の女性の割合が低いことなどが指摘され、ことしもＧ７＝先進７か国の中で最も低い順位となりました。主要な先進国では、フランスが12位、ドイツが14位、アメリカが51位となっているほか、アジア各国は、フィリピンが８位、中国が103位、韓国が115位でした。世界経済フォーラムは、半数以上の国では格差が前年よりも改善しているものの、政治や経済の分野における格差は依然として大きく、現在の改善の速度では、男女間の格差をすべて解消するには108年かかるとして、さらなる取り組みを呼びかけています。\n\n\nことしの報告書で世界経済フォーラムが課題として挙げたのは、ＡＩ＝人工知能の分野で働く人材の男女格差です。ビジネス向けの交流サイトを運営する「リンクトイン」と共同で調べたところ、ＡＩを専門とする人材の割合は、男性が78％なのに対して女性は22％で、男女の差が顕著だったということです。また、ＡＩ分野で先進的な上位20か国のうち、女性の人材の割合が最も高かったのは、シンガポール、イタリア、それに南アフリカで28％だった一方、政府が中心となって産業分野へのＡＩの活用を進めるドイツでは16％だったということです。毎年、この分野で採用される女性は増えているものの、業界全体に占める女性の割合はこの４年間ほぼ変わらず、少ない状態で推移しているということです。報告書では「ＡＩが生み出すビジネスチャンスを広げるためには、性別も含めた開発者の多様性を確保し、男女格差を助長しないようにすることが不可欠だ。ＡＩの技術革新が進む今こそ、現状を改善することが極めて重要だ」として、早急な対応を呼びかけています。\n\n\n\n世界経済フォーラムの男女格差の報告書で、日本が110位だったことについて、ジェンダー問題に詳しい京都大学の伊藤公雄名誉教授は、「ジェンダー平等が進んでいないことは国際的にみて明らかだ。男性の長時間労働と、女性が家事・育児をして子育てが終わったらパートという70年代、80年代型のジェンダー構造が安定成長を維持させ、成功体験を生んでしまった。大きく産業構造が転換しているにもかかわらず、男女で働きながら社会を支える仕組みに転換できなかった」と述べ、社会的な構造に問題があると指摘しました。そのうえで、伊藤教授は、「男子はげたを履かされて職域を拡大していくが、女性たちは、固定的な職業につけられ、働く意欲を失っていく。能力のある女性を日本の社会は捨てているということに経営者、社会全体が気がついたほうがいいと思う。女性と男性が一緒に働く仕組みを作っていかないと、これからの日本の社会、どんどん活力が落ちていくと思う」と警鐘を鳴らしました。そして、「女性活躍といっているが、女性を安い労働力として使おうという発想でしかみていない。ＬＧＢＴの問題に関してこれだけ敏感な社会が、なぜ、女性が世界で110位という状況に全然反応しないのか、世界最大の人権問題である女性の人権についての鈍感さが日本社会全体を支配しているという印象を持っている」として、多様性がもつ大切さを訴えていました。",
        "article_e": "<span class='plc'>スイス</span>にある「<span class='org'>世界経済フォーラム</span>」は毎年、世界の国で男性と女性の差がどのくらいあるか調べています。今年は１４９の国を調べて、政治と経済と教育と健康の４つで男性と女性を比べました。\n男性と女性の差が１番小さい国は１０年続けて<span class='plc'>アイスランド</span>でした。１番から４番は全部、北ヨーロッパの国でした。\n<span class='plc'>日本</span>は１１０番でした。去年より４つ上がりましたが、先進国のＧ７の中では、今年も最も低くなりました。<span class='plc'>日本</span>は教育と健康では男性と女性の差があまり大きくなくて、給料の差も少し小さくなりました。しかし、女性の国会議員や会社を経営する女性は少ないままです。\n<span class='org'>京都大学</span>の先生は「<span class='plc'>日本</span>は女性の人権についてもっと考えて、女性と男性が一緒に働くことができる社会を作らなければなりません」と言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "男女格差 日本は110位 女性の国会議員や経営者が依然少ない",
        "title_e": "男性と女性の差が小さい国　日本は世界で１１０番目",
        "date": "2018-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181218/k10011750781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011750781000/k10011750781000.html"
    },
    {
        "id": "k10011753241000",
        "article_n": "沖縄のアメリカ軍普天間基地の移設をめぐり、アメリカのホワイトハウスに名護市辺野古沖の埋め立て中止を求める署名が10万筆に達しました。アメリカ政府がどのような回答を出すのか、注目されます。\nアメリカ政府は、ホワイトハウスのサイト上で、政府に直接請願することが可能になる署名を受け付けていて、開始から１か月で10万筆を超えれば、政府が何らかの回答をすることになっています。こうした中、沖縄にルーツがあるアメリカ在住の男性が、普天間基地の名護市辺野古沖への移設に向けて先週から始まった土砂の投入について、来年２月に行われる埋め立ての賛否を問う県民投票まで止めるよう求める署名集めを今月８日から始めました。男性は「日本政府と米軍は、沖縄県民の民主的な意思を無視してきた」として署名を呼びかけていて、開始から10日がたった18日、10万筆を超えました。その後も署名は増え続けていて、19日午後５時までに12万6000筆を超える署名が集まっています。これを受けて、日本政府と連携して移設計画を進める考えを繰り返してきたアメリカ政府が、どのような回答をするのか注目されます。署名を呼びかけた１人の那覇市の山田マドカさんは「どれだけ反対を叫んでも土砂投入が強行された中で、これなら自分たちも声を上げられるという人たちが署名をしているのだと思う」と話しています。",
        "article_e": "<span class='plc'>沖縄県</span>の<span class='plc'>名護市</span><span class='plc'>辺野古</span>の海では今月１４日、アメリカ軍の基地をつくるために海に土を入れる工事が始まりました。\n<span class='plc'>アメリカ</span>のホワイトハウスのウェブサイトには、<span class='plc'>辺野古</span>の工事を止めてほしいという署名が１０万以上集まっています。このウェブサイトで署名が１か月に１０万以上集まると、<span class='plc'>アメリカ</span>の政府は何か答えることになっています。\nこの署名は、先祖が<span class='plc'>沖縄</span>の出身で<span class='plc'>アメリカ</span>に住んでいる男性が今月８日に集め始めました。男性は「来年２月、<span class='plc'>辺野古</span>の工事に賛成か反対か<span class='plc'>沖縄県</span>の人たちに聞く投票があるので、それまで工事を止めてほしい」と<span class='plc'>アメリカ</span>の政府に言っています。\n署名は１８日に１０万以上になって、１９日午後５時には１２万６０００になりました。<span class='plc'>日本</span>と一緒に新しい基地をつくろうと計画している<span class='plc'>アメリカ</span>の政府が、どのように答えるか注目されます。",
        "genre": [
            "社会"
        ],
        "title_n": "辺野古沖埋め立て中止を ホワイトハウスへの署名10万筆に",
        "title_e": "「辺野古の工事を止めて」ホワイトハウスに署名が集まる",
        "date": "2018-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181219/k10011753241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011753241000/k10011753241000.html"
    },
    {
        "id": "k10011753321000",
        "article_n": "改修工事に伴って閉館している広島市の原爆資料館本館について、市は、来年春の大型連休が10連休となることも踏まえ、連休直前の４月25日にリニューアルオープンすることを決めました。\n\n\n\n広島市の原爆資料館では、改修工事に伴い去年４月から本館が閉館し、先に改修を終えた東館で限定的に資料の展示が行われています。こうした中、市は、本館を来年４月25日にリニューアルオープンすることを決めました。展示内容も一新され、新しい本館には、２つのテーマに分けたスペースを設ける計画です。このうち、「『８月６日のヒロシマ』ゾーン」では、原爆投下直後の惨状を実感してもらうため爆風で曲がった鉄骨のはりや煙突など大きな構造物と、被爆者の衣服などを集めて展示します。もう１つの「『被爆者』ゾーン」では、被爆者と遺族の苦しみや悲しみがより伝わるように、三輪車や弁当箱などの遺品を遺影や遺族の手記とともに紹介します。来年春の大型連休は10連休となり、来館者の増加が見込まれることもあって、市は、連休直前にオープンすることで、被爆の実態を広く伝えるきっかけにしたいとしています。",
        "article_e": "<span class='plc'>広島市</span>の<span class='org'>原爆資料館</span>は、原爆に関係がある物や写真などの資料を集めて見せています。<span class='org'>原爆資料館</span>は新しくするための工事をしていて、今見ることができるのは東館だけです。本館が新しくなって、今年の４月２５日にオープンします。\n新しい本館では、資料を２つのテーマに分けて見せます。\n\n１つは「８月６日のヒロシマ」というテーマです。原爆が落ちたときの強い風で曲がった鉄や煙突、亡くなった人が着ていた服などを紹介します。\nもう１つのテーマは「被爆者」です。原爆で亡くなった人の写真や家族の手紙と一緒に、その人が使っていた弁当箱などを紹介します。\n今年は４月２７日から５月６日まで、休みが１０日続きます。<span class='plc'>広島市</span>は、長い休みの前にオープンして、たくさんの人に来てもらいたいと考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "改修中の広島原爆資料館 来年の大型連休前に開館へ",
        "title_e": "広島の原爆資料館　本館が新しくなって４月にオープン",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011753321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011753321000/k10011753321000.html"
    },
    {
        "id": "k10011754041000",
        "article_n": "電動車いすが踏切で立往生して乗っていたお年寄りが死亡する事故が、ことしだけで５件と急増していることが、ＮＩＴＥ＝製品評価技術基盤機構のまとめでわかりました。\nＮＩＴＥによりますと、電動車いすの踏切事故は、去年までの９年間に11件発生して６人が亡くなったのに対し、ことしに入って死者が急増し、先月末までにすでに５件の事故が発生し、５人が亡くなっています。５人はいずれも高齢者で、ことし９月には神戸市の踏切で電動車いすを使い始めて１か月だった70代の男性が死亡するなど、使用期間が１年未満の人も２人含まれています。また、過去10年の事故を分析すると、線路の溝にタイヤがはまってしまったり、夜間に踏切の端を走っていて脱輪したりしたほか、踏切内でバッテリーが切れて立往生したという事故も起きています。電動車いすは、足腰が弱くなったお年寄りや障害がある人の移動手段として普及していますが、法律上は歩行者扱いになるため免許は必要ありません。ＮＩＴＥでは、踏切はできるだけ避け、やむをえない場合は線路に直角に渡るよう呼びかけるとともに、「電動車いすで踏切を渡る高齢者を見かけたら、周りの人も渡りきるまで見守り、緊急時はためらわずに非常ボタンを押してほしい」と話しています。",
        "article_e": "電気で動く車いすは、お年寄りや体に障害がある人が使っています。この車いすに乗るためには免許が必要ありません。\n製品の安全などを調べている<span class='org'>ＮＩＴＥ</span>によると、電気で動く車いすの踏切事故が増えています。２０１７年までの９年間にあった事故は１１件で、亡くなった人は６人でした。しかし２０１８年は１１月までに事故が５件あって、お年寄りが５人亡くなりました。このうち２人は、電気で動く車いすを使い始めてから１年になっていませんでした。\n事故の原因を調べると、車いすのタイヤが線路の間に入ったり踏切の端を通っていて道から落ちたりして、動くことができなくなっていました。\n<span class='org'>ＮＩＴＥ</span>は「電気で動く車いすに乗っているときは、できるだけ踏切を渡らないようにしてください。渡らなくてはならないときは、斜めではなくてまっすぐに線路を渡ってください」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "電動車いすの踏切での死亡事故が急増",
        "title_e": "電気で動く車いす　踏切で事故が増える",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011754041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754041000/k10011754041000.html"
    },
    {
        "id": "k10011754721000",
        "article_n": "2027年に開業を予定しているリニア中央新幹線について、ＪＲ東海は、営業運転に向けて改良した新しい車両の概要を公表しました。\nリニア中央新幹線は2027年に東京・名古屋間で開業を予定し、山梨県内の実験線では、先月末までにおよそ267万キロ、地球およそ66周分の走行試験が繰り返されています。新たな車両は、営業運転に向けて現在の「Ｌ０系」の車両を改良し、15メートルほどある先頭部分はより丸みを持たせ、発電装置の排気口をなくすなどしたということです。これにより、先頭部分は空気抵抗がおよそ13％下がり、消費電力や騒音の低減につながるとしています。ＪＲ東海は再来年の春までに車両を完成させ、その後、準備が整いしだい、山梨県内の実験線で走行試験を行うことにしています。ＪＲ東海の金子慎社長は「これまで走行試験を積み重ね、今回の車両につながった。営業運転に向けてさらに実験を進めていきたい」と話していました。一方、リニア中央新幹線の建設工事では、トンネルの本体工事が山梨や長野ですでに始まっていますが、静岡では、地元の自治体などと調整がつかず着工のめどは立っていません。これについて、金子社長は「思っていたより工程が先送りになっているので、関係者にしっかりと説明をしてスムーズに進むよう取り組んでいきたい」と述べました。",
        "article_e": "<span class='org'>ＪＲ東海</span>は、２０２７年に<span class='plc'>東京</span>と<span class='plc'>名古屋</span>の間でリニアモーターカーを使った「リニア中央新幹線」の運転を始める予定です。<span class='plc'>山梨県</span>では１０月までに、リニア新幹線を走らせるテストを２６７万ｋｍ、地球を６６回まわるぐらいしています。\n<span class='org'>ＪＲ東海</span>は２０日、リニア新幹線の新しい車両を作ると言いました。新しい車両は、１５mぐらいある先の部分の形が前より丸くなります。会社は、車両が走っているときに前から受ける風の力が１３％小さくなって、使う電気が少なくなると言っています。走るときに出る音も小さくなります。\n会社は２０２０年の春までにこの車両を作って、準備ができたら<span class='plc'>山梨県</span>でテストを始める予定です。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "リニア新幹線 新車両の概要公表 ＪＲ東海",
        "title_e": "リニアモーターカーを使った新幹線の新しい車両",
        "date": "2018-12-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181220/k10011754721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754721000/k10011754721000.html"
    },
    {
        "id": "k10011754741000",
        "article_n": "携帯電話などを使用しながら車を運転する、「ながら運転」の罰則が強化されることになりました。\n警察庁によりますと、車やバイクを運転中に携帯電話の使用などが原因で起きた交通事故は去年１年間に全国で2832件と、５年前の平成24年の時よりおよそ1.5倍に増えています。スマートフォンの普及を背景に、ドライバーがスマートフォン向けのゲームアプリをしながら運転をしていて起こした死亡事故も相次いでいます。このため、警察庁はこうした「ながら運転」の罰則を強化することを決め、改正道路交通法の試案を公表しました。具体的には、携帯電話で通話したり、スマートフォンやカーナビの画面を手で触れて注視したりする行為について、現在の５万円以下の罰金から、６か月以下の懲役、または10万円以下の罰金に引き上げます。また、これらの行為で事故を起こすなど、交通の危険を生じさせた場合も１年以下の懲役、または30万円以下の罰金に引き上げられます。さらに、反則金の限度額についても大幅に引き上げるということです。警察庁は一般からの意見も募集したうえで、道路交通法の改正案を来年の通常国会に提出する方針です。",
        "article_e": "警察庁によると、車やバイクを運転しているときに携帯電話を使っていたことが原因で起こった交通事故が、去年２８３２件ありました。５年前の２０１２年と比べて１．５倍に増えました。運転する人がスマートフォンでゲームをしていて、人が亡くなった事故もたくさんありました。\n警察庁は、携帯電話などを使いながら運転する「ながら運転」の罰を厳しくすると決めました。そして、新しい法律の案を発表しました。\n今の法律では、携帯電話で話したりスマートフォンやカーナビを手で触ったりしていた場合、５万円以下の罰金です。新しい法律では、６か月以下の懲役か、１０万円以下の罰金にしようと考えています。「ながら運転」で事故を起こした場合は１年以下の懲役か、３０万円以下の罰金にします。\n警察庁はたくさんの人から意見を聞いて、新しい法律の案を来年国会で話し合ってもらう予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "「ながら運転」罰則強化へ 携帯使用などで事故増",
        "title_e": "携帯電話などを使いながら運転したときの罰を厳しくする",
        "date": "2018-12-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181221/k10011754741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754741000/k10011754741000.html"
    },
    {
        "id": "k10011754951000",
        "article_n": "東京オリンピック・パラリンピックに向けてバリアフリーのまちづくりを進める東京都は、都営バスの一部の路線に車内の通路の段差をなくした「フルフラットバス」を国内の路線バスとして初めて導入することになりました。\n「フルフラットバス」が今月25日から導入されるのは、ＪＲ大塚駅と錦糸町駅を結ぶ都営バス「都02系統」で、20日は東京都の小池知事がバスに試乗しました。スウェーデンのメーカーが開発したこのバスは、通常は、車体の下にあるエンジンを最後尾の部分に配置し、車内の通路の段差をなくしたバスで、都によりますと、国内の路線バスとして初めて導入されます。都営バスには、すべての車両にバスの乗り降りの部分の段差をなくした「ノンステップバス」が導入されていますが、通路の後方には段差が残るため、高齢者や障害のある人などが利用しにくいという課題がありました。その一方で、フルフラットバスは１台およそ3500万円と、ノンステップバスよりも1000万円程度、高いということです。都は今年度中に合わせて29台を導入し、利用者の反応をみたうえで、本格的に導入するかどうかを検討するとしています。",
        "article_e": "２０２０年に<span class='plc'>東京</span>でオリンピックとパラリンピックがあります。<span class='plc'>東京都</span>は、みんなが利用しやすいまちにしたいと考えて、バスの中に段がなくて平らになった「フルフラットバス」の運転を始めます。２５日から<span class='org'>ＪＲ</span>の<span class='plc'>大塚駅</span>と<span class='plc'>錦糸町駅</span>の間を走ります。\nこのバスは、エンジンがいちばん後ろに付いているため、通路が平らで歩きやすくなっています。<span class='plc'>スウェーデン</span>の会社がつくったバスで、<span class='plc'>日本</span>では初めて走ります。\n<span class='plc'>東京都</span>が使っている「ノンステップバス」は、乗る所と降りる所には段がありませんが、通路には段があります。このため、お年寄りや体に障害がある人が利用しにくいという問題がありました。\n\n\n\n\nフルフラットバスは１台３５００万円ぐらいで、ノンステップバスより１０００万円ぐらい高くなります。<span class='plc'>東京都</span>は、来年３月の終わりまでに全部で２９台を運転してみて、バスに乗った人の意見を聞くことにしています。",
        "genre": [
            "社会"
        ],
        "title_n": "国内路線バスで初 “フルフラットバス” 都営バスに導入",
        "title_e": "東京都　日本で初めて通路に段がないバスの運転が始まる",
        "date": "2018-12-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181221/k10011754951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011754951000/k10011754951000.html"
    },
    {
        "id": "k10011757811000",
        "article_n": "天皇誕生日の23日、皇居では天皇陛下の85歳の誕生日を祝う一般参賀が行われました。来年４月の退位を前に天皇陛下が誕生日の参賀にこたえられるのは最後になりました。\n23日の東京は、雲が多く、時折弱い雨の降る天気となりましたが、皇居の周辺では、開門の前から大勢の人たちが列を作りました。宮内庁は、予定を10分早めて午前９時20分に正門を開き、待っていた人たちは二重橋を渡って宮殿の前に向かいました。天皇陛下は、皇后さまや皇太子ご夫妻、そして、秋篠宮ご夫妻と長女の眞子さま、次女の佳子さまとともに、午前中３回、宮殿のベランダに立ち、訪れた人たちに笑顔で手を振ってこたえられました。天皇陛下は、誕生日に寄せられた祝意に感謝のことばを述べたうえで、「ことしも残念なことに各地で災害が起こり、これにより家族や親しい人を失い、あるいは被害を受け、今も不自由な生活を送っている人々のことを思い、深く案じています」と話されました。そして、「冬至がすぎ、あとわずかで新しい年を迎えます。明けてくる年が皆さんにとり明るいよい年となるよう願っています。皆さんの健康と幸せを祈ります」と述べられました。来年４月の退位を前に天皇陛下が誕生日の参賀にこたえられるのは23日が最後で、宮内庁によりますと、午前11時半までに平成に入って最も多かった去年を大幅に上回る５万7000人余りが訪れたということです。天皇陛下は午後からは安倍総理大臣や衆参両院の議長などからお祝いを受けたあと、祝宴に臨まれることになっています。また、皇居では、午後０時半から３時半まで一般の人たちを対象にした記帳による参賀も受け付けられます。\n\n\n23日の一般参賀は、天皇陛下の退位を前に大勢の人出が見込まれたため、宮内庁は、訪れた人たちがスムーズに参賀できるよう新たな対応をとりました。例えば、会場の端のほうからでは、宮殿のベランダに立たれる両陛下や皇族方の姿が見えにくかったため、ベランダの両脇に縦２メートル余り、横４メートル余りの大型モニターを新たに設置し、両陛下や皇族方の姿を映し出すことにしました。このモニター、両陛下や皇族方がお出ましにならない時間帯には、参賀を終えて退出する際の案内が流されました。また、耳の不自由な人のため去年から試験的に導入していた手話による通訳を今回から本格的に実施したほか、車いす用のスペースを拡充したり、ベビーカー用のスペースを新設したりして、できるだけ多くの人が、天皇陛下の姿を見ながら誕生日をお祝いできるような工夫が行われました。\n\n\n\n父親と初めて参賀に訪れた小学５年生の男の子は「来年４月の退位を前に最後の天皇誕生日なので天皇陛下に会いたくて来ました。優しくて皆のことを考え、元気づけてくれる方だと感じました」と話していました。また、父親の55歳男性は「平成は苦しい時代でしたが、国民は、天皇陛下に見守っていただいて、元気づけられたのではないかと思います」と話していました。群馬県から訪れた70歳女性は「天皇陛下が誕生日を前に臨んだ記者会見で、国民に感謝されるおことばを聞き、じんときました。ご夫婦仲よく長生きをしていただきたいですし、退位後も少しだけでもお姿を拝見したいです」と話していました。大阪市から父親と初めて訪れた43歳女性は「これだけ多くの人が参賀に訪れたことが、天皇陛下のお人柄をあらわしていると思います。このまま平和に退位の日を迎えていただきたいです」と話していました。",
        "article_e": "天皇陛下は２３日に８５歳になりました。\n天皇陛下は来年の４月３０日に退位します。２３日の<span class='plc'>東京</span>は時々雨が降る天気でしたが、今まででいちばん多い８万２８５０人がお祝いをするために皇居へ行きました。\n天皇陛下は午前中に３回、建物のベランダに立って、お祝いに来た人たちに手を振りました。そして、「今年もいろいろな場所で災害が起こって、残念に思います。家族や大切な人が亡くなったり、家や会社などが被害を受けたりして、今もつらい生活を送っている人たちのことを心配しています。新しい年が明るくていい年になるように願っています」と話しました。",
        "genre": [
            "社会"
        ],
        "title_n": "天皇陛下 きょう85歳に 最後の一般参賀で感謝のことば",
        "title_e": "天皇陛下の８５歳の誕生日　８万人以上がお祝いに行く",
        "date": "2018-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181223/k10011757811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011757811000/k10011757811000.html"
    },
    {
        "id": "k10011758131000",
        "article_n": "サイバー攻撃によるハッキングなど、今後実用化される見通しの自動運転の車をめぐる新たな犯罪に対処するため、警察庁は、捜査手法の確立に向けた研究を始めることになりました。\n政府は2020年をめどに、自動運転の５つの段階のうち、運転席にいるドライバーが操作のすべてを自動運転の装置に委ねることができる「レベル３」の高速道路での実用化などを目指しています。こうした中、警察庁は、このレベルの自動運転の走行を可能にするために改正した道路交通法の試案を公表しました。自動運転では、車の運行に必要な地図情報や交通情報などをネットワークに接続して取得するため、サイバー攻撃によるハッキングなど新たな犯罪のターゲットにされる危険性が指摘されています。警察庁は、こうした事態に対処するため、捜査手法の確立に向けた研究を来年度から始めることになりました。来年度は自動運転の車のデータの解析手法などの研究を行うということで、その費用としておよそ700万円を来年度予算案に計上しました。自動運転の車を狙ったサイバー攻撃をめぐっては、国際的にもその脅威や対策について議論が行われ、日本も参加する国連の作業部会でもサイバーセキュリティーに関するガイドラインが作られています。\n\n\n国土交通省のガイドラインでは、自動運転の車は、安全な走行を行うため、３次元の地図情報や交通情報を無線通信で取得することが前提となっているとして、サイバー攻撃に対する対策の必要性が指摘されています。東京の大手サイバーセキュリティー会社「トレンドマイクロ」は、現実に想定される車へのサイバー攻撃の脅威を感じてもらおうと、デモンストレーションを行っています。まず、インターネットからカーナビの画面にアクセスし、正規のメーカーを装ってアップデート用のプログラムをインストールするよう誘導します。その後、画面には車のシステムを乗っ取ったことを知らせる警告とともに、解除してほしければ現金を支払うよう求める犯罪者からの要求が表示されます。さらに、システムを乗っ取ることで、車のライトを遠隔で点滅させられることも示されました。トレンドマイクロの染谷征良部長は「従来、パソコンやスマートフォンでもあったようなサイバー攻撃のリスクが、コンピューターを搭載した自動運転の車でも高まってくるのは必然だ。セキュリティーを考慮して設計開発を行うことが重要になってくる」と話しています。国内の車のメーカー各社なども、自動運転の車の実用化に向けてサイバー攻撃に対するセキュリティーを強化するための対策に取り組んでいます。",
        "article_e": "政府は２０２０年ごろまでに、自動運転の車が、運転手の代わりに運転を全部自動で行って、高速道路を走ることができるようにしたいと考えています。\n自動運転の車は、地図や交通の情報を利用するためにインターネットなどを使います。このため、インターネットなどを使ったサイバー攻撃を受ける危険があると言われています。\n\n警察庁は２０１９年度から、このようなサイバー攻撃があったときにどうしたらいいか研究を始めます。２０１９年度は、自動運転の車のデータなどを調べるために、約７００万円使いたいと考えています。\n自動運転の車へのサイバー攻撃の危険は世界でも問題になっていて、国連の会議でどうしたらいいか話し合っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "自動運転の車にサイバー攻撃 捜査手法を研究へ 警察庁",
        "title_e": "自動運転の車にサイバー攻撃の危険　警察庁が研究を始める",
        "date": "2018-12-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181224/k10011758131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758131000/k10011758131000.html"
    },
    {
        "id": "k10011759821000",
        "article_n": "国のがん対策の基本計画に基づく初めての終末期医療についての全国的な調査で、遺族のおよそ４割は、患者が苦痛のある状態で過ごしていたと回答し、国立がん研究センターは、終末期に対応する医療者の教育の見直しなどを行う必要があるとしています。\nこの全国調査は、緩和ケアの重要性を盛り込んでことし３月に定められた国のがん対策の基本計画に基づいて初めて行われました。調査はおととし、がんなどで亡くなった20歳以上の患者4800人余りの遺族を対象にアンケート形式で行われ、およそ2300人から回答を得て、国立がん研究センターが分析しました。その結果、がん患者が亡くなる前の１か月間について、「苦痛が少なく過ごせたか」という質問に対して、「そう思わない」などが42％と、およそ４割が苦痛がある状態で過ごしていたと回答したということです。また、医師が患者の苦痛を和らげるよう努めていないと思った180人余りに、理由を尋ねたところ、「対処してくれたが不十分だった」が41％、「診察の回数や時間が不十分だった」が34％、「苦痛を伝えたが対処してくれなかった」が18％などとなりました。センターでは来年、対象者を今回の10倍の５万人に増やし、詳しい調査を行う予定です。国立がん研究センターがん医療支援部の加藤雅志部長は「調査結果をもとに終末期に対応する医療者の教育の見直しなどを行う必要がある」と話しています。",
        "article_e": "<span class='org'>国立がん研究センター</span>は、がんなどでおととし亡くなった２０歳以上の人の家族に、亡くなる少し前のことについて聞きました。２３００人ぐらいが答えました。\nがんで亡くなる前の１か月について聞くと、家族の４２％が「痛みなどで体がつらそうだった」と答えました。\n体がつらくないように医者が十分に治療していたと思うか聞くと、「思わない」と答えた家族は１８０人ぐらいいました。理由は「治療してくれたが、十分ではなかった」が４１％、「医者が診察する回数や時間が少なかった」が３４％でした。\n<span class='org'>国立がん研究センター</span>は「医者などの教育のしかたを変える必要があります」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "がん終末期医療 遺族の４割 “患者が苦痛ある状態だった”",
        "title_e": "がんで亡くなる前に体がつらそうだった人は４２％",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011759821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011759821000/k10011759821000.html"
    },
    {
        "id": "k10011760541000",
        "article_n": "2020年東京オリンピック・パラリンピックの大会ボランティアについて、組織委員会は必要とされる人数の２倍以上の18万人を超える応募があり、このうち外国籍の人が37％と多くを占めていると発表しました。\n2020年東京大会は、競技会場や選手村などで運営に直接関わる「大会ボランティア」と、都内の空港や駅などで交通や観光の案内を行う「観光ボランティア」で合わせて11万人が必要とされ、ことし９月から今月21日まで募集されました。このうち、「大会ボランティア」を募集した組織委員会は26日に会見し、必要とされる８万人の２倍以上に当たる18万6101人が応募を完了したと発表しました。内訳を見ますと、性別は男性が37％、女性が63％と女性のほうが多く、国籍は日本国籍が63％、外国籍が37％となっていて、過去大会と比べても外国籍の人の応募が多く、特にアジアからの参加希望が多いということです。年齢層は日本国籍だけで見ますと、大会時に学生などとして活動する10代が最も多く25％、次いで50代が20％となっている一方、20代は13％にとどまりました。また、最大３つまで回答できる希望する活動分野では、大会の関係車両を運転する「移動サポート」は必要とされる目安に達しておらず、今後の応募者との面談で対応できる人がいないか調整することにしています。このほか、活動希望日数は10日が37％、11日から19日が33％、20日以上が28％を占め、長期間活動できる人が多いのも特徴です。組織委員会の武藤事務総長は「大変多くの方に応募いただき感謝している。大会の成功は、大会の顔となるボランティアの皆さんの活躍にかかっているといっても過言ではない。ボランティアの方々が楽しく、思う存分活躍できる環境を作り、大会を盛り上げていきたい」と話しています。一方、応募の最終日にシステムトラブルが起き、9000人余りの人の応募が完了していないほか、視覚に障害のある人の応募が来月まで続いていることから、応募者数の総計はさらに増える見通しです。\n\n\n今回のボランティアの募集で特徴的だったのが、多数の外国籍の人の応募でした。韓国から青山学院大学に留学しているユン・ジウォンさん（23）もボランティアに応募した１人です。ユンさんは、ことし開かれたピョンチャンオリンピックにもボランティアとして参加し、日本語と韓国語の通訳として、選手のインタビューなどのサポートをしました。ピョンチャン大会を経験したユンさんのボランティア仲間の中には、東京大会のボランティアに応募している人が多いといいます。ユンさんは「オリンピック選手などふだん会えない人に身近に接することができたのが経験としてすごく大きくて、東京でもそういう経験を生かしたい」と話しています。\n\n\n\n東京オリンピック・パラリンピックのボランティアに多数の応募が寄せられたことについて、大規模なスポーツイベントの事情に詳しい早稲田大学スポーツ科学学術院の原田宗彦教授は「世界最大のスポーツイベントの一部分にぜひ参加したいという気持ちが出たと思う。募集当初は、大学を休みにしてほしいとか、企業から派遣してほしいなどの要請が先に出てしまい、不安があおられたが、徐々に大会への関心が高まり、共感の波が広がったのではないか」と分析しています。今後の課題には、参加する人の責任の意識を挙げ「ボランティアは無償であることが特徴だが、１つ裏を返せば“無責任”になってしまう。しんどいからと休んだり抜けたりすると運営に支障を来すので、責任を重視しなければならない。ボランティアの仕事は、選手に近いところから駐車場の交通整理まであるが、みんなが大会を支えているという意識をどう植え付けるかが重要で、みんなが同じ方向に進んでいくような研修が必要になる」と指摘しました。\n\n\n\n大会ボランティアを募集した組織委員会は、来年２月以降、応募者のうち本人の希望と組織委員会の求めるニーズに合う人に対し、全国で面接や説明会を開きます。面接に呼ばれない人には来年９月ごろまでに通知され、10月から参加者向けの研修会が始まり、オリンピックやパラリンピックの意義、それに障害者のサポートなどについて学びます。そして大会が行われる再来年の３月ごろに担当する役割や会場が決まって最終的な参加者が確定し、その後、役割ごとの研修が行われることになっています。",
        "article_e": "２０２０年、<span class='plc'>東京</span>でオリンピックとパラリンピックを開きます。大会の準備をしている<span class='org'>組織委員会</span>は、会場などで手伝いをする「大会ボランティア」を今月２１日まで集めていました。<span class='org'>組織委員会</span>は８万人ぐらいが必要だと考えていますが、２倍以上の１８万６１０１人が申し込みました。\n申し込んだ人は、男性が３７％で、女性が６３％でした。\nこの中で日本人は６３％で、外国人は３７％でした。今までの大会と比べて、外国人の割合が高くなっています。外国人の中ではアジアの人が多くなっています。\n日本人の中では、１９歳以下の人が最も多くて、２５％でした。次に多いのは５０歳から５９歳の人で、２０％でした。\n<span class='org'>組織委員会</span>は来年、面接などをしてボランティアを選んで、１０月から研修を始める予定です。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "東京五輪・パラ 大会ボランティアの応募数18万人超",
        "title_e": "東京オリンピックのボランティア　１８万人以上が申し込む",
        "date": "2018-12-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181226/k10011760541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011760541000/k10011760541000.html"
    },
    {
        "id": "k10011769401000",
        "article_n": "ＪＲ東日本が７日、運転士が乗務しない自動運転の導入に向けた走行試験を東京の山手線で行いました。\n自動運転の走行試験は、ＪＲ東日本が開発を進めているＡＴＯ＝自動列車運転装置を備えた「Ｅ235系」の車両を使い、終電後の山手線で行われました。車両は大崎駅を出発し、１周34.5キロを２周します。今回の試験では運転士は立ち会いましたが、出発の操作のあとは、運転台のレバーに触れることなく速度の調整や各駅の停車が自動で行われました。そして、適切な加速や減速ができるかや乗り心地、それにダイヤが遅れた場合に回復できるかなどを確認していました。ＪＲ東日本は、今回の走行試験を通して、まず自動運転の技術的な課題を検証することにしています。ＪＲ東日本運輸車両部の得永諭一郎担当部長は「運転士の運転に比べ余分な加速や減速があり、より滑らかな運転を目指す必要がある。走行試験の結果を生かして、なるべく早い段階で自動運転が実用化できるよう取り組んでいきたい」と話していました。\n\n\nＪＲ東日本は将来的な人手不足に備えるため、おととしプロジェクトチームを立ち上げ、運転士が乗務しない自動運転の導入に向けた検討を進めています。社員の年齢構成を見ると、去年４月の時点で旧国鉄時代に採用された55歳以上が４分の１近くを占めているのに対し、民営化の前後の時期は採用を抑えていたため、45歳から54歳の層が１割程度にとどまっています。このため、社員の多い年齢層が定年を迎えて退職したあと、近い将来、運転士や車掌などの不足が見込まれています。\n\n\n\n運転士が乗務しない自動運転は、神戸市の「ポートライナー」や、東京の「ゆりかもめ」など、外部の交通と交わらない高架橋やトンネルでの運転を前提に設計された新交通システムですでに導入されています。しかし、一般の鉄道では、線路に踏切があることや、乗客への対応も必要なことから、自動運転の導入が難しいとされていて、新たに路線すべてでの高架化やホームドアの設置などの対策が必要になります。ＪＲ東日本では、自動運転導入の具体的な時期や路線はまだ決まっていませんが、ほかの路線からの乗り入れがない山手線や、高架化された東北新幹線などでの導入を検討しています。ＪＲ東日本の２０２７年までの中期経営ビジョンでは、緊急時に備えて車掌などの係員だけが乗車することを想定し、将来的には乗務員を完全に無人化することも検討しているということです。ただ、これまで人が判断していた車両の異常な音や異臭などをシステムが判断する必要もあり、技術的な課題は多く残されています。このほか、駅の設備や運行条件のルールの見直しも必要になることから、国土交通省は専門家や鉄道各社でつくる検討会を設置して、法的な課題についても議論を進めています。",
        "article_e": "<span class='org'>ＪＲ東日本</span>は７日、<span class='plc'>東京</span>の山手線で、運転士が運転しなくても自動で走る電車のテストを行いました。\n\n\n\n\nお客さんを乗せた最後の電車の運転が終わったあと、自動で走る電車が山手線の３４．５ｋｍを２回走りました。\nテストでは運転士が運転席にいましたが、出発したあとは自動でスピードを変えたり駅にとまったりしました。そして、決められたスピードで走ることができるかや、電車が遅れてもまた予定どおりに運転できるかをチェックしました。\n自動で走る電車の研究は、<span class='org'>ＪＲ東日本</span>が将来働く人が足りなくなると考えて始めました。このテストでは技術の問題を調べて、なるべく早くお客さんを乗せて走ることができるようにしたいと話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "ＪＲ山手線で自動運転の走行試験",
        "title_e": "東京の山手線で自動で走る電車のテストを行う",
        "date": "2019-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190107/k10011769401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011769401000/k10011769401000.html"
    },
    {
        "id": "k10011770331000",
        "article_n": "作家で僧侶の瀬戸内寂聴さん（96）が京都市のみずからの寺で恒例の年始めの講話を行い、「つらいことは永久には続かない。辛抱していたら必ずいいことがある」と新年の心構えを諭しました。\n瀬戸内寂聴さんは、京都市右京区の嵯峨鳥居本にあるみずからの寺「寂庵」で、毎月定例の法話などとは別に、年始めの講話を行っています。全国から集まったおよそ100人のファンに拍手で迎えられて登場した寂聴さんは、文芸誌で新しい連載が始まったことを引き合いに、「『ことしで仕事を辞めろ』と周囲から言われるけれど、小説家は文芸誌に書きたい。途中で死んでも思い残すことはない」とみずからのことしの決意を語りました。そのうえで、「つらいことも永久には絶対に続かない。いま一緒にいる人とうまくやるのがいちばんいい。辛抱していたら必ずまたいいことがある。死にたくなっても、１日我慢して寝て起きたら死ぬのがおかしくなる」と生きる心構えを諭すと、参加した人たちは笑顔でうなずいていました。母親と一緒に福井市から来た34歳の女性は「去年12月に結婚し、ことし３月には初めての子どもが生まれます。寂聴さんの話を聞いて、辛抱しすぎず、楽しんで生きようと思いました」と話していました。",
        "article_e": "９６歳の<span class='per'>瀬戸内</span><span class='per'>寂聴</span>さんは小説家で僧侶です。毎年１年の初めに、<span class='plc'>京都市</span>にある自分の寺で話をしています。今年は日本中から１００人ぐらいが話を聞きに来ました。\n雑誌で新しい小説を書き始めた<span class='per'>寂聴</span>さんは「今年も書き続けたいです。もし途中で死んでもいいと思っています」と言いました。\nそして、どんな気持ちで生きるかについて「つらいことがあっても必ず終わります。我慢していたら、またいいことがあります」と話しました。\n<span class='plc'>福井県</span>から来た３４歳の女性は「我慢しすぎないで、楽しんで生きようと思いました」と話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "「辛抱すればいいことある」瀬戸内寂聴さんが年始めの講話",
        "title_e": "瀬戸内寂聴さん「我慢していたらまたいいことがある」",
        "date": "2019-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190107/k10011770331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011770331000/k10011770331000.html"
    },
    {
        "id": "k10011770391000",
        "article_n": "結婚することについて「必ずしも必要はない」と考える人の割合が７割近くに上り、この25年間で最も高くなったことが、ＮＨＫの調査で分かりました。\nＮＨＫは国民の意識の変化を探る「日本人の意識」調査を、昭和48年から５年ごとに行っています。最新の調査は去年６月から７月にかけて、全国の16歳以上の5400人を対象に個人面接法で実施し、50.9％にあたる2751人から回答を得ました。この中で、結婚についての考え方を尋ねたところ「必ずしも結婚する必要はない」と答えた人は68％、「人は結婚するのが当たり前だ」と答えた人は27％でした。「必ずしも必要はない」と答えた人の割合は、この質問を始めた平成５年以降増え続け、今回は前回の調査より５ポイント増加して、これまでで最も高くなりました。年代別にみますと「必ずしも結婚する必要はない」と答えた人の割合は30代が最も高く88％に上った一方で、最も低いのは70歳以上で、43％でした。また、結婚と子どもに関する質問では「結婚しても、必ずしも子どもをもたなくてよい」と答えた人が60％、「結婚したら、子どもをもつのが当たり前だ」と答えた人が33％でした。日本人の結婚観に詳しい横浜国立大学の江原由美子教授は「結婚したくない人や結婚に否定的な人がすごく増えているということではなく、いい人がいれば結婚するという考え方はまだ大多数だと思う。好きなライフスタイルをそれぞれ自由に選んでいいという考え方が広がった結果ではないか」と話しています。",
        "article_e": "<span class='org'>ＮＨＫ</span>は１９７３年から５年に１度、日本人の考え方を調べています。去年の夏、１６歳以上の２７５１人に会って、結婚などについての考え方を聞きました。\nその結果、「結婚しなくてもいい」と答えた人は６８%でした。３０歳から３９歳の人では８８％いました。このように答えた人は、同じ質問を始めた１９９３年からずっと増え続けています。「人は結婚するのが普通だと思う」と答えた人は２７%でした。\n子どもについて聞くと、「結婚していても、子どもはいなくてもいい」と答えた人は６０％でした。\n結婚しなくてもいいと答えた人が多くなった理由について「自分の生き方を自由に選んでいいと考える人が増えているのだと思います」と話す大学の先生もいます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「必ずしも結婚する必要ない」７割近くに ＮＨＫ調査",
        "title_e": "「結婚しなくてもいい」が６８％　ＮＨＫが調べる",
        "date": "2019-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190108/k10011770391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011770391000/k10011770391000.html"
    },
    {
        "id": "k10011772721000",
        "article_n": "厚生労働省によりますと、去年12月30日までに全国およそ5000の医療機関から報告されたインフルエンザの患者数は、前の週からおよそ１万5000人増えて５万4000人余りで、１医療機関当たりの患者数は11.17人となり、10人を超えています。\n都道府県別に見ますと、北海道が最も多く32.07人、愛知県が30.45人、岐阜県が20.33人、熊本県が14.53人、三重県が13.68人などとなっていて、43の都道府県で患者が前の週よりも増えました。これまでに最も多く検出されているウイルスは、10年前に「新型インフルエンザ」として世界的に流行したＨ１Ｎ１型と呼ばれるタイプだということです。厚生労働省は、学校の冬休みが終われば患者数がさらに増加するおそれがあるとして、手洗いのほか、マスクの着用を心がけるなどの予防対策を徹底するよう呼びかけています。",
        "article_e": "厚生労働省によると、先月３０日までの１週間に約５０００の病院などでインフルエンザだとわかった人は５万４０００人以上いました。その前の１週間より１万５０００人ぐらい増えました。\n４７のうち４３の都道府県でインフルエンザの人が増えました。特に多い所は<span class='plc'>北海道</span>や<span class='plc'>愛知県</span>、<span class='plc'>岐阜県</span>などです。\nウイルスのタイプは１０年前に世界で流行した「Ｈ１Ｎ１型」がいちばん多くなっています。\n冬休みが終わって学校が始まると、インフルエンザがもっと広がるかもしれません。厚生労働省は「手をよく洗ったりマスクをしたりして、インフルエンザにならないように気をつけてください」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "インフルエンザ流行 １医療機関当たりの患者数10人超える",
        "title_e": "インフルエンザになる人が増えている",
        "date": "2019-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190109/k10011772721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011772721000/k10011772721000.html"
    },
    {
        "id": "k10011773041000",
        "article_n": "１月10日は「110番の日」です。去年、全国の警察が受け付けた835万件余りの110番通報のうち、およそ20％が緊急の対応を必要としない内容だったとして、警察庁はこうした場合は全国共通の短縮ダイヤルを利用するよう呼びかけています。\n警察庁によりますと、去年１月から11月までに全国の警察が受け付けた110番通報は835万9712件と、前の年の同じ時期より15万件余り増え、平成25年以来、前の年を上回りました。内容別では、交通事故など「交通関係」の通報が281万6274件と最も多くなった一方で、緊急の対応を必要としない通報は160万3721件と全体のおよそ20％を占めました。中には、店の電話番号を問い合わせる内容のほか、「家の中のゴキブリをどうにかしてほしい」とか、「携帯電話が水没してデータが消えてしまった」といったものまであったということです。警察庁は、緊急性がない場合は全国共通の短縮ダイヤル「＃9110」を利用するよう呼びかけています。",
        "article_e": "「１１０」は、警察に急いで来てもらいたいときにかける電話の番号です。\n警察によると、去年１月から１１月までに「１１０」にかかってきた電話は約８３６万件でした。おととしより１５万件以上増えました。この中でいちばん多かったのは交通事故など交通と関係がある電話で、２８２万件でした。\n急いで警察が行く必要がない電話は約１６０万件、全部の電話の約２０％もありました。例えば、店の電話番号を聞いたり、「家にゴキブリがいて困っている」とか、「携帯電話を水の中に落としてデータが消えてしまった」という電話がありました。\n警察は、相談したいことがあるときは「＃９１１０」に電話してほしいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "110番通報 約20％が緊急対応必要としない内容",
        "title_e": "警察への「１１０」　約２０％は急ぐ必要がない電話",
        "date": "2019-01-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190110/k10011773041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011773041000/k10011773041000.html"
    },
    {
        "id": "k10011777821000",
        "article_n": "災害が起きた地域にボランティアが駆けつけやすいように、兵庫県は新年度から交通費の一部を助成する方針を固めました。県によりますと、こうした支援制度を設けるのは全国で初めてだということです。\n被災地でのボランティア活動は24年前の阪神・淡路大震災をきっかけに全国に広がりましたが、交通費や宿泊費は通常、自己負担で、「特に若い世代にとって活動の支障にもなっている」と指摘されています。このため、兵庫県はボランティアが活動しやすい環境を整えようと、新年度から交通費の一部を助成する方針を固めました。県内の５人以上の団体などが被災地に行き、がれきの撤去や泥かきなどのボランティア活動をした場合、上限を設けたうえで、交通費を助成するとしています。県外に拠点を置くボランティア団体などが兵庫県内の被災地で活動した場合も助成の対象とする方針です。兵庫県によりますと、ボランティアの交通費の負担を軽減するために支援制度を設けた自治体はなく、運用が始まれば全国で初めてだということです。",
        "article_e": "<span class='plc'>日本</span>では１９９５年の阪神・淡路大震災のあと、地震や台風などで被害を受けた人の手伝いをするボランティアが増えました。ボランティアは電車代や飛行機代などの交通費や、ホテルなどに泊まるお金を自分で払わなければなりません。このため、特に若い人などは手伝いに行くことが難しいと言っています。\n<span class='plc'>兵庫県</span>は今年４月から、ボランティアの人たちに交通費を払うことにしました。<span class='plc'>兵庫県</span>の５人以上のグループが、壊れた建物を片づけたり泥の掃除をしたりしに行く場合、交通費の一部をもらうことができます。ほかの県などのボランティアが<span class='plc'>兵庫県</span>に来て、被害を受けた人の手伝いをした場合ももらうことができます。\n<span class='plc'>兵庫県</span>によると、都道府県がボランティアに交通費を払うのは初めてです。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "災害ボランティアの交通費 一部助成へ 兵庫県",
        "title_e": "兵庫県　ボランティアの人たちに交通費を払う",
        "date": "2019-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190115/k10011777821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011777821000/k10011777821000.html"
    },
    {
        "id": "k10011778151000",
        "article_n": "将来の労働力について厚生労働省が推計を行い、今後の経済成長率が低い場合、働く人は2040年に1200万人余り少なくなるという結果を公表しました。\n厚生労働省の雇用政策研究会は人口推計などをもとにした将来の働く人の数について15日、推計を公表しました。このうち今後の経済成長率がほぼゼロで高齢者や女性の労働参加も進まなかった場合、国内で働く人は2040年に5245万人になると推計され、おととしに比べると1285万人、率にしておよそ20％少なくなるとされました。産業別では減少の幅が最も大きいのは卸売り・小売業で287万人、次いで鉱業・建設業が221万人などとなっています。一方、経済が成長し高齢者や女性の労働参加も進んだ場合、働く人の数は6024万人となり減少の幅は506万人にとどまると推計されています。受け入れが拡大する外国人労働者については制度が始まっていないとして、推計では考慮されませんでした。雇用政策研究会では「働く人の大幅な減少は経済の成長を大きく妨げるが、長期的な減少は避けられない。女性や高齢者をはじめとした労働参加が不可欠だ」としています。厚生労働省は今回の推計結果をもとに、高齢者や子育て中の女性の就労支援など対策を進めるとしています。\n\n\n雇用政策研究会の座長を務める独立行政法人「労働政策研究・研修機構」の樋口美雄理事長は「少子高齢化の中で働き手が大きく減少すると、日本の経済成長も抑制されるおそれがある。そのことを深刻に受け止めるべきだ」と指摘しています。そのうえで「企業や社会の対応によって状況は大きく変えることができる。ＡＩの活用などで企業の生産性を向上させるとともに、柔軟な働き方などを実現させ、誰もが意欲的に働ける社会にしていくことが重要だ」と話していました。\n\n\n\n人手不足の業界のなかには、女性や若者の採用が課題になっていて、新たに着替えや仮眠スペースを設けるなど、働いてみたいと思ってもらえる職場づくりに取り組む企業も出ています。東京・墨田区のタクシー会社、「互助交通」ではこの数年、ハローワークや新聞広告で求人を出してもほとんど人が集まらない状況で、所有するタクシー80台をフル稼働するには運転手があと30人不足しています。現在、153人いる運転手のうち、152人が男性で、このうち、60歳以上が96人と、全体のおよそ６割を占めています。そこで、会社では女性や若者に対して、タクシー業界にまず興味を持ってもらい、働いてみたいと思ってもらえる職場づくりに取り組んでいます。その取り組みの１つとして、女性の運転手向けに着替えや仮眠スペースを新たに設けました。会社のそばのマンションに部屋を借りて環境を整えた結果、去年、女性の運転手を１人、採用することができました。採用された女性は、「面接会で話を聞いておもしろそうだなと感じて思い切って就職した。着替えをする部屋に掃除機がほしいとお願いしたらすぐに入れてもらうなど風通しのよい会社で、もっと女性が入社してくれるとうれしい」と話していました。また、ほかのタクシー会社との差別化を図るため、１台550万円するロンドンタクシーを２台購入し、観光や結婚式の営業を始めています。そして、そのうちの１台には美少女のキャラクターをラッピング塗装して、動画サイトのイベントに出展しました。こうした取り組みを広く知らせるため、会社の名前にあわせて動物のオコジョをモチーフにしたキャラクターを作成し、中澤睦雄社長みずから時間を見つけてはブログなどで情報発信をしています。中澤社長は、「タクシー業界はどうしても男性社会というイメージが強く、女性や若者に興味や関心を持ってもらえない。これからも試行錯誤を続けたい」と話しています。\n\n\n\n都内のハローワークでは、仕事を探している高齢者や女性などに対し、関心のない業界にも興味を持ってもらおうと、求人票に一手間かけるなど新たな取り組みを始めているところもあります。「ハローワーク池袋」では、壁一面に貼られている求人票に足を止めて読んでもらえるよう、職員が手書きで「関東有数の大手製本会社」とか、「ハローワーク職員も訪問・見学してきました」といった具体的な情報を書き込み、重要なポイントには線をひいて強調しています。職場の写真も一緒に載せ、具体的なイメージを持ってもらえるよう工夫しています。また「日替わり面接会」のコーナーを設け、休日以外の毎日、企業の人事担当者が直接、業界や企業の魅力をＰＲしています。15日は大手宅配会社が面接会を開き、相談に訪れた60歳の男性は「自動車メーカーに勤めていて定年になったので、仕事を探している。今まで知らなかった業界の話を聞くことができた」と話していました。この面接会では去年４月から先月までの９か月間で192社が1678人と面談し、540人が就職していて、ハローワークによりますと「話を聞くだけ」と話していた人が結局、面談した企業に就職したケースも多いということです。さらに、パソコンの操作が苦手という中高年の人が少なくないため、求人票を印刷してファイルにつづって公開しています。「ハローワーク池袋」の金内波子統括職業指導官は「都内ではおよそ17万人が仕事を探しているが、２倍以上の求人があり、１人でも多くの人が就職できるよう取り組んでいる。特に女性やシニアの方は働く場所や時間に制約がある人が多いので、働きやすい職場の情報を求人票のなかで具体的に伝えていきたい」と話していました。",
        "article_e": "厚生労働省の研究会は、<span class='plc'>日本</span>で働く人が２０４０年に何人ぐらいになるか計算しました。\n<span class='plc'>日本</span>の経済が今とほとんど変わらなくて、働くお年寄りや女性が増えなかった場合、２０４０年に働く人は５２４５万人になりそうです。２０１７年に働いていた人より２０％ぐらい少なくなります。\nしかし、経済がよくなって、働くお年寄りや女性も増えた場合、働く人は６０２４万人になりそうです。２０１７年より５０６万人少なくなりますが、減る 割合を小さくすることができます。\n研究会は「働く人がとても少なくなると、経済は成長しません。コンピューターのＡＩの技術などを使ったり、お年寄りや女性などみんなが働きやすくしたりすることが大事です」と言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "働く人 2040年に1200万人余減少も 厚労省が推計",
        "title_e": "働く人が減る　お年寄りや女性が働きやすい社会が必要",
        "date": "2019-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190115/k10011778151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011778151000/k10011778151000.html"
    },
    {
        "id": "k10011778481000",
        "article_n": "特別背任などの罪で追起訴された日産自動車のカルロス・ゴーン前会長について、東京地方裁判所はさきほど保釈を認めない決定をしました。ゴーン前会長は去年11月の最初の逮捕以降およそ２か月間にわたって身柄を拘束されていますが、15日の決定で勾留はさらに長期化する見通しになりました。\n日産自動車の前会長、カルロス・ゴーン被告（64）は、私的な損失の信用保証に協力したサウジアラビア人の実業家の会社に日産の子会社から1470万ドル、当時のレートで12億8000万円余りを不正に支出させたなどとして、今月11日、特別背任などの罪で東京地検特捜部に追起訴されました。これに対し、ゴーン前会長は起訴された内容を全面的に否認し弁護士は保釈を請求していましたが、東京地方裁判所はさきほどゴーン前会長の保釈を認めない決定をしました。裁判所は、特捜部や弁護士から意見を聞いた結果、保釈を認めれば証拠隠滅のおそれがあるなどと判断したものとみられます。ゴーン前会長は、去年11月の最初の逮捕からおよそ２か月間身柄を拘束されていて、弁護士は不服として準抗告の手続きを取るとみられますが、裁判所が退ければ勾留はさらに長期化する見通しになりました。ゴーン前会長は今月８日の勾留理由開示の手続きで、特別背任の罪について「日産には一切損害を与えていない。実業家は長年にわたる日産のパートナーで関係部署の承認を受け相応の対価を支払った」などと全面的に無罪を主張したほか、報酬の過少記載の罪についても「検察の訴追は誤っている」などと主張していました。\n\n裁判所の決定について、日産の広報部は「コメントする立場にない」としています。",
        "article_e": "検察庁は、<span class='org'>日産自動車</span>の会長だった<span class='per'>カルロス・ゴーン</span>被告が自分のお金で損をしたとき、<span class='org'>日産</span>のグループの会社に約１２億８０００万円を不正に出させたと考えています。そして１１日、裁判を行うように訴えました。\n<span class='per'>ゴーン</span>さんは別の罪でも訴えられていて、去年１１月に逮捕されてから２か月ぐらい捕まっています。\n<span class='per'>ゴーン</span>さんは不正をしていないと言っています。弁護士は<span class='per'>ゴーン</span>さんを保釈して自由にしてほしいと言いました。\nしかし、裁判所は１５日、保釈することはできないと言いました。裁判所は、自由にしたら証拠を隠すかもしれないと考えたようです。弁護士は自由にしないのはおかしいと裁判所にもう一度言う予定です。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ゴーン前会長の保釈を認めず 東京地裁",
        "title_e": "裁判所「ゴーン被告を保釈して自由にすることはできない」",
        "date": "2019-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190115/k10011778481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011778481000/k10011778481000.html"
    },
    {
        "id": "k10011778661000",
        "article_n": "戦後最悪の火山災害となった５年前の御嶽山の噴火を３Ｄで再現したシミュレーション映像が開発され、開発を担った研究者は、噴火を教訓に安全対策に役立ててほしいとしています。\n長野と岐阜の県境にある御嶽山では、５年前の平成26年９月、山頂付近で突然、水蒸気噴火が発生し、63人の死者・行方不明者が出たほか、去年１月には、群馬県の草津白根山の本白根山で噴火が発生し、１人が死亡、11人が重軽傷を負いました。いずれも飛び散った噴石によって被害が拡大していて、こうした災害を教訓に、登山者の安全対策につなげてもらおうと、防衛大学校の山田浩之准教授らのグループは去年、噴火の様子を３Ｄで再現したシミュレーション映像を開発しました。映像は火口周辺の地形が忠実に反映されていて、火口の北東側には多くの噴石が飛んだ一方、東側は山の斜面が壁となってほとんど飛ばないなど、噴石がどう飛散するかが詳しくわかるようになっています。また、地元の神奈川県立横須賀高校の生徒と協力して、ＶＲ＝バーチャルリアリティの技術を使ってよりリアルに見られるようにもしています。横須賀高校２年の高橋璃音さんは「自分で５年前の噴火を調べ、映像も見て臨場感を出そうと突き詰めました。もし噴火に遭ったらどうするか、これを見た方が考えていただくようになればと思います」と話しました。山田准教授は「登山者は噴火の発生で山のどこが危ないか、または危なくないのかがわからない。シミュレーションを通じてそれを事前に把握してほしい。過去の噴火を教訓に、この技術が火山防災に役立つことを期待したい」と話しています。\n\n\n御嶽山のふもと、長野県木曽町は、開発されたシミュレーション映像を防災対策に活用しようと検討を始めています。木曽町三岳支所には先週、町の防災や観光の担当者のほか、支所内にある名古屋大学の研究施設の研究者が集まり、活用方法について話し合いました。この中では、映像を使って登山者の備えの意識を高めてもらうことに活用できるなどと意見が出され、話し合いの結果、今後、町などが建設する予定のビジターセンターで映像を視聴できるようにする方向で検討を進めることになりました。名古屋大学御嶽山火山研究施設の國友孝洋特任准教授は「シミュレーションをもとに噴石の飛散するおそれのある場所がわかる。去年から山に登れるようになったが、危険な場所に長くいないようにするなどの役立て方があるのではないか」と話しました。また、木曽町三岳支所の和出彰支所長は「映像を見ることで備えの意識を高めてもらい、安全に登山を楽しんでほしい」と話していました。",
        "article_e": "<span class='plc'>長野県</span>と<span class='plc'>岐阜県</span>の間にある<span class='plc'>御嶽山</span>は５年前に噴火があって、飛んできた石などで大勢の人が亡くなりました。\n<span class='org'>防衛大学校</span>の先生たちは、コンピューターの３Ｄの技術を使ってこの噴火の映像を作りました。山の様子がはっきり見える映像で、噴火のときに石がどう飛ぶかがわかります。\n高校生が協力して、この映像にＶＲ＝バーチャルリアリティの技術を使いました。専用の眼鏡をかけて映像を見ると、自分がその場所に立っているようにいろいろな方向を見ることができます。そして、石がどこに飛んでくるか、どこに逃げたらいいかがよくわかります。\n<span class='plc'>長野県</span><span class='plc'>木曽町</span>は、この映像を<span class='plc'>御嶽山</span>に登る人たちに見せて、噴火のとき危ない場所がわかるようにしたいと考えています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "御嶽山噴火を３Ｄ映像で再現「火山防災に活用を」",
        "title_e": "御嶽山の噴火を３Ｄで見せる「危ない場所を知っておいて」",
        "date": "2019-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190115/k10011778661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011778661000/k10011778661000.html"
    },
    {
        "id": "k10011779081000",
        "article_n": "南海トラフ巨大地震の発生が予測されるプレート境界と呼ばれる場所を目指し、和歌山県沖の海底を掘り進めている探査船「ちきゅう」について、海洋研究開発機構は、これまでで最も深いおよそ3260メートルまで掘削することに成功したと発表しました。最終的にはおよそ5200メートルまで掘り進めプレート境界付近の岩石を採取して調べる計画です。\n海洋研究開発機構などの研究グループは、12年前から探査船「ちきゅう」で和歌山県沖の海底の掘削調査をしていて、去年10月から13回目の調査を行っています。研究グループによりますと、これまで海底の下を最も深く掘ったのは６年前の3058メートルでしたが、今回の掘削では、先月、およそ3260メートルまで達し、記録を更新したということです。南海トラフでは地震の発生が予測されるプレート境界と呼ばれる場所が、海底の下およそ5200メートルにあるとされ、研究グループでは最終的に境界付近まで掘って岩石を採取し、詳しく調べて地震の予測精度を高めたいとしています。海洋研究開発機構の倉本真一地球深部探査センター長は「記録は更新したが、岩盤は堅く、穴は崩れるなど予断を許さない。別の方向に向け掘削するなど工夫をして何としてもプレート境界に達したい」と話しています。",
        "article_e": "<span class='org'>海洋研究開発機構</span>などの研究グループは、１２年前から「ちきゅう」という船を使って、<span class='plc'>和歌山県</span>の海の底を掘っています。海の底の岩などを調べて、地震の研究をするためです。\nグループは、先月いままででいちばん深い、海の底から３２６０ｍまで掘ることができたと発表しました。\nグループは海の底から５２００ｍ下まで掘る予定です。５２００ｍ下には、プレートと呼ばれる大きな岩があって、そこで大きな地震が起こる 可能性があると言われています。グループは岩や石を取って、地震がいつ起こるかなどの研究に使いたいと考えています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "探査船「ちきゅう」海底3260メートルまで掘削に成功",
        "title_e": "地震の研究　海の底を３２６０ｍまで掘ることができた",
        "date": "2019-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190116/k10011779081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011779081000/k10011779081000.html"
    },
    {
        "id": "k10011780291000",
        "article_n": "国内で新たにがんと診断された患者は、平成28年の１年間でのべ100万人近くとなり、過去最多となりました。新たな制度で把握した、これまでより正確な患者数だということです。\n日本人の死因で最も多いがんについて、厚生労働省は研究などに役立てようと、医療機関に患者の情報の届け出を義務づけてデータベースで管理する「全国がん登録」という制度を平成28年から始めました。この制度で把握した患者数が初めて公表され、平成28年の１年間に国内で新たにがんと診断された人はのべ99万5132人でした。別の制度によって把握された前の年の患者数と比べると10万人余り多く、過去最多となっています。がんの種類別では、男性で最も多いのが胃がんで９万2600人、次いで前立腺がんが８万9700人、大腸がんが８万9600人などとなっています。女性で最も多いのは、乳がんで９万4800人、次いで大腸がんが６万8400人、胃がんが４万1900人などとなっています。厚生労働省は「今回公表したデータはこれまでより正確な実態を反映している。これを分析することで、医療の質の向上やがん予防の推進につなげていきたい」と話しています。",
        "article_e": "日本人が亡くなる理由で最も多いのは「がん」という病気です。厚生労働省は２０１６年から、がんになった人の情報を日本中の病院から集める新しい制度を始めました。がんの研究などに役に立てるためです。\n厚生労働省によると、２０１６年にがんが見つかった人は９９万５１３２人でした。\n男性は胃のがんが最も多くて９万２６００人でした。膀胱の近くにある前立腺のがんは８万９７００人、大腸のがんは８万９６００人でした。\n女性は乳房のがんが最も多くて９万４８００人でした。大腸のがんは６万８４００人、胃のがんは４万１９００人でした。\n厚生労働省は「集まった情報をよく調べて、がんの治療に役に立つようにしたいです。がんになる人も少なくしたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "新たながん患者過去最多のべ100万人近くに 新制度で正確に集計",
        "title_e": "２０１６年に「がん」が見つかった人は１００万人",
        "date": "2019-01-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190117/k10011780291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011780291000/k10011780291000.html"
    },
    {
        "id": "k10011781211000",
        "article_n": "町工場の人たちなどが協力したそりで南極点の到達を目指していた東京 板橋区の冒険家が17日、南極点に到達したことを支援者などが発表しました。\n\n\n\n冒険家の阿部雅龍さん（36）は、地元の板橋区や新潟県の町工場などが協力して製作したそりをひいて、これまで日本人が踏破していないルートを単独で歩行し、南極点への到達を目指していました。阿部さんの支援者によりますと、去年11月20日に南極点への挑戦が始まり、日本時間の17日午前６時ごろに阿部さんから衛星電話で、およそ920キロを踏破し、南極点に到達したという連絡があったということです。予想よりも多くの雪が降った影響などで、到着は当初の予定より３週間近く遅れ、途中で食料などの補給を受けたということですが、阿部さんの体調には問題がないということです。支援者によりますと、阿部さんが今回踏破したルートは、途中の氷の状況などについて情報が少ないため難しく、このルートで南極点に徒歩で到達したのは、日本人では初めてではないかということです。阿部さんは来週、帰国する予定だということです。\n\n\n\n阿部雅龍さんはこの先の目標として同じ秋田県出身で、日本人で初めて南極大陸を探索した白瀬矗がたどったルートでの南極点の到達も目指しています。17日、南極点に到達した際の状況について、阿部さんは支援者に日記として送ったメールの中で、「南極点そばにある民間キャンプを過ぎて１km行くと、南極点のモニュメントがある。目頭が熱くなる。今は泣いちゃダメだ。うれし泣きするのは白瀬ルート達成後まで我慢すると決めている」と記しています。\n\n\n\n\n阿部雅龍さんが荷物を運ぶために使ったそりは、東京 板橋区や新潟県長岡市の町工場など、およそ10社が協力して製作しました。そりを製作した板橋区の町工場の鈴木敏文社長は「阿部さんが途中、日記に『そりが重い』と記しているのを見るたびに、負担をかけて申し訳ないという気持ちがあったので、到達したと聞いて涙が止まらなくなりました。ものづくりの仲間で心を合わせれば、こういうことができるというすばらしさを感じています。阿部さんには本当に『おつかれさま』と言いたいです」と話していました。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>板橋区</span>に住んでいる３６歳の<span class='per'>阿部</span><span class='per'>雅龍</span>さんは、地球のいちばん南にある<span class='plc'>南極点</span>に１人で歩いて向かう挑戦をしていました。\n去年１１月２０日に出発して、今まで日本人が全部歩くことができなかった難しいルートを、荷物を乗せたそりを引きながら歩きました。そして約２か月が過ぎた今月１７日、９２０ｋｍを歩いて<span class='plc'>南極点</span>に着いたと<span class='per'>阿部</span>さんから<span class='plc'>日本</span>に電話がありました。\n<span class='per'>阿部</span>さんが使ったそりは、<span class='plc'>板橋区</span>や<span class='plc'>新潟県</span>の小さな工場が一緒に考えて作りました。できるだけ軽くて壊れないそりを作るために、多くの会社が協力しました。\n<span class='plc'>板橋区</span>の工場の社長は「<span class='per'>阿部</span>さんの日記にそりが重いと書いてあって、申し訳ないと思いました。<span class='per'>阿部</span>さんが<span class='plc'>南極点</span>に着いたことを聞いて、涙が止まらなくなりました」と言って喜んでいました。",
        "genre": [
            "社会"
        ],
        "title_n": "町工場で製作したそりで 冒険家が南極点に到達",
        "title_e": "小さな工場が作ったそりを引いて１人で南極点まで行く",
        "date": "2019-01-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190117/k10011781211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011781211000/k10011781211000.html"
    },
    {
        "id": "k10011781931000",
        "article_n": "外国人材の受け入れを拡大する新たな制度がことし４月にスタートするのを踏まえ、千葉県は、介護分野での人材確保に向け、施設で働く外国人を対象に、日本語学習の費用補助や生活相談など、新たな支援に乗り出す方針を固めました。\n国の推計で団塊の世代がすべて75歳以上となる2025年に、全国で最も介護人材が不足すると指摘された千葉県は、森田知事のベトナム訪問などを踏まえ、介護分野での人材確保に向け新たな支援策をまとめました。支援策は、介護現場で日本語の習得に苦労する外国人が多いことを踏まえ、県内の施設が技能実習生に日本語学習を行う場合、費用の一部を補助することや、日本での生活や職場のトラブルの相談などに応じる支援センターを新たに設置することが柱の１つになっています。また、職場でのパワハラなどで退職することがないよう、介護施設の現場責任者など向けに研修も実施するとしています。さらに、県内の介護施設に就職予定の留学生には、現地や日本の養成学校の学費や、留学期間中の家賃を補助するとともに、留学生と介護施設とのマッチングを支援する方針です。支援に必要な経費として、千葉県は新年度の予算案に約１億800万円を計上する方向で最終調整しています。",
        "article_e": "<span class='plc'>日本</span>では１９４７年から１９４９年に生まれた人たちがとても多くて、２０２５年にはこの人たちがみんな７５歳以上になります。２０２５年に<span class='plc'>千葉県</span>は<span class='plc'>日本</span>で最も、このようなお年寄りの介護の仕事をする人が足りなくなると言われています。このため<span class='plc'>千葉県</span>は、介護の仕事をする外国人を応援する計画を作りました。\n計画では、介護の技術を習っている技能実習生が、日本語を勉強するためのお金の一部を<span class='plc'>千葉県</span>が出します。外国人が生活や仕事で困ったことを相談できる場所を新しく作ります。\n<span class='plc'>千葉県</span>で介護の仕事をする予定の留学生には、学校で介護の勉強をするためのお金や、<span class='plc'>日本</span>で住む家や部屋の家賃の一部を出します。\n<span class='plc'>千葉県</span>は、この計画のために、２０１９年度に約１億８００万円使いたいと考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "介護施設の人材確保へ 外国人対象に新支援策 千葉県",
        "title_e": "千葉県　介護の仕事をする外国人を応援するための計画",
        "date": "2019-01-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190118/k10011781931000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011781931000/k10011781931000.html"
    },
    {
        "id": "k10011784501000",
        "article_n": "ギネス世界記録で「世界最高齢の男性」として認定され明治から平成にかけて４つの元号にわたる時代を生きてきた北海道足寄町に住む野中正造さんが20日未明、113歳で亡くなりました。\n野中正造さんは明治38年７月25日生まれで、去年４月には、ギネス世界記録で「世界最高齢の男性」として、認定されました。同居している孫の祐子さんによりますと、20日午前１時半ごろ、布団に横になった状態で息をしていないことに家族が気付き、かかりつけの医師が死亡を確認したということです。野中さんは雌阿寒岳の中腹で、長年温泉旅館を営んでいて、ふだんはテレビで大相撲を楽しんだり、去年の誕生日には好物のケーキを家族と一緒に食べたりするなど19日まで、特に変わった様子はなかったということです。孫の祐子さんは「おじいちゃんのおかげで、私たち家族も幸せな楽しい日々を送ることができました。最期まで自宅で過ごし、尊厳のある死を迎えることができて、寂しいけども悔いはありません」と話していました。",
        "article_e": "<span class='plc'>北海道</span><span class='plc'>足寄町</span>に住んでいる<span class='per'>野中</span><span class='per'>正造</span>さんは、１９０５年７月２５日に生まれました。去年４月には、「世界でいちばん長生きの男性」という<span class='org'>ギネス</span>の世界記録になりました。\n２０日、<span class='per'>野中</span>さんが１１３歳で亡くなりました。\n<span class='per'>野中</span>さんは長い間、旅館を経営していました。去年の誕生日には、家族と一緒に好きなケーキを食べました。いつもはテレビで相撲を楽しんでいました。１９日まではいつもと同じように生活していましたが、２０日午前１時半ごろ、寝ている<span class='per'>野中</span>さんが呼吸をしていないことがわかりました。\n<span class='per'>野中</span>さんと一緒に住んでいた孫の女性は「おじいちゃんのおかげで、私たち家族も幸せな楽しい毎日を過ごすことができました。寂しいですが、おじいちゃんが亡くなるまで家にいることができてよかったと思います」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "世界最高齢の男性 113歳の野中正造さん死去",
        "title_e": "「世界でいちばん長生きの男性」の野中さんが亡くなる",
        "date": "2019-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190120/k10011784501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011784501000/k10011784501000.html"
    },
    {
        "id": "k10011784921000",
        "article_n": "南米最高峰「アコンカグア」の登頂に挑戦していた86歳の冒険家、三浦雄一郎さんは日本時間の21日未明登山の中止を決めました。日本から同行している医師が心臓に持病のある三浦さんの体調を考慮して中止を判断したということです。\n標高がおよそ6960メートルある南米最高峰「アコンカグア」の登頂に挑戦していた86歳の冒険家、三浦雄一郎さんは、日本時間の今月18日に登山を開始し、標高6000メートル付近の最初のキャンプ地で２日間滞在しながら、山頂へのアタックに向けて天候の回復を待っていました。しかし、東京にある事務所に入った連絡によりますと、三浦さんは日本時間の21日未明、日本から同行している医師の判断を受けて、登山の中止を決めたということです。標高6000メートル付近での長時間の滞在で、86歳の体に負担がかかってきていて、もともと心臓に持病があることから、これ以上の登山活動は心不全を起こす危険があると医師が判断したということです。三浦さんは衛星電話で、「僕自身は、大丈夫だと、頂上まで行けるという自信もありましたが、医師の判断に従うことにしました。今回の遠征はこれで中止、ドクターストップとなります」と話していました。事務所によりますと、三浦さんは標高5500メートルにあるキャンプ地まで歩いて下りた後、ヘリコプターを使ってすでに下山したということです。",
        "article_e": "８６歳の<span class='per'>三浦</span><span class='per'>雄一郎</span>さんは、今までに世界の高い山にたくさん登りました。７０歳と７５歳と８０歳のときにはエベレストに登りました。そして今月、南アメリカでいちばん高い６９６０ｍの山の「<span class='plc'>アコンカグア</span>」に登ることにしました。\n１８日に登り始めた<span class='per'>三浦</span>さんは、６０００ｍの場所で天気がよくなるのを待っていましたが、２１日、頂上まで行くのは中止すると決めました。<span class='per'>三浦</span>さんの体を調べた医者が「高い場所に長くいたので、心臓が悪い<span class='per'>三浦</span>さんがもっと上に行くのは危険です」と言ったためです。\n<span class='per'>三浦</span>さんは電話で「僕は『大丈夫だ、頂上まで行くことができる』と思いましたが、医者が言うとおり中止することにしました」と話していました。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "三浦雄一郎さん 南米最高峰の登山中止 体調考慮し医師が判断",
        "title_e": "８６歳の三浦雄一郎さん　６９６０ｍの山に登るのを中止",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011784921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011784921000/k10011784921000.html"
    },
    {
        "id": "k10011785041000",
        "article_n": "深刻な通勤ラッシュの解消に向け、東京都が朝の出勤時間をずらすことを呼びかける「時差Ｂｉｚ」を定着させようと、21日から冬のキャンペーンが行われています。\n時差Ｂｉｚは、東京を中心とした通勤列車の混雑解消を通じて、来年の東京オリンピック・パラリンピックで懸念される交通混雑の緩和につなげようと、東京都がおととしから鉄道会社などと連携して行っています。これまでは夏に行われてきましたが、取り組みを定着させるため、21日から冬のキャンペーンが初めて行われています。このうち東京メトロは、東西線で平日の朝の通勤時間帯に臨時列車を運行していて、江東区の東陽町駅では会社員などが混雑していない臨時列車を利用していました。40代の男性会社員は「列車の混雑がストレスだったので、朝６時台に通勤するようになりました。早起きは大変ですが、慣れると当たり前になっています」と話していました。東京メトロ鉄道統括部の帆刈淳主任は「慢性的な混雑でご迷惑をおかけしているので、オフピーク通勤に協力してもらえるよう積極的に取り組んでいきたい」と話していました。このキャンペーンは、およそ980の団体が参加して来月１日まで行われ、鉄道会社が利用者に対して混雑の時間帯を周知するほか、企業が社員に対して出勤時間をピーク時からずらすことを呼びかけるということです。\n\n\n冬の時差Ｂｉｚの開始に合わせて、東京都の小池知事が働き方改革に取り組む大手不動産会社を視察しました。小池知事が視察に訪れた東京 千代田区に本社がある三菱地所は、みずからの業務時間を柔軟に決めることができる「フレックスタイム」や通常の職場以外の場所で働くことを認める「テレワーク」の制度などを導入し、働きやすい環境づくりに取り組んでいます。小池知事は、会社の担当者から取り組みの内容について説明を受けたほか、早朝に出勤すると無料で朝食を食べることができるカフェなどを視察していました。小池知事は「時差Ｂｉｚに参加する企業を1000社にして、企業にとっても働く人にとっても、ウインウインとなるように取り組んで、東京大会の成功にもつなげていきたい」と話していました。",
        "article_e": "<span class='plc'>東京都</span>は２１日、「時差Ｂｉｚ」のキャンペーンを始めました。「時差Ｂｉｚ」は、朝の電車が混まないように仕事に行く時間を早くしたり遅くしたりすることで、２年前から夏に行っています。今年は冬も行ってみんなに知ってもらって、来年の東京オリンピックとパラリンピックで電車が混まないようにしたいと考えました。\n電車の会社は何時ごろが混んでいるかみんなに知らせます。社員にできるだけ混んでいない時間に電車を利用するように言う会社もあります。\n駅にいた会社員は「６時半ごろ電車に乗るようにしています。早く起きるのは大変でしたが、慣れました」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "通勤ラッシュ解消へ “時差Ｂｉｚ”キャンペーンスタート",
        "title_e": "東京都「電車が混まないように仕事に行く時間を変えよう」",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011785041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011785041000/k10011785041000.html"
    },
    {
        "id": "k10011785331000",
        "article_n": "福岡県那珂川市のコンビニエンスストアで、コーヒー用の100円のカップを購入したのに150円のカフェラテを注いだとして、62歳の男が窃盗の疑いで逮捕されました。警察によりますと、男は以前にも代金より高い飲み物をカップに注いでいたとみられています。\n逮捕されたのは、那珂川市に住む自称・会社員の62歳の男です。男は21日午前７時半ごろ、那珂川市内のコンビニエンスストアで、コーヒー用の100円のカップを購入したのに150円のカフェラテを注いだ窃盗の疑いが持たれています。警察によりますと「100円のコーヒーカップに150円のカフェラテを注いでいる」という情報が常連の客から店に寄せられ、店が警戒していたところ、男がカフェラテを注いでいるのを確認しました。このため店のオーナーが問いただしたところ、男は「ボタンを押し間違えただけだ」と説明していましたが、警察の調べに対し、容疑を認めているということです。警察によりますと、男は以前にも支払った代金よりも高い飲み物をコップに注いでいたとみられるということで、警察がさらに詳しく調べています。",
        "article_e": "<span class='plc'>福岡県</span><span class='plc'>那珂川市</span>のコンビニで客が「１００円のコーヒーを入れるカップに、１５０円のカフェラテを入れている人がいる」と店の人に知らせました。\n店の人が気をつけて見ていると、２１日の朝、コーヒーのカップにカフェラテを入れている男を見つけました。店の人が質問すると、男はコーヒーを入れる機械のボタンを間違えて押したと言いました。\nしかし警察が逮捕すると、男は５０円高いカフェラテを盗んだことを認めました。警察は、この男が前にも払ったお金より高い飲み物をカップに入れたことがあると考えて調べています。",
        "genre": [
            "社会"
        ],
        "title_n": "コンビニコーヒー100円カップに150円カフェラテの疑いで逮捕",
        "title_e": "１００円のカップに１５０円のカフェラテを入れる　男を逮捕",
        "date": "2019-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190121/k10011785331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011785331000/k10011785331000.html"
    },
    {
        "id": "k10011788281000",
        "article_n": "東京都は、上野動物園の園内で運行している日本で初めてのモノレールについて、車両が老朽化しているため、ことし11月から運行を休止し、モノレールを存続させるかどうか、検討することになりました。\n東京都によりますと、上野動物園のモノレールは、法律に基づいて昭和32年から運行が始まった日本で初めてのモノレールで、東園と西園の間、片道およそ330メートルを有料で運行しています。園内を上から見渡せることから来園者の人気が高く、年間の利用者は100万人に上りますが、東京都は車両が老朽化しているため、ことし11月１日から運行を休止することを決めました。運行を休止したあと、当面は東園と西園を結ぶ電気自動車などを無料で運行する予定です。都によりますと、このモノレールの車両はメーカーに特別に発注して製造していますが、製造に３年程度かかるうえ、新たな車両をつくるためには、以前製造した時の４倍以上の18億円がかかる見通しだということです。このため、都は都民や来園者の意見を聞くなどして、モノレールを存続させるかどうか検討することにしています。\n\n東京都交通局の上野モノレール、永田一秀駅長は「非常に残念です。全体的に老朽化していますが、点検を行っているので安全に乗車してもらえます。最後の１日まで楽しく乗車してもらえるように頑張ります」と話していました。",
        "article_e": "<span class='plc'>東京都</span>の<span class='org'>上野動物園</span>では、１９５７年に<span class='plc'>日本</span>で初めてモノレールの運転を始めました。動物園の中の３３０ｍぐらいを走っていて、乗ると、動物園を高い所から見て楽しむことができます。とても人気があって、１年に１００万人ぐらいが乗っています。\nしかし、モノレールの車両が古くなったため、<span class='plc'>東京都</span>は今年１１月から運転を休むことにしました。電気自動車などを代わりに使う予定です。\n<span class='plc'>東京都</span>によると、新しい車両を作るのに３年ぐらいかかります。お金も、１７年使っている今の車両の４倍以上の１８億円かかります。このため<span class='plc'>東京都</span>は、動物園に来た人や<span class='plc'>東京都</span>に住んでいる人の意見も聞いて、モノレールの車両を新しくするかどうか考えたいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "上野動物園で運行の日本初のモノレール 老朽化で休止へ",
        "title_e": "上野動物園　モノレールが古くなって１１月から運転を休む",
        "date": "2019-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190123/k10011788281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011788281000/k10011788281000.html"
    },
    {
        "id": "k10011788361000",
        "article_n": "東京目黒区の中目黒駅で37歳の会社員の女性がホームから線路に転落して死亡した事故で、女性は数日前から体調が悪いと周囲に話していたものの、インフルエンザの自覚はないまま出勤しようとしていたことが警視庁への取材でわかりました。事故後、インフルエンザウイルスが検出されていて、警視庁は当時の状況を調べています。\n22日午前９時半ごろ、東京目黒区の東京メトロ日比谷線の中目黒駅で、出勤するため電車を待っていた37歳の会社員の女性がホームから転落し、電車にはねられて死亡しました。警視庁によりますと、事故のあと、女性からはインフルエンザウイルスが検出されましたが、その後の調べで、女性は数日前から体調が悪いと周囲に話していたものの、インフルエンザという自覚はないまま出勤しようとしていたことがわかりました。警視庁が当時ホームにいた人に確認したところ、女性はせきこんでいて、電車を待つ列の先頭に並んでいましたが、突然ふらついて転落したということです。女性はお昼に食べるためのパンを買って持っていたということです。事故が起きたホームでは、片方には転落を防止するホームドアが設置されていましたが、女性が転落した側にはなく、今後、設置される予定だったということです。警視庁は当時の状況を詳しく調べています。\n\n\n中目黒駅を利用している90代の女性は「単なる人身事故が起きたと思っていましたが、今回の話を聞いて、インフルエンザがとても怖いものだと改めて気付かされました」と話していました。30代の男性は「インフルエンザは会社でもはやっていて、ひと事ではないと感じます。駅のホームで体調の悪い人を見かけたら落ちてしまわないか注意して見るなど、今後、同じことが起きないようにするべきだと思いました」と話していました。30代の女性は「子どもが通う保育園でもインフルエンザが流行していて、外ではマスクをつけるなど注意しています。手洗いやうがいも徹底していますが、もっと気をつけていかなければいけないと思いました」と話していました。",
        "article_e": "<span class='org'>東京メトロ</span>の<span class='plc'>中目黒駅</span>で２２日の朝、３７歳の会社員の女性がホームから落ちて、電車にはねられて亡くなりました。\n事故のあと警察が調べると、女性の体からインフルエンザのウイルスが見つかりました。警察によると、女性は何日か前から具合が悪いと言っていましたが、インフルエンザになっていると思わないで会社に行こうとしていました。\n警察がホームにいた人に聞くと、女性はせきをしながら列のいちばん前で電車を待っていましたが、突然 ホームから落ちたようです。\n専門家は「インフルエンザになると高い熱が出て、体の水分が足りなくなって、倒れることがあります。インフルエンザかもしれないと思ったら、出かけないで家で休んでほしい」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "駅ホームから転落 死亡の女性 インフルエンザの自覚なしか",
        "title_e": "インフルエンザの女性が駅のホームから落ちて亡くなる",
        "date": "2019-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190123/k10011788361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011788361000/k10011788361000.html"
    },
    {
        "id": "k10011790411000",
        "article_n": "親と子、孫が一緒に暮らす「３世代同居」を促進するための独自の支援制度を設けている府県は全国で14あり、５年前の７倍に増えていることが各都道府県への取材でわかりました。祖父母が育児に関わるなど、子育て世代の負担軽減が期待される「３世代同居」に、少子化や人口減少対策として期待をかける自治体の間で導入が広がっています。\n親と子、孫が同居する「３世代同居」をめぐっては、国が少子化対策の一環として推進する方針を打ち出していますが、平成27年の国勢調査では、３世代同居世帯の割合は全国平均で5.7％と、この20年で半分に減少しています。ＮＨＫが全国47の都道府県に取材したところ、14の府県で「３世代同居」を目的にした住宅の新築や改修の際の補助金の支給など、独自の支援制度を設けていることがわかりました。制度は鳥取県が平成20年度から、次いで福井県が平成25年度から設けていて、今年度は14府県と５年前の７倍に増えています。内訳を見ますと、最も多いのは補助金や助成金の支給で12府県、次いで住宅工事費の融資の際の金利が下がる利子補給が３県、不動産取得税の軽減が２県となっています。このうち、12の府県では「同居」だけでなく、３世代が近い場所に住む「近居」も支援していて、少子化と人口減少への対策として、祖父母が育児に関わるなど、子育て世代の負担軽減が期待される「３世代同居」や「近居」による家族の支え合いに自治体が期待をかけていることがうかがえます。\n\n\n\n社会学が専門で、「３世代同居」に詳しい福井県立大学の塚本利幸教授は「女性の就労促進という点でも３世代同居は注目されるが、若い世代は避ける傾向もあり、『近居』という選択のほうがより現実的だと考えられる。一方、自治体だけで取り組むには限界もあり、地方で若者が働き続けられる環境の整備など、国としてもより充実した施策を進める必要がある」と話しています。",
        "article_e": "２０１５年に国が調べると、親と子と孫の３世代が一緒に住む家族の割合は５．７％で、２０年の間に半分に減りました。\n<span class='org'>ＮＨＫ</span>は４７の都道府県に、３世代が一緒に住む家族を助ける 制度があるかどうか聞きました。その結果、１４の県と府が、家を建てるときに必要なお金の一部を出したり、税金を安くしたりする制度があると答えました。\n<span class='plc'>鳥取県</span>は２００８年から、次の<span class='plc'>福井県</span>は２０１３年からこのような制度を始めています。このような制度がある県と府は、５年前の７倍に増えました。\n<span class='plc'>日本</span>は子どもが少なくなって、人口が減っています。３世代が一緒に住むと、祖父や祖母が手伝うことができるため、子どもを育てるのが楽になると言われています。県などは３世代で住む家族を増やして、子どもが減らないようにしようと考えているようです。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "３世代同居 支援制度導入は14府県 ５年前の７倍に",
        "title_e": "３世代で住む家族を助ける制度がある県と府　５年前の７倍",
        "date": "2019-01-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190125/k10011790411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011790411000/k10011790411000.html"
    },
    {
        "id": "k10011792721000",
        "article_n": "去年９月、福井市で僧侶の衣装を着て車を運転し交通反則切符を切られた40代の僧侶が、反則金の支払いを拒否していた問題で、警察は「改めて当時の状況などを精査したところ違反の事実が認定できなかった」として書類送検しない方針を固めました。\n去年９月、福井市で、40代の男性僧侶が、法要に向かうため僧侶の衣装を着て軽乗用車を運転していた際、警察官に停止を求められ、福井県の道路交通法施行細則にある「運転に支障がある衣服」だとして交通反則切符を切られました。男性は「納得できない」として反則金6000円の支払いを拒否していて、書類送検される可能性がありましたが、警察は書類送検しない方針を固めたことを明らかにしました。理由について警察は、「改めて県警本部で内容を精査したところ証拠の確保が不十分で違反事実が認定できなかった」としています。警察は26日までに男性を訪ねこの方針を伝えたということです。男性の服装について警察は、これまで両袖がレバーなどに引っ掛かるおそれや着物のすそ幅が狭くブレーキを的確に操作できないおそれなど、着方に問題があったと説明していました。この問題をめぐっては僧侶が所属する浄土真宗本願寺派の本山、西本願寺も警察の対応に反発するなど、波紋が広がっていました。",
        "article_e": "<span class='plc'>福井県</span>で去年９月、お坊さんが仕事の着物を着て車を運転していると、警察に止められました。そして、運転しにくい服で運転してはいけないという規則に違反しているため、罰金を払うように言われました。しかし、お坊さんは承知できないと言って罰金を払いませんでした。\n警察は「お坊さんの着物は、すそが狭くて安全に運転できないように見えた」などと説明していました。\n罰金を払わない場合、警察から検察庁に伝える可能性もありました。しかし、警察は「もう一度調べたら、証拠が十分ではなくて違反だとはっきり言うことができなかった」と言って、検察庁には伝えないことにしました。",
        "genre": [
            "社会"
        ],
        "title_n": "「僧衣で運転」書類送検しない方針 福井県警",
        "title_e": "着物で車を運転していたお坊さん　警察はもう調べない",
        "date": "2019-01-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190126/k10011792721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011792721000/k10011792721000.html"
    },
    {
        "id": "k10011793071000",
        "article_n": "スマートキーの仕組みを悪用して車を盗む「リレーアタック」と呼ばれる新たな手口は、去年９月に大阪市と東大阪市で確認されました。警察によりますと、いずれも車は盗まれず未遂に終わりましたが、防犯カメラに、特殊な機械を使ってロックを解除し車を盗もうとするような様子が映っていたということです。\nこのうち東大阪市の住宅では去年９月23日、駐車スペースに止めてあったトヨタの高級車レクサスを盗まれそうになりました。住宅の玄関先に設置された防犯カメラの映像です。盗まれそうになった黒色のレクサスは、手前の白いバンの奥にあります。画面の左から男が現れます。帽子とマスクを身に着け、リュックを前に抱えた男はリュックから延びたコードのようなものを上に掲げて玄関の前をうろうろします。次の瞬間。レクサスのドアのロックが解除されたことを示すランプが点滅します。このとき、画面の奥には、もう１人の姿も確認できます。しかし、このあと玄関前にいた男は、慌てた様子でその場から走り去ります。防犯カメラに映っていた２人は窃盗グループとみられ、ドアのロックを解除したものの、人が通りかかったため逃走したとみられています。「リレーアタック」の手口では、車のそばにいる人物が電波を増幅する役で、玄関前の男がコードのようなものを掲げてその電波をスマートキーに中継する役だとみられます。レクサスの所有者の男性は、ハンドルロックが外されていたため、盗まれそうになったことに気付き、車体を確認しましたが、ドアをこじあけたような跡はありませんでした。男性は「何で開いたんだろうなっていうだけですね。もともと防犯がしっかりしている車だから安心していた。この車、まさかとられるとは思っていなかったので」と話していました。また犯人がまだ捕まっていないため、「また盗まれるのでは」という思いが消えないといいます。男性は「鍵とか玄関においてても、すぐに開くから、次にいつ来るのか、憤りと不安でいっぱい」と話していました。\n\n\n「リレーアタック」は、離れた場所にある車とスマートキーの電波を中継してロックを解除し車を盗む手口です。スマートキーは、鍵穴に差し込まなくても、持ったまま車に近づけば、ドアハンドルを触るだけでロックが解除され、エンジンもかけられます。ポケットやかばんに入れておけば取り出さずにドアを開けられるため利便性が高く、今はほとんどの車で普及が進んでいます。スマートキーの仕組みです。車からは、微弱な電波が１メートルほどの範囲で出ています。離れていればスマートキーから電波は出ませんが、車に近づけて車からの電波を受信すると、キーからも電波が出ます。このとき、正しいキーなのかどうか、ＩＤの照合が行われます。照合が行われた状態でドアハンドルを触ると、ロックは解除されます。車からの電波は微弱で１メートルほどしか出ていないため、通常、キーを家の中に置いておけば、電波は届きません。ところが、「リレーアタック」はこのスマートキーの特性を悪用します。まず、車の近くにいる犯人が特殊な機械を使って、車の微弱な電波を「増幅」します。もう１人は、玄関のすぐ近くでこの電波を家の中のスマートキーに「中継」します。中継された電波を受信したスマートキーから電波が出て車に届くと、車は“キーが近くにある”と認識し、ドアハンドルを触ればロックが解除される状態になるのです。電波をリレーのようにつなぐことから、「リレーアタック」と呼ばれています。警察や関係者によりますと、窃盗グループは「リレーアタック」で盗んだ車を人目につかない場所まで運び、何らかの方法でＩＤを新たに登録したり、車のシステムを取り替えたりして、別のキーでロックを解除できるようにするとみられます。車の防犯対策に詳しい自動車用品店「エムズスピード大阪」の大石唯勝さんは「リレーアタックでは、電波のやり取りによって、わずか数秒で開いてしまう。実際にその手口を考えた人間も構造を分かっていて、それを逆手に取った巧妙な手口だと思う」と話していました。リレーアタックの手口は数年前からヨーロッパで被害が出ていて、ドイツの自動車連盟は３年前の2016年に、インターネットで手口を紹介する動画を公開し注意を呼びかけています。動画ではレストランでテーブルの上にスマートキーを置いたまま会話する男性の後ろにいる男が機械のボタンを押して電波を中継し、別の男が車を盗む様子を再現しています。「リレーアタック」はドアをこじあけるなどしないため痕跡が残らず、「リレーアタック」の手口で盗まれたかどうかが分かりにくいのが特徴です。日本ではこれまで具体的な被害は確認されてきませんでしたが、警察は手口が広がるおそれがあるとして警戒を強めています。\n\n\n\nメーカー各社は「リレーアタック」を防ぐスマートキーや車体の研究開発を進めています。一部では、設定を変えることで電波を出さないようにできるスマートキーもあります。一方、自分でできる対策もあります。「エムズスピード大阪」の大石さんは「スマートキーの電波を遮断することがいちばんの対策だ」として、３つの方法を説明しました。１つは、店で販売が始まった専用のポーチを使うことです。ポーチの内部には特殊な繊維が使われていて、電波が遮断されます。２つ目は、スマートキーを金属の缶に入れる方法です。きっちりとふたを閉めることで電波を遮断できるといいます。ただ、缶によっては電波を通してしまうものもあるので、車の近くに持って行き電波を通さないかテストする必要があります。３つ目は、もっと簡単な方法です。見栄えはあまりよくありませんが、家庭で使うアルミホイルに包む方法です。このときも隙間を空けないように包む必要があります。大石さんは「スマートキーを使っている人は、誰でもねらわれる可能性があるという意識を持ったほうがいい」と話していました。\n\n\n\nこうした犯罪に対して、トヨタ自動車は、対策の１つとして、スマートキーを節電モードにすることが有効だとしています。節電モードにすると、電源がＯＦＦになってキーからの電波が出ないようにすることができるということです。このほか、日産、ホンダ、マツダ、スズキ、ＳＵＢＡＲＵも対策や研究を進めていますが、セキュリティー上の問題が生じるため、詳しい内容は説明できないとしています。",
        "article_e": "「スマートキー」という鍵から出る電波と、車から出る電波を使って、ドアのロックを外すことができる車が増えています。この電波を悪用して車を盗もうとする事件が、去年９月に<span class='plc'>大阪市</span>と<span class='plc'>東大阪市</span>でありました。\nスマートキーは、車から１ｍぐらいの所にあるとき電波が出ますが、車の近くにないときは電波が出ません。<span class='plc'>東大阪市</span>の事件では、車は家の前に止めてあって、スマートキーは家の中にありました。しかし、家の人が知らない間にドアのロックが外してありました。この家に付いていたカメラを調べると、車を盗もうとした２人がうつっていました。\n１人は、車の近くで、機械を使って車から出る電波を強くしていたようです。もう１人は玄関の近くで、コードのような物で車からの電波を家の中にあるスマートキーに送ったようです。\n車の専門家は「スマートキーは家庭で使うアルミホイルでしっかり包んだりして、電波を出さないようにしておくことが大切です」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "「リレーアタック」スマートキーの仕組み悪用した盗みの手口",
        "title_e": "「スマートキー」を悪用して車を盗もうとする人がいる",
        "date": "2019-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190127/k10011793071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011793071000/k10011793071000.html"
    },
    {
        "id": "k10011795701000",
        "article_n": "外国人が多く暮らす自治体による合同の会議が群馬県太田市で開かれ、４月からの外国人材の受け入れ拡大をめぐり、出席した市長や町長から日本語教育の実施には国の支援が必要だという意見が相次ぎました。\nこの会議は、外国人が多く暮らす全国の自治体が毎年、合同で開いているもので、ことしの会合には、15の自治体の市長や町長などのほか、国の関係者も出席しました。初めに、外国人の定住に詳しい日本国際交流センターの毛受敏浩執行理事が講演し、「労働力不足を補うために短期的な視点で外国人を受け入れてきたため、日本語ができない子どもや大人がいる」と現状を説明しました。続いて、ことし４月からの外国人材の受け入れ拡大をめぐって意見を交わしました。この中で外国人が住民の２割近くを占める群馬県大泉町の村山俊明町長は「日本語を外国人の子どもに教える指導助手や外国人の相談窓口など、経費がすべて町単独の支出になっている」と説明し、国の財政支援の必要性を訴えました。また三重県四日市市の森智広市長は「地域のボランティアによる日本語教室には限界がある」としたうえで、「外国人が働く企業などが日本語の教育を行うよう国が支援して法的にも義務付けるべきだ」と指摘しました。愛知県豊橋市の佐原光一市長は「ドイツでは国が財政を負担して600時間の言語学習を行っている」と説明したうえで、「自治体や民間団体に任せるのではなく、国が主体となって日本語を学習する制度を構築すべきだ」と主張しました。\n\n\n会議を主催した太田市の交流推進課の大澤美和子課長は「自治体のトップが活発な議論を交わして実のある会議だった。外国人が多く住む自治体として細かい課題について、これからも国に提言していきたい」と話していました。",
        "article_e": "<span class='plc'>日本</span>では今年４月から法律を変えて、今よりたくさんの外国人が働くことができるようにします。\n２９日、今たくさんの外国人が住んでいる１５の市や町が集まる会議がありました。\n<span class='plc'>群馬県</span><span class='plc'>大泉町</span>は住んでいる人の２０％ぐらいが外国人です。<span class='plc'>大泉町</span>の<span class='per'>村山</span><span class='per'>俊明</span>町長は「外国人の子どもに日本語を教える人の給料などは町が全部払っています。国もお金を出して助けてほしいです」と話しました。<span class='plc'>三重県</span><span class='plc'>四日市市</span>の<span class='per'>森</span><span class='per'>智広</span>市長は「外国人が働いている会社が日本語を教えるようにしてほしいです。国はそのためにお金を出してほしいです」と言いました。\n<span class='org'>日本国際交流センター</span>の人は「<span class='plc'>日本</span>では今まで、働く外国人が<span class='plc'>日本</span>で長く生活するために必要なことをしっかり考えていませんでした。このため、日本語がわからない外国人がいます」と話しました。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "外国人材受け入れ拡大 “日本語教育に国の支援必要”",
        "title_e": "「外国人が日本語を勉強できるように国もお金を出して」",
        "date": "2019-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190129/k10011795701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011795701000/k10011795701000.html"
    },
    {
        "id": "k10011799221000",
        "article_n": "流行が続くインフルエンザは、先月27日までの１週間に報告された患者数が、１医療機関当たり57.09人と、統計を取り始めた平成11年以降、最も多くなりました。全国の推計の患者数はおよそ222万6000人で、厚生労働省は手洗いや、マスクの着用など、感染対策の徹底を呼びかけています。\n厚生労働省によりますと、先月27日までの１週間に全国およそ5000の医療機関から報告されたインフルエンザの患者数は、１医療機関当たり57.09人と、統計を取り始めた平成11年以降、最も多かった去年２月の54.33人を超えて最多となりました。これを元に推計した全国の患者数は、前の週より10万人ほど増えておよそ222万6000人となりました。都道府県別の１医療機関当たりの患者数は、埼玉県が84.09人、新潟県が77.70人、千葉県が73.00人、宮城県が69.81人、神奈川県が67.94人などとなっていて、すべての都道府県で警報レベルを超えています。検出されているウイルスは主に２種類で、10年前に「新型インフルエンザ」として世界的に流行したＨ１Ｎ１型と呼ばれるタイプと、Ａ香港型と呼ばれるタイプがそれぞれおよそ半数を占めているということです。厚生労働省は流行の拡大が続いているとして、手洗いや、マスクの着用のほか、発熱など体調の異変を感じたらできるだけ外出せずに休養したり、医療機関を受診したりするよう呼びかけています。\n\n根本厚生労働大臣は閣議のあと、記者団に対し、「厚生労働省としては、状況を引き続き注視する。国民の皆様には、外出の際の手洗いなど予防に努めるとともに、具合が悪い場合は早めに医療機関を受診するようお願いしたい」と述べました。\n\n\n\nことしのインフルエンザについて、専門家は、高い熱がでる傾向があると指摘していて、主に子どもで、40度程度の熱が出てけいれんなどが継続的に起きる場合や、41度以上の激しい高熱が出た場合はすぐに医療機関を受診してほしいと呼びかけています。小児医療が専門で、インフルエンザに詳しい自治医科大学の小坂仁教授は、ことし多くの患者を診察したということですが、例年よりも39度以上の高熱がでる患者が多い傾向があるといいます。そのため、主に子どもで、「熱性けいれん」のほか、熱による「せん妄」と呼ばれる意識障害などが年明けから増えているということです。インフルエンザで高い熱が出ている時にけいれんが短い間隔で何度も続く場合や、意味不明な言動が続く場合は「熱性けいれん」や「せん妄」が疑われるので病院で診察を受けてほしいとしています。さらに、悪化すると「インフルエンザ脳症」になるおそれがあるとしています。「インフルエンザ脳症」では、症状が出て１日から２日という短期間に症状が悪化し、意識障害が続くなどの重い症状がでるとされています。小坂教授は「熱が出ただけで焦る必要はないが、主に子どもで、40度程度の熱が出て、けいれんや意味不明な言動などの症状が継続的に見られる場合や、41度以上の激しい高熱が出た場合はインフルエンザ脳症などが疑われる場合があるので、迷わず、すぐに医療機関を受診してほしい」と話しています。\n\n\n\n今シーズン、インフルエンザの患者が多くなっていることについて、東北大学の押谷仁教授は「昨シーズンは、例年よりもＢ型のインフルエンザが流行したため、相対的にＡ型に感染する人が少なかった。このため、今シーズンは、Ａ型に対する抵抗力のない人が多く、２種類のＡ型のインフルエンザが流行したのではないか」と分析しています。そのうえで、「１つのシーズンに２種類のＡ型のインフルエンザウイルスが同時に流行するのは珍しいことで、ここ20年ほどなかったパターンだと記憶している。昨シーズンはＢ型が流行した特異なシーズンだったが、２年続けて珍しい状況になっている。流行している２種類のウイルスは同じＡ型であっても、性質が少し異なるため両方のウイルスに感染するおそれもあり、１度かかったからといって安心できないかもしれない」と指摘しています。さらに、今後の見通しについて「流行は少なくとも数週間は続き、患者がさらに増える可能性もある。ことしは通常の流行パターンとは異なるため、重症化やさらなる流行の拡大など、さまざまなリスクを考えて、手洗いやマスクの着用の徹底など予防に努めて、警戒を怠るべきでない」と注意を呼びかけています。\n\n\n\n神戸市の市立病院で先月下旬以降、入院患者など10人がインフルエンザに感染し、このうち70代の男性患者１人が死亡しました。病院は、この患者はもともと容体が悪く、インフルエンザが直接の死因ではないとしています。院内感染があったのは、神戸市長田区の「神戸市立医療センター西市民病院」で、病院によりますと、先月27日に入院患者の１人がインフルエンザを発症しました。翌日には、同じ部屋に入院していた70代の男性患者もインフルエンザに感染し、31日になって肺炎などのため亡くなったということです。病院は、この患者はもともと容体が悪く、インフルエンザが直接の死因ではないとしています。病院では、最初の感染者を隔離して、同じ部屋の患者にインフルエンザの治療薬を予防的に投与しましたが、１日までに亡くなった男性を含めて患者７人と職員３人の合わせて10人が、インフルエンザに感染したということです。病院は感染経路を調べるとともに、入院患者の面会を禁止するなどの感染防止策をとっているということです。病院の重松裕幸医事課長は「患者が亡くなったことを重く受け止めている。一層、感染への注意を払っていきたい」と話しています。",
        "article_e": "厚生労働省によると、１月２７日までの１週間に、<span class='plc'>日本</span>で約２２２万６０００人がインフルエンザになったと考えられます。前の週より１０万人ぐらい増えました。厚生労働省によると、インフルエンザだとわかった人は１つの病院で平均５７．０９人いました。調べ始めた１９９９年から今までで、最も多くなりました。<span class='plc'>埼玉県</span>、<span class='plc'>新潟県</span>、<span class='plc'>千葉県</span>で特に多くなっています。\nウイルスのタイプは、ほとんどが「Ａ香港型」と、１０年前に世界で流行した「Ｈ１Ｎ１型」です。\n厚生労働省は「インフルエンザの流行が続いているので、手をよく洗ったりマスクをしたりするようにしてください。体の具合がいつもと違うときは、出かけないで休んだり病院に行ったりしてください」と言っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "インフルエンザの患者数 過去最多に",
        "title_e": "インフルエンザの流行が続いている",
        "date": "2019-02-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190201/k10011799221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011799221000/k10011799221000.html"
    },
    {
        "id": "k10011802651000",
        "article_n": "成田空港の運用時間をことし10月から深夜０時まで延長する案を話し合う協議会が千葉県芝山町で開かれ、すべての自治体が同意して正式に受け入れが決まりました。運用時間が延長されるのは昭和53年の開港以来、初めてです。\n成田空港の運用時間をめぐって、国や空港会社は東京オリンピック・パラリンピックに向けて、２本のうちのＡ滑走路について、ことし10月から現在より１時間遅い深夜０時まで延長する案を周辺の９つの自治体に示しました。４日は、国や空港会社、それに市長や町長などが出席して芝山町役場で協議会を開き、すべての自治体が延長案の受け入れに同意して、ことし10月からの延長が正式に決まりました。当初は一部の自治体が反対の意向を示していましたが、空港会社が自治体の騒音対策の費用を一部負担する方針を示したことなどで受け入れに転じました。周辺自治体で作る協議会の会長で、成田市の小泉一成市長は「環境対策などへの国や空港会社の一層の協力が確認できた。多くの住民の理解も得られると受け止めている」と話しています。成田空港で運用時間が延長されるのは昭和53年の開港以来、初めてです。\n\n\n成田空港会社の夏目誠社長は「成田空港にとって重要な一歩となり、地元の自治体には本当に感謝しています。実施にあたって、交通アクセスの整備や人手不足の解消など山積する課題を着実に乗り越えて、地元の苦渋の決断に応えていきたい」と話していました。",
        "article_e": "<span class='org'>成田空港</span>で飛行機が出発したり到着したりできるのは夜１１時までです。国や空港の会社は、２０２０年に<span class='plc'>東京</span>でオリンピックとパラリンピックがあるため、<span class='org'>成田空港</span>を使うことができる時間を１時間長くしたいと考えました。\n空港の周りにあるいくつかの市や町は最初、時間を長くすることに反対しました。このため空港の会社は、飛行機の音が近くの家に聞こえないようにする工事のお金の一部を出すと言いました。\n４日、国と空港の会社、空港の周りの９つの市と町などが集まって、話し合いました。その結果、今年１０月からは１時間長くして夜の０時まで使うことができることに決まりました。",
        "genre": [
            "社会"
        ],
        "title_n": "成田空港 深夜０時まで運用時間延長決定 開港以来初",
        "title_e": "成田空港　飛行機が出発や到着できる時間を長くする",
        "date": "2019-02-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190204/k10011802651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011802651000/k10011802651000.html"
    },
    {
        "id": "k10011805131000",
        "article_n": "奈良市の奈良公園でシカに突き飛ばされるなどしてけがをした人が、今年度、すでに209人に上り、過去最悪となっていることが分かりました。大けがをした８人のうち５人は外国人観光客だったということで、奈良県は鹿せんべいを与えるときなどに注意するよう呼びかけています。\n奈良公園は国の天然記念物でもある野生のシカと触れ合える世界的に珍しい人気の観光地ですが、奈良県によりますと、今年度、シカに突き飛ばされるなどしてけがをした人は、先月末までに209人にのぼり、これまでで最も多かった昨年度１年間の186人をすでに超えて過去最悪だということです。このうち８人は腰などを骨折する重傷で、うち５人が外国人観光客でした。骨折した人は記録が残っている昨年度までの８年間で合わせて10人だったということで、今年度は特に多いということです。また、大けがにつながる事故はシカの気性が荒くなる９月から11月の発情期に集中しているということです。奈良県奈良公園室の北畑雄一郎室長補佐は「奈良のシカは人になれてはいるが鹿せんべいを与える時はじらしたりせず優しく接してほしい」と話しています。\n\n\n奈良県などは「奈良公園のシカ相談室」を設けて公園のパトロールを毎日行い、外国人観光客に翻訳機を使って注意を呼びかけています。「奈良のシカ」は、ふだんはおとなしく、奈良公園のシンボルとして地元の人や観光客に親しまれていますが、鹿せんべいを与える際にじらしたり、与えるふりをして与えなかったりすると、怒って攻撃してくることもあります。「相談室」では外国人観光客が被害に遭わないよう、去年12月に手のひらサイズの英語や中国語などの翻訳機を導入しました。５日も、中国人観光客の幼い子どもが１人でシカに近寄り鹿せんべいを少しずつ与えてじらしているのを相談員が確認したため、翻訳機を使って「シカは野生動物で攻撃することがあります」と中国語で注意を呼びかけました。「奈良公園のシカ相談室」の相談員、新井恵さんは「シカは接し方を間違えると人を攻撃することがあり、優しく接してほしい」と話しています。",
        "article_e": "<span class='plc'>奈良公園</span>は、野生の鹿が自由に歩いている世界でも珍しい公園で、たくさんの人が観光に来ます。鹿はたいてい静かにしていますが、餌を見せながらなかなかあげなかったりすると、怒って人を押したりします。\n<span class='plc'>奈良県</span>によると、鹿に押されて転んだりしてけがをした人は最近とても増えていて、去年４月から今年１月までに２０９人いました。骨が折れるようなひどいけがをした人は８人で、この中の５人は外国人でした。ひどいけがになった事故は、鹿が怒りやすくなる９月から１１月に多くなっています。\n<span class='plc'>奈良公園</span>の職員は「公園の鹿は野生なので、遠くから見ていたほうがいいと思います。餌をあげるときはすぐにあげて、優しくしてください」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "奈良公園 シカによるけが人今年度すでに200人超 過去最悪に",
        "title_e": "奈良公園　鹿が原因でけがをした人が増えている",
        "date": "2019-02-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190206/k10011805131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011805131000/k10011805131000.html"
    },
    {
        "id": "k10011805671000",
        "article_n": "大阪に本社がある大手回転寿司チェーンの「くら寿司」は、アルバイト従業員による店内での不適切な行動の動画がインターネット上に掲載されたとして、謝罪しました。\n\n\n\nツイッターに掲載された動画には「くら寿司」の制服を着た男性が、魚の切り身を包丁でさばいて、「これは捨てます」と言いながらゴミ箱に投げ入れたあと、拾い上げてまな板の上に置く様子が映っていて、動画を撮影した人物の笑い声も入っています。これについて、大阪 堺市に本社があるくら寿司の運営会社「くらコーポレーション」は６日、アルバイトの従業員による行為と確認したと発表しました。動画が撮影された場所は大阪 守口市にあるくら寿司の店内で、映っている男性と、撮影した人物は、いずれも、この店のアルバイト従業員だということです。聞き取りの結果、動画に映っていた魚の切り身はその場で廃棄しており、客には提供されていないということです。「くらコーポレーション」は「お客様に大変不快で不安な思いをさせたことを深くおわび申し上げます。従業員教育の徹底と再発防止に全力で取り組んでまいります」としています。",
        "article_e": "「<span class='org'>くら寿司</span>」の制服を着た男性が魚をまな板で切ったあとごみ箱に入れて、そのあとごみ箱から拾ってまたまな板の上に置くビデオがインターネットのツイッターに出ました。ビデオを撮っている人が笑っている声も入っていました。\n「<span class='org'>くら寿司</span>」の会社は６日、ビデオに映っている男性とビデオを撮った人は、<span class='plc'>大阪府</span><span class='plc'>守口市</span>の店で働いているアルバイトだと言いました。そして、ビデオに映っていた魚は、客に出していないと言いました。\n会社は「お客様を嫌な気持ちにしてしまって、申し訳ありません。同じようなことが起こらないように、店で働く人をしっかり教育します」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "「くら寿司」 アルバイト従業員が不適切な動画投稿で謝罪",
        "title_e": "「くら寿司」　アルバイトが撮ったビデオについて謝る",
        "date": "2019-02-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190206/k10011805671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011805671000/k10011805671000.html"
    },
    {
        "id": "k10011806411000",
        "article_n": "生活保護を受けている世帯は昨年度、およそ164万世帯とこれまでで最も多くなりました。１人暮らしの高齢者世帯が増加しているためで、高齢者の貧困対策が課題となっています。\n厚生労働省のまとめによりますと、生活保護を受けている世帯は昨年度の１か月平均で164万854世帯と、前の年度に比べておよそ3800世帯増加し、これまでで最も多くなりました。世帯の類型別では、「高齢者世帯」がおよそ86万4700世帯と最も多く、前の年度よりおよそ２万8000世帯増え、その90％余りが１人暮らしでした。「障害者世帯」や「母子世帯」などそのほかの世帯では減少傾向が続いています。国の研究所の予測では、日本の全世帯に占める１人暮らしの高齢者の割合は今後も増え続け、2040年には高齢の男性は５人に１人、女性は４人に１人が１人暮らしになるとされています。家族の支援を受けられず貧困に陥りやすい人が多くなるとも指摘されていて、将来を見据えた高齢者の貧困対策が課題となっています。",
        "article_e": "お金が足りなくて生活に困っている人に、国が必要なお金を渡すことを「生活保護」といいます。\n厚生労働省によると、２０１７年度は１か月に平均で約１６４万の家庭が生活保護のお金をもらいました。前の年度より約３８００増えて、今までで最も多くなりました。\nこの中の約８６万５０００は６５歳以上のお年寄りの家庭でした。このお年寄りの９０％以上は１人で住んでいました。お母さんと子どもだけの家庭など、お年寄り以外で生活保護のお金をもらった家庭は少しずつ減っています。\n国の研究所は、２０４０年にはお年寄りの男性の２０％、女性の２５％が１人で住むと考えています。お金が足りなくて困るお年寄りは、これからもっと増える心配があります。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "生活保護 約164万世帯で過去最多 高齢者の貧困対策が課題",
        "title_e": "国から生活保護のお金をもらった家庭が最も多くなる",
        "date": "2019-02-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190207/k10011806411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011806411000/k10011806411000.html"
    },
    {
        "id": "k10011807101000",
        "article_n": "全国の警察が児童相談所に通告した18歳未満の子どもは去年、初めて８万人を超え、５年前の平成25年から４倍近くに増えています。\n内訳では、親から暴言を受けたり、親どうしの暴力を見たりして心に傷を受ける「心理的虐待」が５万7326人と最も多く、全体の70％以上を占めています。次いで、「身体的虐待」が１万4821人、いわゆる「ネグレクト」などが7699人、「性的虐待」が258人などとなっています。児童相談所への通告が急増していることについて、警察庁は、子どもが犠牲となる悲惨な事件が相次ぐ中、国民の関心が高まり、早い段階で警察に通報が寄せられていることが背景にあるとみています。警察庁の栗生俊一長官は７日の定例の記者会見で、「刑法犯罪の認知件数が減少を続ける一方、児童虐待やＤＶのような問題にも留意していく必要があり、予断を許さない状況だ。犯罪情勢の分析の高度化を進めていきたい」と述べました。",
        "article_e": "去年、親などから虐待された可能性があると警察が<span class='org'>児童相談所</span>に連絡した子どもの数が、初めて８万人以上になりました。５年前の約４倍に増えました。\nこのうち、親がひどいことを言ったり子どもの前でけんかをしたりして、子どもの心に傷をつける 虐待がいちばん多い５万７３２６人で、７０％以上でした。次は、子どもが殴られたりする体の虐待で１万４８２１人でした。\n<span class='plc'>千葉県</span><span class='plc'>野田市</span>では先月小学校４年生の女の子が亡くなっているのが見つかって、両親が逮捕されました。<span class='plc'>日本</span>では、子どもへの虐待が大きな問題になっています。",
        "genre": [
            "社会"
        ],
        "title_n": "児相通告の18歳未満の子ども 初の８万人超 ５年前の４倍近く",
        "title_e": "子どもの虐待　５年前の約４倍に増える",
        "date": "2019-02-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190207/k10011807101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011807101000/k10011807101000.html"
    },
    {
        "id": "k10011808691000",
        "article_n": "自動的に部屋の中を動き回ってごみを吸い取るロボット掃除機が、近くにある電気ストーブに接触して火災につながったとみられるケースが、東京都内で２件相次いでいたことが分かりました。\n東京消防庁によりますと、去年12月、東京都内のマンションで電気ストーブがソファーに接触してソファーの一部が焼ける火事がありました。東京消防庁が原因を調べたところ、当時、部屋の中には人はおらずロボット掃除機が運転している状態で、掃除機が近くの電気ストーブに当たってストーブを50センチほど移動させ、ソファーに接触したことで火が出たとみられることが分かりました。再現実験を行ったところ、実際にロボット掃除機が電気ストーブを押すようにして移動させたり、電気ストーブのコードを巻き込んだりする様子が確認できたということです。同じようにロボット掃除機が原因で起きたとみられる火事は、今月に入っても１件確認されています。いずれもすぐに消し止められ、けが人はいませんでした。東京消防庁はロボット掃除機を使う際には、近くにある電気ストーブのコードを必ず抜くなどの対策を取ってほしいと呼びかけています。東京消防庁予防部調査課の西村太作消防司令補は「これまでになかった火災事例で注意が必要だ」と話しています。\n\n\nロボット掃除機をよく使うという40代の女性は、「ロボット掃除機が電化製品のコードを巻き込んでしまい、ひやっとしたことがあります。火災につながることもあるかもしれないので気をつけたいです」と話していました。また、先週ロボット掃除機を購入したばかりだという30代の女性は、「まだあまり使っていませんが、この時期は空気も乾燥していて火災も起きやすいので、使う時は気をつけたいです」と話していました。また、これから購入を考えているという40代の女性は、「映像を見るととても怖いです。自分も気をつけなければいけないと思いました」と話していました。",
        "article_e": "ロボット掃除機は、自動で部屋の中を動いて掃除をします。<span class='plc'>東京</span>のマンションで去年１２月、電気ストーブがソファーにぶつかって焼ける火事がありました。\n火事になったとき部屋の中には誰もいませんでしたが、ロボット掃除機が動いていました。<span class='org'>東京消防庁</span>が実験を行うと、ロボット掃除機が電気ストーブを押したり、ストーブのコードを巻き込んだりすることがわかりました。\n<span class='org'>東京消防庁</span>は、ロボット掃除機が電気ストーブを５０ｃｍぐらい押して、ストーブがソファーにぶつかって火が出たと考えています。ロボット掃除機が原因だと考えられている火事は、今月も１件ありました。\n<span class='org'>東京消防庁</span>は、ロボット掃除機を使うときには、電気ストーブのコードをコンセントから抜いてほしいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "ロボット掃除機が火災の原因か 都内で相次ぐ",
        "title_e": "ロボット掃除機　電気ストーブの火事に気をつけて",
        "date": "2019-02-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190208/k10011808691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011808691000/k10011808691000.html"
    },
    {
        "id": "k10011810281000",
        "article_n": "秋田市の特別養護老人ホームで、利用者と職員合わせて32人がインフルエンザに感染し、80代の利用者の女性が死亡しました。\nインフルエンザの集団感染が起きたのは、秋田市の特別養護老人ホーム「金寿園」です。施設によりますと、先月31日から９日までに利用者19人と職員13人の合わせて32人がＡ型のインフルエンザに感染し、80代の利用者の女性が死亡したということです。施設は、「医師や保健所からは、インフルエンザが直接の死因ではないが、体調を悪化させた可能性は否定できないと聞いている」と話しています。ほかの利用者や職員は症状が回復しているということです。施設では、先月31日以降、感染した利用者を隔離したり面会を中止したりしているということです。金寿園の長谷川正美施設長は、「このような結果になり大変申し訳ありません。感染の収束に向けて取り組みを進めたい」と話しています。",
        "article_e": "インフルエンザが流行しています。\n<span class='plc'>秋田市</span>にある老人ホームの「<span class='org'>金寿園</span>」では、先月３１日から９日までに、お年寄り１９人と働いている人１３人がインフルエンザになりました。そして、お年寄りの女性１人が亡くなりました。\n医者などは、この女性はインフルエンザで体の具合がもっと悪くなった可能性もあると言っています。ほかの人たちは、だんだんよくなっています。\n<span class='org'>金寿園</span>は、インフルエンザになったお年寄りの部屋を別にしたり、人と会わないようにしたりしています。",
        "genre": [
            "社会"
        ],
        "title_n": "老人ホームでインフルエンザ集団感染 80代女性死亡 秋田",
        "title_e": "秋田市の老人ホームで３２人がインフルエンザになる",
        "date": "2019-02-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190210/k10011810281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011810281000/k10011810281000.html"
    },
    {
        "id": "k10011810461000",
        "article_n": "千葉県野田市で小学４年生の女の子が死亡した事件のあと、虐待を訴える子どもなどからの相談を受け付ける民間の団体には、メールでの相談がふだんの２倍を超えるペースで寄せられています。団体は、子どもが虐待に気づき始めた内容が目立つとして、訴えの掘り起こしにさらに力を入れることにしています。\n名古屋市にあるＮＰＯ法人「ＣＡＰＮＡ」は虐待を訴える子ども本人や周囲からの相談を受け付ける活動を20年余り続けていて、現在は電話とメールで相談を受け付けています。子どもからの相談のほとんどがメールで寄せられますが、死亡した女の子の父親が先月25日に逮捕されて以降、１日平均およそ7.6件とふだんの２倍を超えるペースでメールでの相談が寄せられています。このうち少なくとも24％が18歳未満からと分かっていて、親からの暴力を訴えて「これは虐待ですか？」と尋ねるなど、子ども自身が虐待に気づき始めた内容が目立つということです。団体は相談窓口の周知を進めるなど、声を上げられない子どもの訴えの掘り起こしにさらに力を入れたいとしています。団体の兼田智彦理事は「まだ隠れた虐待が数多くあると思われる。子どもたちには『あなたを救うためにさまざまな手がある』と伝えなければならない」と話しています。\n\n\n子どもへの虐待の相談窓口を設けている団体にこの半月余りで寄せられている相談では、「これは虐待ですか？」などと子ども自身が虐待に気づき始めた内容が目立っています。千葉県野田市で小学４年生の女の子が死亡した事件で父親が逮捕されて以降、名古屋市にあるＮＰＯ法人「ＣＡＰＮＡ」に子どもたちからメールで寄せられた相談には次のようなものがあります。「顔をたたかれたり、髪の毛を引っ張られたり、目のまわりを引っかかれたり、胸を蹴られたりしました。もう親が憎くてしかたがありません」。子ども自身が虐待ではないかと気づき始めたものでは、中学３年生だという子どもから「母親が怒って包丁を取り出してきた。虐待に当てはまるかどうか知りたいです」という相談や、妹が母親からたたかれたり蹴られたりといった暴力を受けているとして、虐待かどうかを尋ねる相談がありました。また、「これって虐待ですか？」というタイトルのメールには「私が怒らせてるのも悪いですが、殴ったりしてきます。首を絞められたときもあって、『おまえなんて産まなければよかった』とも言われました」と記されています。団体は、虐待の疑いがあるケースについては児童相談所に連絡するなどの対応を取っています。相談員の井上光子さんは「子どもたちは虐待を受けている状況が普通だと思い込んでいるので、『虐待なんだよ』と伝えます。子どもが相談できるところがなかなかないのだと思います」と話していました。\n\n\n\nスクールロイヤーは、学校で起きる保護者などとのトラブルに対し、アドバイスしたり、解決を図ったりする弁護士のことです。具体的には、最近増加している保護者などからの学校に対する過剰な苦情や要求があった場合、法的な観点から対応策をアドバイスしたり、児童や生徒に対し、いじめ防止の授業などを行ったりしています。現在、学校には臨床心理士の資格をもち、子どもの心のケアを行うスクールカウンセラーや、社会福祉士などが関係機関と連絡をとりながら子どもの生活面や経済面を支援するスクールソーシャルワーカーの配置が全国で進められています。一方、スクールロイヤー制度を現在、導入しているのは大阪府と東京都港区、岐阜県など一部自治体にとどまっています。国レベルでは文部科学省が平成29年度から研究事業としてスタートしていてこれまでに、三重県や大分県、徳島県など５つの自治体で実施されています。今後の普及に向けては予算とともに、学校や教育に詳しい弁護士が確保できるかどうかも課題となります。\n\n\n\n大阪府教育庁は、平成25年度に「スクールロイヤー制度」を導入しました。現在、関わっている弁護士は９人。全体を統括する弁護士が２人、残る７人が、政令指定都市の大阪市と堺市を除く41の市町村にある小中学校を担当しています。費用は１回の相談当たり１万円。今年度、府は100万円の予算をつけています。スクールロイヤーはそれぞれの弁護士事務所にいながら、学校からの個別の相談に応じています。最近は、子どもの指導をめぐり、学校とトラブルになった保護者への対応をアドバイスするケースなどが増えているということです。一方で、子どもたちの利益を守るという視点で、教員の対応に問題があった場合は学校に適切な対応を促すこともあります。相談した学校からは、「対応に自信を持って取り組めるようになった」とか「保護者の要求にどのように対処すべきか、判断材料をもらった」といった声が寄せられているということです。石田利伸首席指導主事は「学校はさまざまな要求をすべて受け止めがちで、強く迫られたときに押し切られてしまう側面があると思う。スクールロイヤーには保護者の発言を想定した具体的な対応方法についてアドバイスをもらったりしている。小さなトラブルのうちから弁護士に相談できる体制を作りたい」と話していました。\n\n\n\n大阪府教育庁のスクールロイヤーとして平成25年度から活動する峯本耕治弁護士です。学校でトラブルが発生した場合、教員から相談を受けたり、年に数回、学校向けの法律相談会に出席したりしています。具体的な相談としては、友人とのトラブルでけがをした子どもの保護者が教員個人に損害賠償を求めて、学校側に迫ったことがあったといいます。これに対して、峯本弁護士は、「法律に照らすと、教員個人が賠償の主体にはならない」とアドバイスし、トラブルは解決に向かったということです。今回の千葉県野田市のようなケースについては、法律に詳しいスクールロイヤーであれば、保護者からアンケートを見せるよう求められても、市の個人情報保護条例を根拠に子どもの不利益になる情報は開示できないと説明できたのではないかと指摘しました。峯本弁護士は「学校の対応が揺れていると、保護者も怒りが収まらず、納得が得られないことがある。必要なことはしっかり行う姿勢を示しながら是々非々で回答することが大切だ。それができるようにサポートすることが私たちの仕事だ」と話していました。",
        "article_e": "<span class='plc'>千葉県</span>で先月、小学校４年生の女の子が亡くなる事件がありました。警察は、女の子を虐待していた疑いで両親を逮捕しました。\n<span class='plc'>名古屋市</span>の「<span class='org'>ＣＡＰＮＡ</span>」という団体は２０年以上前から、虐待されている子どもや周りの人から相談を聞いています。\nこの団体によると、<span class='plc'>千葉県</span>の事件のあと、メールでの相談が平均で１日７．６件きています。いつもの２倍ぐらいに増えています。このうちの２４％以上は１８歳より若い人や子どもからの相談でした。親にたたかれたり蹴られたりしていると書いて、「これは虐待ですか」と質問するメールもありました。\n団体の人は「子どもたちに、あなたを助けるためにいろいろな方法があると伝えたいと思います」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "千葉の事件後に児童虐待の相談２倍超 子ども自身の訴え目立つ",
        "title_e": "千葉の事件のあと　子どもの虐待の相談が２倍に増える",
        "date": "2019-02-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190210/k10011810461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011810461000/k10011810461000.html"
    },
    {
        "id": "k10011811581000",
        "article_n": "さいたま市は保育園などに入園する手続きにＡＩ＝人工知能を活用し、保護者への通知を早めたり、職員の負担を軽減したりする方針です。\n多くの自治体ではこの時期、４月からの保育園などへの入園を希望する保護者に対し、受け入れるかどうかの通知を送る作業に追われます。さいたま市では、ことし４月の入園を希望する子どもの数はおよそ8800人に上り、自宅と保育園の距離や兄弟の入園状況など、家庭ごとの事情を考慮して選考するため、時間がかかることが課題となっています。このため、さいたま市は新年度から選考にＡＩを導入して作業の効率化を図る方針です。システムに「兄弟で同じ保育園がよい」などの要望や、各施設の空き状況などを入力すると、わずか数秒で選考でき、保護者への通知の発送も１週間程度早められるとしています。さいたま市子ども未来局の星野公男保育課長は「ＡＩを使っても正確性を保つことができ、選考作業に費やしていた時間を相談などの別の業務に使って、きめ細かく対応していきたい」と話しています。",
        "article_e": "多くの市や町は今、４月から保育園に入りたい子どもを保育園に入れるか決めて家族に連絡する仕事で忙しくなっています。\n<span class='plc'>さいたま市</span>では、今年４月から保育園に入りたい子どもが８８００人ぐらいいます。市が保育園を決めるときは、子どもの家がある場所や兄や姉が通っている保育園などを考えなければなりません。このため、長い時間がかかります。\n<span class='plc'>さいたま市</span>は、２０１９年度からコンピューターのＡＩを使って、子どもを保育園に入れるか決めることにしました。\nコンピューターに、家族の考えなどを入れると、保育園に通うことができるかすぐにわかります。<span class='plc'>さいたま市</span>は、今より１週間ぐらい早く家族に連絡することができるようになると言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "保育所の入所はＡＩが決める 数秒で選考可能に",
        "title_e": "さいたま市　子どもを保育園に入れるかＡＩが決める",
        "date": "2019-02-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190212/k10011811581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011811581000/k10011811581000.html"
    },
    {
        "id": "k10011812231000",
        "article_n": "旅客機のコンテナに手荷物の積み込む作業などの負担を軽減するため、少ない力で重い物を持ち上げられる「パワーアシストスーツ」を日本航空のグループ会社が導入しました。\n「ＪＡＬグランドサービス」が導入したのは、体に装着して人の動きを補助するパワーアシストスーツで、今月から旅客機のコンテナに手荷物や貨物を積み込んだり降ろしたりする作業に使っています。羽田空港の荷さばき場では、女性の作業員もスーツを身につけてベルトコンベアで運ばれてきたスーツケースをコンテナに積み込んでいました。メーカーによりますとスーツの重量はおよそ4.5キロで、モーターの力で腰への負担を10キロ相当軽減でき、作業の効率が20％以上アップするということです。日本を訪れた外国人旅行者は過去５年間でおよそ３倍に増えましたが、この間、空港業務に携わる職員の数はほとんど変わっておらず、荷物の運搬の現場でも作業の負担が増していました。ＪＡＬグランドサービスの中村泰寛社長は「１割近くいる女性作業員もスーツを活用することで負担を軽減し、作業全体の省力化を進めていく」と話していました。航空業界では全日空も同様のスーツを導入し、省力化を進めています。",
        "article_e": "<span class='org'>日本航空</span>のグループの会社は２月から、空港で客の荷物を飛行機に入れる仕事などに、パワーアシストスーツという機械を使い始めました。このスーツを体につけると、少ない力で重い荷物を持つことができます。\n<span class='org'>羽田空港</span>では女性もこのスーツをつけて、スーツケースを飛行機のコンテナに入れていました。\nスーツを作った会社によると、スーツの重さは４．５ｋｇぐらいです。モーターを使って、荷物を持つときに腰にかかる力を少なくします。スーツをつけていないときと比べると、同じ時間で荷物を２０％以上多く運ぶことができます。\n<span class='plc'>日本</span>の航空会社では、<span class='org'>全日空</span>も同じようなスーツを使っています。",
        "genre": [
            "社会"
        ],
        "title_n": "手荷物の積み込み負担を軽減 日航がアシストスーツを導入",
        "title_e": "客の荷物を飛行機に入れる仕事にパワーアシストスーツを使う",
        "date": "2019-02-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190212/k10011812231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011812231000/k10011812231000.html"
    },
    {
        "id": "k10011813681000",
        "article_n": "競泳の池江璃花子選手が白血病と診断されたことを公表してから「日本骨髄バンク」には、問い合わせが相次いでいます。\n\n\n\n白血病に有効な治療法の１つ「骨髄移植」は、抗がん剤による治療が難しくなった場合などに用いられ、白血球の型が合う人を結び付けるために設けられたのが「骨髄バンク」です。池江選手について、詳しい診断結果はまだ出ていない段階ですが、都内にある「日本骨髄バンク」の事務所には、12日からドナー登録の方法などを問い合わせる電話がひっきりになしにかかって来ています。問い合わせの中では「何か自分も協力できないか」とか、「元気になってまた活躍してほしい」という声も多いということです。また、ホームページでの資料請求もふだん５件ほどのところ、12日はおよそ270件にのぼったということで、担当者が発送作業に追われていました。「日本骨髄バンク」によりますと先月末時点で、およそ49万4000人がドナー登録していますが、白血球の型が合う確率は兄弟姉妹で４分の１、血縁者ではない場合は数百から数万分の１と極めて低く、移植できるケースを増やすには１人でも多くのドナー登録が必要だということです。登録できるのは18歳から54歳までで、55歳になると登録から外れますが、10代と20代の登録者は全体のおよそ16％と少なく、若い世代の登録者をいかに増やすかが課題だということです。「日本骨髄バンク」の大久保英彦広報渉外部長は「白血病というのはいつ誰が発病するかわかりません。移植を待っている患者さんは国内におよそ1500人います。型が適合するドナーが現れるということは、生きる望みがつながることになります。ぜひ１人でも多くの人に登録してほしい」と話していました。",
        "article_e": "水泳の<span class='per'>池江</span><span class='per'>璃花子</span>選手が１２日、白血病という病気になったと発表しました。白血病の治療の１つに、白血球の型が合う人から骨髄をもらうという方法があります。\n「<span class='org'>日本骨髄バンク</span>」は、１８歳から５４歳までの骨髄をあげてもいいという人を登録して、白血病の人に紹介しています。<span class='per'>池江</span>選手のニュースのあと、事務所には登録の方法などを聞く電話がたくさん来ました。資料を送ってほしいというメールも、１日に２７０件ぐらいありました。\n白血球の型が合う割合は兄弟でも２５％で、家族以外だともっと少なくなります。<span class='org'>日本骨髄バンク</span>は「白血病はいつ誰がなるかわかりません。骨髄をもらうのを待っている人は<span class='plc'>日本</span>に１５００人ぐらいいます。ぜひ大勢の人に登録してほしいです」と話しています。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "「骨髄バンク」に問い合わせ相次ぐ 池江選手の白血病公表で",
        "title_e": "池江選手の発表で骨髄バンクの登録の方法を聞く人が増える",
        "date": "2019-02-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190213/k10011813681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011813681000/k10011813681000.html"
    },
    {
        "id": "k10011814271000",
        "article_n": "沖縄のアメリカ軍普天間基地の移設計画に伴う、名護市辺野古沖の埋め立てへの賛否を問う県民投票が14日、告示されました。条例で、得票の多いものが有権者の４分の１に達すれば知事は結果を尊重し、総理大臣とアメリカ大統領に通知するとなっていて、いずれかの選択肢が達するかどうかが焦点です。\n県民投票は、アメリカ軍普天間基地の移設計画に伴う名護市辺野古沖の埋め立てについて、「賛成」「反対」「どちらでもない」を問うもので、14日午前９時に沖縄県庁入り口の掲示板に、告示の公報が張り出されました。投票は、いずれかの欄に丸をつける形で行われ、結果に法的な拘束力はありませんが、条例では、得票の多いものが有権者の４分の１に達すれば、知事は結果を尊重し、総理大臣とアメリカ大統領に通知するとなっていて、いずれかの選択肢が達するかどうかが焦点です。普天間基地の移設計画をめぐっては、去年12月から辺野古沖の埋め立てが進められ、政府と、移設を阻止したい沖縄県が激しく対立していて、投票結果が注目されます。投票は、一部を除いて今月24日に行われ、即日開票されます。\n\n\n沖縄県の玉城知事は14日午前、県庁で記者団に対し「県民の皆さんご自身の意思を示すことができる大変重要な機会なので、県民の皆さんにはぜひ投票所に足を運んでいただき、貴重な１票を投じていただくいただくようお願いしたい。真摯（しんし）に結果を待って、その結果を届けていく責任を果たしていきたい」と述べました。",
        "article_e": "<span class='plc'>日本</span>の政府は、<span class='plc'>沖縄県</span><span class='plc'>宜野湾市</span>にあるアメリカ軍の<span class='org'>普天間基地</span>を<span class='plc'>名護市</span><span class='plc'>辺野古</span>に移すため、<span class='plc'>辺野古</span>の海を埋める 工事をしています。しかし、<span class='plc'>沖縄県</span>は工事に反対しています。\n<span class='plc'>沖縄県</span>は１４日、工事に賛成か反対か、<span class='plc'>沖縄県</span>の人たちの意見を聞く投票を２４日に行うと発表しました。投票する人は「賛成」「反対」「どちらでもない」の３つの意見の中から１つ選びます。\n投票でいちばん多かった意見が有権者の２５％以上だった場合、知事がその意見を<span class='plc'>日本</span>の総理大臣と<span class='plc'>アメリカ</span>の大統領に伝えることになっています。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "沖縄県民投票告示 辺野古沖埋め立て賛否 焦点は得票の４分の１",
        "title_e": "辺野古の工事に賛成か反対か　沖縄県の人たちが２４日に投票",
        "date": "2019-02-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190214/k10011814271000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011814271000/k10011814271000.html"
    },
    {
        "id": "k10011814431000",
        "article_n": "日本で同性どうしの結婚が認められていないのは、法の下の平等などを定めた憲法に違反するとして、東京など全国の同性のカップルが国に賠償を求める、初めての集団訴訟を起こしました。\n結婚の当事者について、民法や戸籍法には「夫婦」と記されていて、国は「男である夫」と「女である妻」の意味だとして同性どうしの結婚を認めていません。これに対して、東京などに住む同性のカップル13組は、性的指向による差別は許されないという考え方が広まる中、国が法律を改めないのは法の下の平等などを定めた憲法に違反するとして、14日午前、このうち９組が東京と大阪で国に賠償を求める訴えを起こしました。同性婚をめぐる集団訴訟はこれが初めてで、午後には残りの４組が名古屋と札幌でも提訴します。最近では同性のパートナーを結婚に相当する関係と認める自治体や、配偶者として扱う企業が増えるなど、ＬＧＢＴ＝性的マイノリティーの人たちの権利を守る動きが広がっています。一方で、日本の法制度は、結婚は男女がするものだという考え方が一般的だとして、その前提で運用されています。こうしたことを踏まえて、司法が同性婚についてどのような判断を示すのか、注目されます。\n\n\n訴状を提出したあと、原告たちが東京地方裁判所の前で取材に応じました。このうち相場謙治さん（40）は、「全国にいる性的マイノリティーや原告の思いがつまった訴状を提出しました。胸が熱くなりました」と話していました。相場さんのパートナーの古積健さん（45）は「長い道のりになると思いますが、仲間とともに頑張りたい」と話していました。また、ドイツ人のパートナーと現地で同性婚をして、日本でも結婚できるよう求めている中島愛さん（40）は「きょうが日本で同性婚が認められていく第一歩になればと思います」と話していました。\n\n\n\n提訴について、法務省民事局は「訴状を受け取っていないため、コメントできない」としています。\n\n\n\n埼玉県川越市に住む古積健さん（45）と相場謙治さん（40）は、10年間一緒に暮らしている男性どうしのカップルです。相場さんは子どもの頃から自分がゲイだと自覚していましたが、その頃は、同性愛について辞書で調べると「異常性愛」と書かれていました。11年前に共通の友人を通じて古積さんと知り合い、翌年から一緒に暮らし始めましたが、自分たちは社会に認められていないという思いがあり、結婚はできないと思っていました。ところが７年前、相場さんが勤務する外資系の会社で同性カップルに「結婚祝い金」を贈る制度ができたことをきっかけに、「認められることもあるんだ」と考えが変わり始めました。そこから両家の顔合わせをして、都内のホテルで結婚式を挙げました。現在は相場さんの会社だけでなく、古積さんの会社でもお互いをパートナーとして登録しています。しかし、法律に基づいて結婚した男女の夫婦とは大きな違いがあります。２人が暮らしているのは相場さんの持ち家ですが、もし相場さんが亡くなった場合は、古積さんが相続することはできません。また、どちらかが急病などで倒れ、意識のないまま病院に搬送された場合、親族ではないため手術の同意書にサインすることができず、面会すらできない可能性もあります。生死の境で一刻を争う時に治療を進められなかったり、最悪の場合、死に目にも会えなかったりするのではないかという不安が常につきまとっているといいます。２人は、同じ思いをしている人たちのためにも、ゲイだということを周囲にカミングアウトをしている自分たちが声を上げようと、裁判に参加することを決めました。相場さんは「子どもの頃は同性愛は異常とされていたこともあり、異性のカップルと同じものを求めてはいけないと思ってきましたが、社会の変化で気持ちが徐々に変わり、その違いを埋めるための努力を自分たちでしようと思いました。男女のカップルと同じように、同性カップルが幸せに暮らせるよう、不利益が少ない状況になってほしいと思います」と話しています。また、古積さんは「裁判を起こしても社会がすぐに同性婚を認めてくれるわけではないと思いますが、誰かが動かなければ何も変わらないので、この裁判を通じて、性的マイノリティーの存在や、困っていることがあることを知ってもらい、少しでも理解につながればと思います」と話しています。\n\n\n\n最近では、自治体が同性のカップルを結婚に相当する関係と認める、いわゆるパートナーシップ制度を導入する動きが全国で広がっています。これまでに東京渋谷区をはじめ、大阪市や那覇市など全国11の自治体で導入され、今後も熊本市など複数の自治体で導入が予定されています。自治体が同性カップルの関係を公に承認することで、社会生活を送りやすくするのがねらいです。一方で、法的な効力はなく、男女の夫婦のように配偶者としての権利を行使したり、税制面の優遇措置を受けたりすることはできません。例えば、カップルの一方が死亡した場合、制度上は遺産相続の対象になりません。所得税や住民税の配偶者控除を受けることもできません。また、カップルの一方が意識のないまま病院に搬送され、手術などの医療行為が必要になっても、多くの病院ではパートナーは同意することができず、面会ができない場合もあります。\n\n\n\n海外でもかつては同性婚が認められていませんでしたが、最近ではヨーロッパを中心に認める動きが広がっています。ＥＵ＝ヨーロッパ連合では、2000年に、性的指向も含めたいかなる差別も禁止する「基本権憲章」が採択されました。その後、2001年にオランダが世界で初めて同性婚を認めました。それ以降、ＥＵ加盟国や南米を中心に同性婚を認める国が増え、４年前にはアメリカの連邦最高裁判所がすべての州で同性婚を認める判断を示しました。一般社団法人「Ｍａｒｒｉａｇｅ Ｆｏｒ Ａｌｌ Ｊａｐａｎ」によりますと、ことし１月現在、25か国が同性婚を認めているということです。一方で、中東やアフリカでは、同性愛を違法行為として処罰の対象にしている国もあります。アジアでは同性婚を認めている国はありませんが、おととし、台湾で、憲法判断を行う機関が、同性婚を認めていない民法の規定は憲法違反だとする判断を示しました。これに対して去年行われた住民投票では、「民法で定める結婚は男女に限るべき」と「民法以外で規定すべき」という２件が賛成多数で成立し、台湾当局の対応が注目されています。",
        "article_e": "<span class='plc'>日本</span>では、男性と男性や女性と女性の同性が結婚することができません。法律に書いてある「夫婦」について、国は「夫は男性で、妻は女性」だと考えて、同性が結婚することを認めていません。\n１４日、<span class='plc'>東京</span>などに住んでいる同性のパートナー１３組が、同性が結婚できないのは、人はみんな平等だと決めている憲法に違反していると言って、国を訴えました。\n最近は、<span class='plc'>東京</span>の<span class='plc'>渋谷区</span>や<span class='plc'>大阪市</span>など同性のパートナーを結婚と同じような関係だと認める役所や会社が増えています。外国では、ヨーロッパなどで同性の結婚を認める国が増えています。\n国を訴えた人は「私たちは平等にしてほしいだけです」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「同性婚認められないのは憲法違反」同性婚めぐり初の集団訴訟",
        "title_e": "「同性の結婚を認めてほしい」国を訴える",
        "date": "2019-02-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190214/k10011814431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011814431000/k10011814431000.html"
    },
    {
        "id": "k10011814811000",
        "article_n": "先月29日、愛媛県庁に大量の一万円札の束が入った段ボールが届き、県で確認したところ、その金額はおよそ１億円に上るとみられています。愛媛県では匿名の寄付として、西日本豪雨からの復旧事業などへの活用を検討しています。\n愛媛県によりますと、先月29日の午前、愛媛県庁に中村知事宛ての段ボール１箱が宅配便で届きました。職員が確認したところ、大量の一万円札の束が段ボールいっぱいに入っていました。さらに手紙が添えられていて「何かの役に立ててほしい。差出人の氏名や住所は架空です。そっとしておいてほしい」と書かれていたということです。県によりますと、束の厚みから金額はおよそ１億円に上るとみられていますが、お札はぼろぼろで傷みが激しく使用できる状態にないということです。このため、愛媛県では日本銀行に調査を依頼したうえで、新しいお札に交換してもらうことにしています。また、手紙に架空のものとして書かれていた氏名や住所は今後、送り主が名乗り出てきた際の確認に必要なため、いまは明らかにしないということです。愛媛県の中村知事は14日の記者会見で「心からお礼申し上げます。おそらく長年ためてきたお金だろうし、『何かに役立ててほしい』という気持ちに敬意と感謝の気持ちが自然に芽生えました。寄付金は、西日本豪雨災害の復旧・復興事業や子育て支援策などに活用することを検討したい」と述べました。",
        "article_e": "<span class='plc'>愛媛県</span>の県庁に１月２９日、箱が１つ届きました。箱の中には、１万円札がいっぱい入っていました。\n一緒に入っていた手紙には「何かの役に立つように使ってください。送った人の名前や住所は本当ではありません」と書いてありました。\n<span class='plc'>愛媛県</span>によると、箱に入っていたお金は１億円ぐらいあるようですが、とても古くなっていて使うことはできません。このため、<span class='plc'>愛媛県</span>は日本銀行に調べてもらって、新しいお金に換えてもらう予定です。\n<span class='plc'>愛媛県</span>の<span class='per'>中村</span>知事は「長い間ためていたお金だと思います。心からお礼を言いたいです。去年の大雨で被害があった人やまちが元気になるようにお金を使いたいと考えています」と話しています。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "届いたものは... １億円！ 県庁に大量の札束届く 松山",
        "title_e": "愛媛県の県庁に１億円ぐらいのお金が入った箱が届く",
        "date": "2019-02-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190214/k10011814811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011814811000/k10011814811000.html"
    },
    {
        "id": "k10011815311000",
        "article_n": "今月上旬に東海道新幹線で新大阪と東京の間を往復していた女性が、はしかに感染していたことが分かり、大阪府は感染が広がる可能性もあるとして、同じ新幹線に乗車した人などに注意を呼びかけています。\n大阪府によりますと、はしかの感染が分かったのは40代の女性です。女性は今月６日に発熱したあと、８日の午前11時56分に新大阪を出発し午後２時半に東京に到着した東海道新幹線の「のぞみ340号」と、10日の午後６時に東京を出発し午後８時33分に新大阪に到着した「のぞみ121号」に、それぞれ乗車していたということです。女性は12日に医療機関を受診し、遺伝子検査の結果、13日に感染が確認されました。はしかは高熱などに続き全身に赤い発疹が出るのが特徴で、重症化すると最悪の場合、死亡することもあります。空気感染で広がり、感染力が非常に強いのも特徴です。大阪府は、女性が不特定多数の人と接触している可能性があるとして、女性と同じ新幹線に乗車していた人などに対し、３週間以内にはしかを疑う症状が出た場合は、事前に医療機関に連絡したうえで速やかに受診するよう呼びかけています。",
        "article_e": "「はしか」は高い熱やせきが出たり、体に赤い発疹が出たりする病気です。はしかのウイルスはとてもうつりやすくて、はしかがひどくなって亡くなる人もいます。\n<span class='plc'>大阪府</span>は１４日、<span class='plc'>新大阪駅</span>と<span class='plc'>東京駅</span>の間で新幹線に乗った女性がはしかになっていたことがわかったと言いました。この女性は６日に熱が出たあと、８日午前１１時５６分に<span class='plc'>新大阪駅</span>を出発する新幹線に乗って、午後２時半に<span class='plc'>東京駅</span>に着きました。１０日にも午後６時に<span class='plc'>東京駅</span>を出発する新幹線に乗って、午後８時３３分に<span class='plc'>新大阪駅</span>に着きました。\n<span class='plc'>大阪府</span>は、この女性と同じ新幹線に乗っていた人などに、熱が出たら、電話で連絡をしてから病院へ行ってほしいと言っています。\n国の研究所によると、今年２月３日までにはしかになった人は１４８人です。いちばん多いのは<span class='plc'>三重県</span>で４９人、次は<span class='plc'>大阪府</span>で４３人、<span class='plc'>愛知県</span>で１４人、<span class='plc'>東京都</span>で１０人、<span class='plc'>和歌山県</span>と<span class='plc'>岐阜県</span>が５人です。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "新幹線で新大阪～東京往復の女性 はしか感染",
        "title_e": "「はしか」の女性が大阪と東京の間で新幹線に乗る",
        "date": "2019-02-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190214/k10011815311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011815311000/k10011815311000.html"
    },
    {
        "id": "k10011815471000",
        "article_n": "携帯電話などを使用しながら車を運転する「ながら運転」による交通事故は去年、全国で2790件に上り、死亡事故に至った割合は、「ながら運転」以外のときに比べて２倍も高くなっていたことが警察庁のまとめで分かりました。\n警察庁によりますと、携帯電話で通話したり、カーナビやメールの画面を注視したりしながら車を運転する「ながら運転」による交通事故は去年、全国で2790件に上りました。前の年に比べて42件減ったものの、スマートフォンの普及などを背景にこの10年間で倍増しています。また、「ながら運転」による死亡事故は42件起きていて、死亡事故に至った割合は、「ながら運転」以外のときに比べて２倍も高くなっていました。危険を察知したり、回避したりする動作が遅れて、車の速度が十分に落ちないまま事故に至ってしまったケースが多いためとみられるということです。警察庁はこうした事故を防ぐため、今の通常国会に「ながら運転」の罰則を強化した道路交通法の改正案を提出することにしています。",
        "article_e": "警察庁によると、携帯電話などを使いながら車を運転する「ながら運転」が原因の交通事故が、去年２７９０件ありました。事故は、携帯電話で話したり、メールやカーナビの画面を見たりしながら運転しているときに起こっています。スマートフォンを使う人が増えたため、１０年の間で２倍以上に増えました。\n「ながら運転」が原因で人が亡くなった事故は４２件ありました。人が亡くなった事故の割合は、「ながら運転」以外が原因のときより２倍も高くなっています。\n「ながら運転」をすると、危険に気がついて、スピードを下げたり車を止めたりすることが遅くなります。そして車のスピードが十分に下がらないまま事故になってしまうことが多いと警察庁は考えています。\n警察庁は、今開いている国会に「ながら運転」の罰を厳しくした法律の案を出す予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "携帯電話など使用の“ながら運転” 死亡事故の割合２倍",
        "title_e": "携帯電話を使いながら運転　亡くなる事故の割合が２倍高い",
        "date": "2019-02-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190215/k10011815471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011815471000/k10011815471000.html"
    },
    {
        "id": "k10011819311000",
        "article_n": "医師が都市部などに偏り、地方の病院で不足する偏在の問題を解消しようと、厚生労働省は16の県を「医師少数県」に指定し、医師の確保に向けた対策を重点的に実施していく方針を示しました。\n医師が都市部などに偏り、地方で不足する偏在が進む中、厚生労働省は検討会を開いて協議を行い、18日、対策案を示しました。案では、全国の都道府県の中で人口当たりの医師の数が少ない県などを「医師少数県」に指定し、重点的に対策を実施することで2036年までに偏在の解消を目指すとしています。少数県には岩手県、新潟県、静岡県など全都道府県のおよそ３分の１に当たる16の県が指定される見通しです。また複数の市町村にまたがる二次医療圏でも、全国112か所が「医師少数区域」に指定される見通しです。2036年には全国で合わせて２万4000人余りの医師が不足すると推計されています。一方で、東京都や京都府など16の都府県は「医師多数都府県」に指定される見通しです。2036年には全国で合わせて１万8000人余りの医師が過剰になると推計され、厚生労働省は少数県への医師の移動を促していきたいとしています。そのための具体的な取り組みとして、少数県で一定期間勤務した医師に国の認証を与える制度を活用したり、大学卒業後に特定の地域での勤務を義務づける医学部の「地域枠」を増やしたりすることなどが想定されています。ただ、医療関係者からは今想定している取り組みだけでは必要な医師を確保できないなどという声も上がっていて、実効性のある対策を打ち出せるかが焦点となります。\n\n\n「医師少数県」に指定されるのは次の16の県です。人口当たりの医師の数などが少ない順で見ますと、▽最も少ない岩手県、▽次に少ない新潟県、▽そして、青森県、福島県、埼玉県、茨城県、秋田県、山形県、静岡県、長野県、千葉県、岐阜県、群馬県、三重県、山口県、宮崎県の16県です。「医師多数都府県」に指定されるのは次の16の都府県です。人口当たりの医師などの数が、▽最も多い東京都、▽次いで多い京都府、▽そして、福岡県、沖縄県、岡山県、大阪府、石川県、徳島県、長崎県、和歌山県、鳥取県、高知県、佐賀県、熊本県、香川県、滋賀県です。",
        "article_e": "厚生労働省によると、<span class='plc'>東京都</span>や<span class='plc'>京都府</span>などには医者がたくさんいますが、<span class='plc'>岩手県</span>や<span class='plc'>新潟県</span>など１６の県では医者が特に少なくなっています。厚生労働省は、医者が足りない所で、もっとたくさんの医者に働いてほしいと考えています。\n厚生労働省は、医者が少ない１６の県でしばらく働いた医者の経験を認めて、証明を出そうと考えています。\n大学の医学部を卒業したあと、働く県などが決まっている「地域枠」の学生を多くすることも考えています。\n厚生労働省は２０３６年までにどの都道府県でも医者が足りるようにしたいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「医師少数県」16県指定へ 岩手や新潟 偏在解消へ対策 厚労省",
        "title_e": "厚生労働省「医者が足りない県でもっと医者を多くしたい」",
        "date": "2019-02-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190218/k10011819311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011819311000/k10011819311000.html"
    },
    {
        "id": "k10011819491000",
        "article_n": "ＪＲ東日本とＪＲ北海道は、利用者が減少傾向にある東北・北海道新幹線や特急の一部の車内販売の営業を来月15日で終了することを明らかにしました。\n車内販売を終了するのは、▽東北新幹線の「やまびこ」のすべての区間、▽秋田新幹線の「こまち」の盛岡と秋田の間、▽北海道新幹線の「はやぶさ」と「はやて」の新青森と新函館北斗の間です。在来線の特急では、▽東京と伊豆半島を結ぶ「踊り子」、▽栃木県の日光方面とを結ぶ「スペーシアきぬがわ」など、▽群馬県の草津方面とを結ぶ「草津」、▽山形県の酒田と秋田の間の「いなほ」です。これらの新幹線と特急での車内販売は、次のダイヤ改正前の来月15日で営業を終了します。さらに、東北新幹線の東京と新青森の間などでは来月16日以降、飲み物やつまみ類、菓子などの販売は続けるものの、弁当や軽食の販売は行わないということです。ＪＲ東日本によりますと、駅構内の売店の品ぞろえの充実などによって車内販売の利用者が減少傾向にあり、昨年度の売上高は前の年度より５％減少しているということです。新幹線と特急の車内販売をめぐっては、ＪＲ九州が九州新幹線で来月15日に終了すると発表し、ＪＲ北海道やＪＲ四国も観光列車などを除き特急列車での販売を今月から来月にかけて終了することを決めています。",
        "article_e": "<span class='org'>ＪＲ</span>は３月１６日から東北新幹線、北海道新幹線、秋田新幹線、九州新幹線の中で弁当やサンドイッチを売ることをやめます。一部の新幹線では、そのあとも飲み物やお菓子を売ります。\n<span class='plc'>東京</span>と<span class='plc'>伊豆</span>や<span class='plc'>日光</span>などの観光地の間を走る特急でも、３月１６日から弁当やサンドイッチを売ることをやめます。<span class='plc'>北海道</span>や<span class='plc'>四国</span>を走る特急の一部でも、２月から３月に売ることをやめる予定です。\n<span class='org'>ＪＲ東日本</span>は、駅にある店が便利になって、新幹線などの中で弁当などを買う人が少なくなったと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "ＪＲ 相次ぐ車内販売終了 東北新幹線や関東の特急なども来月",
        "title_e": "ＪＲ　新幹線や特急の中で弁当などを売ることをやめる",
        "date": "2019-02-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190219/k10011819491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011819491000/k10011819491000.html"
    },
    {
        "id": "k10011819821000",
        "article_n": "小中学校への携帯電話の持ち込みについて、柴山文部科学大臣は、災害が起きた際の児童・生徒の安否確認などに必要なケースもあることから、持ち込みを認める方向で検討を進める考えを示しました。\n子どもたちの小中学校への携帯電話の持ち込みは、文部科学省、平成21年に出した通知で、教育活動に直接必要がないとして、原則、禁止されています。こうした中で、大阪府教育庁は、大阪府北部の地震を教訓に、児童・生徒の登下校中に災害が起きても、安否確認をできるようにしようと、持ち込みを認める方針を決め、18日、ガイドラインの素案を公表しました。柴山文部科学大臣は記者会見でこの素案について、「持ち込み禁止を緩和する一方、適切な使用について児童・生徒や保護者に条件をつけていて、さまざまな懸念や問題に一定の配慮がなされている」と指摘しました。そのうえで、柴山大臣は、「学校を取り巻く社会環境や児童・生徒の状況の変化を踏まえ、平成21年の通知の見直しを検討していく」と述べ、持ち込みを認める方向で検討を進める考えを示しました。",
        "article_e": "文部科学省は２００９年、小学校や中学校に通う子どもたちは学校に携帯電話を持って来てはいけないと決めました。\n去年６月、子どもたちが学校に行く時間に<span class='plc'>大阪</span>で大きな地震がありました。<span class='plc'>大阪府</span>は、災害のときに子どもたちに連絡することができるように、携帯電話を持って学校に来てもいいことにしようと考えています。そして１８日、携帯電話の使い方の案を発表しました。\n<span class='per'>柴山</span>文部科学大臣は「<span class='plc'>大阪府</span>の案は携帯電話の問題や心配なことについて考えて、携帯電話を学校に持って来る場合のルールを決めてあります」と言いました。そして、国も学校に携帯電話を持って来ることができるように考えたいと言いました。",
        "genre": [
            "社会"
        ],
        "title_n": "小中学校への携帯電話持ち込み 認める方向で検討 文科相",
        "title_e": "「学校に携帯電話を持って来ることができるように考える」",
        "date": "2019-02-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190219/k10011819821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011819821000/k10011819821000.html"
    },
    {
        "id": "k10011820471000",
        "article_n": "来年の東京オリンピック・パラリンピックを見据え、羽田空港につながる京急電鉄の空港線の運賃が、ことし10月から最大で120円値下げされることになりました。\n京急空港線は平成10年に「羽田空港国内線ターミナル駅」まで延伸した際、設備投資の費用などとして、基本運賃に一律170円が上乗せされました。京急電鉄によりますと、来年の東京オリンピック・パラリンピックを控え、日本を訪れる外国人などの利用が増加していて、投資した費用の回収が見込めることから、上乗せ分のうち最大で120円をことし10月１日から引き下げることを決めました。空港線の運賃の値下げは、開業以来、初めてだということです。これにより、羽田空港国内線ターミナル駅から品川駅までの運賃は410円が290円に、横浜駅までは480円が360円となり、ＩＣカード乗車券の場合割引料金も適用されます。昨年度、京急電鉄の羽田空港の駅を利用した人は前の年度に比べ5.2％増えているということで、「運賃の値下げによって、訪日外国人など羽田空港の利用者をさらに取り込みたい」としています。",
        "article_e": "<span class='org'>京急電鉄</span>は、<span class='plc'>羽田空港</span>と<span class='plc'>東京</span>の中心や<span class='plc'>横浜</span>などとの間を走る電車の料金を今年１０月１日から安くします。\n<span class='plc'>羽田空港</span><span class='plc'>国内線</span><span class='plc'>ターミナル駅</span>と<span class='plc'>東京</span>の<span class='plc'>品川駅</span>との間は今４１０円ですが、２９０円になります。<span class='plc'>横浜駅</span>との間は今４８０円ですが、３６０円になります。\n最近、<span class='plc'>羽田空港</span>を利用する外国人など<span class='org'>京急電鉄</span>の電車に乗る人が増えているため、会社は料金を安くすることにしました。来年は<span class='plc'>東京</span>でオリンピックとパラリンピックがあります。<span class='org'>京急電鉄</span>は「<span class='plc'>日本</span>へ来る外国人などにもっと乗ってほしいです」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "京急空港線 10月から最大で120円値下げへ 外国人など利用増で",
        "title_e": "羽田空港へ行く京急電鉄の電車の料金が１０月から安くなる",
        "date": "2019-02-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190219/k10011820471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011820471000/k10011820471000.html"
    },
    {
        "id": "k10011826221000",
        "article_n": "文化勲章を受章した日本文学の研究者で、東日本大震災をきっかけに日本国籍を取得したことでも知られるドナルド・キーンさんが、けさ、心不全のため、東京都内の病院で亡くなりました。96歳でした。",
        "article_e": "日本文学を５０年以上研究していた<span class='per'>ドナルド</span><span class='per'>・</span><span class='per'>キーン</span>さんが、２４日、<span class='plc'>東京</span>の病院で亡くなりました。９６歳でした。\n<span class='per'>キーン</span>さんは、１９２２年に<span class='plc'>アメリカ</span>で生まれて、海軍の学校で日本語を勉強しました。そして<span class='org'>京都大学</span>に留学したあと、<span class='plc'>アメリカ</span>の<span class='org'>コロンビア大学</span>の教授になって、日本文学の研究を続けました。\n<span class='per'>キーン</span>さんは、日本文学についてたくさんの本を書いたり、<span class='plc'>日本</span>で昔から続いている能や歌舞伎、<span class='plc'>日本</span>の文化について意見を発表したりしました。古い時代の本などたくさんの本を英語に翻訳して、日本文学を世界に紹介しました。\n<span class='per'>キーン</span>さんは<span class='plc'>日本</span>でいろいろな賞をもらっていて、２００８年には文化勲章をもらいました。\n２０１１年の東日本大震災のあとには<span class='plc'>日本</span>にずっと住むことを決めて、<span class='plc'>日本</span>の国籍を取りました。<span class='per'>キーン</span>さんは「<span class='plc'>日本</span>にいることは幸せです。日本人が大好きです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "ドナルド・キーンさん死去 96歳",
        "title_e": "日本文学を長い間研究したドナルド・キーンさんが亡くなる",
        "date": "2019-02-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190224/k10011826221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011826221000/k10011826221000.html"
    },
    {
        "id": "k10011827941000",
        "article_n": "羽田空港の国際線の増便に伴い、国内線に使われている第２ターミナルでも国際線の運用が始まることから、現在の「国際線ターミナル」は来年３月から「第３ターミナル」に名称が変更されます。\n羽田空港には、国内線に使われている第１と第２のターミナル、それに国際線ターミナルの３つの旅客ターミナルビルがあります。東京オリンピック・パラリンピックが開かれる来年に向けて、政府は羽田空港の国際線の増便を計画していて、第２ターミナルにも税関や出入国管理などの機能が追加され、国際線の運用が始まります。第２ターミナルでの国際線の運用が始まるのは来年３月で、これに合わせて現在の「国際線ターミナル」は「第３ターミナル」に名称を変更します。また国際線ターミナルにつながる東京モノレールと京急電鉄の駅の名称も「羽田空港第３ターミナル駅」に変更されます。ターミナルの運営会社などは、利用客が混乱しないよう新たな名称の周知に努めるとしています。",
        "article_e": "<span class='org'>羽田空港</span>には今、国内線のための「第１ターミナル」と「第２ターミナル」、そして「国際線ターミナル」のビルがあります。\n来年の夏、<span class='plc'>東京</span>でオリンピックとパラリンピックがあります。国は<span class='org'>羽田空港</span>の国際線をもっと多くしようと考えていて、来年３月から「第２ターミナル」でも国際線を利用できるようにします。今の「国際線ターミナル」の名前は「第３ターミナル」に変わります。",
        "genre": [
            "社会"
        ],
        "title_n": "羽田 国際線ターミナルを「第３ターミナル」に改称へ",
        "title_e": "羽田空港　国際線のビルの名前は来年から「第３ターミナル」",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011827941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011827941000/k10011827941000.html"
    },
    {
        "id": "k10011828001000",
        "article_n": "振り込め詐欺など特殊詐欺の被害額は全国でおよそ357億円と依然として深刻な状況が続いていますが、このうちネットの利用料金などの名目で架空の請求をする手口では被害者のうち20代から50代の比較的若い世代がおよそ40％を占めることが分かりました。警視庁などは、高齢者以外にも被害が広がっているとして注意を呼びかけています。\n去年１年間に起きた特殊詐欺の被害額は全国でおよそ357億円に上っています。特にインターネットのサイトの利用料の名目などで架空の請求をする手口は、被害額が137億円余りと前の年をおよそ10億円上回りました。この架空請求による被害者4848人の年齢を調べたところ、20代から50代の比較的若い世代が42％を占めることが分かりました。実在する大手通販サイトを名乗ったり、現金の振り込みではなくコンビニなどで電子マネーを購入させたりするケースもあり、手口がより巧妙化しているということです。警視庁などは、高齢者以外にも詐欺の被害が広がっているとして、不審な請求が来たら絶対にすぐ支払わず、周りに相談するかすぐに通報してほしいと呼びかけています。",
        "article_e": "うその電話やメールなどでだまして、お金をとる詐欺が続いています。警察によると、去年、このような詐欺でとられたお金は全部で３５７億円でした。\nその中でも、使っていないウェブサイトの料金などを払うように言う詐欺が増えています。このような詐欺でとられたお金は１３７億円でした。うそのメールなどには、有名なウェブサイトの名前が書いてあったり、コンビニで電子マネーを買うように書いてあったりします。いろいろな方法でだましていて、うそだとわかりにくくなっています。\nこのような詐欺でお金をとられた人の４２％は、２０歳から５９歳の人でした。お年寄り以外の人もたくさんだまされていました。\n警察は、お金を払うように言われても、変だと思ったら、すぐに払わないで、周りの人に相談するか警察に連絡してほしいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "高齢者だけじゃない詐欺被害 ネット利用料の架空請求は若者も",
        "title_e": "うその電話やメール　お年寄り以外の人もお金をとられる",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011828001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011828001000/k10011828001000.html"
    },
    {
        "id": "k10011829131000",
        "article_n": "体重268グラムで生まれた極めて小さな男の赤ちゃんが、無事に成長して、今月、退院したと東京の慶応大学病院が明らかにしました。病院によりますと、元気に退院した男の子としては世界で最も小さく生まれた赤ちゃんだということです。\n慶応大学病院小児科によりますと、去年、妊娠24週で体重268グラムの男の赤ちゃんが帝王切開で生まれたということです。その後、新生児集中治療室で呼吸や栄養を管理しながら成長を促したところ、3238グラムまで大きくなって今月、退院したということです。病院によりますと、元気に退院した男の子としては世界で最も小さく生まれた赤ちゃんだということで、男の子は大きな合併症もなく元気だということです。世界の小さな赤ちゃんを記録するアメリカのアイオワ大学のデータベースによりますと、300グラム未満で生まれて元気に退院した赤ちゃんは世界で23人が記録されていますが、そのうち男の子は４人だけで、最も小さかった男の子は2009年にドイツで生まれた274グラムの赤ちゃんだったということです。",
        "article_e": "去年８月に<span class='org'>慶応大学病院</span>で２６８ｇの男の赤ちゃんが生まれました。赤ちゃんは２４週のとき手術で生まれました。両手の中に入るぐらい小さくて、病気にならないように病院に６か月ぐらいいました。赤ちゃんは３２３８ｇまで育って、２月２０日に元気に退院しました。\n病院は、世界でいちばん小さく生まれて元気に退院した男の赤ちゃんだと言っています。\n病院の先生は「小さく生まれても元気に育つことを知ってほしいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "世界最小268グラムの赤ちゃん 無事退院 慶応大学病院",
        "title_e": "２６８ｇで生まれた男の赤ちゃんが元気に退院する",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011829131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011829131000/k10011829131000.html"
    },
    {
        "id": "k10011831071000",
        "article_n": "スマートフォンの充電ケーブルのコネクターが異常に発熱してやけどをするなどの事故は、この５年間で80件を超えています。「化学やけど」と呼ばれるけがをしたケースもあり、ＮＩＴＥ＝製品評価技術基盤機構が注意を呼びかけています。\nＮＩＴＥによりますと、スマートフォンなどの充電ケーブルが異常に発熱したり発火したりした事故は、昨年度までの５年間に86件報告され、20人余りがやけどなどのけがをしています。この中では、コネクターの中にほこりや水分などが入り込んだまま使ったためショートしたり、異常に発熱したりした事故が28件と最も多く、変形したコネクターを使ったためにショートしたケースも22件に上っています。さらに、電源に接続されたコネクターが肌に長時間触れたために汗などが電気分解され、発生した物質で皮膚が傷つく「化学やけど」をした人も２人いて、このうち１人は重傷だということです。このためＮＩＴＥは、ケーブルに無理な力をかけないこと、変形したコネクターは使わないこと、コネクターにゴミなどが入り込んでいないか確認すること、それに電源に接続したコネクターを長時間体に触れさせないことといった注意点を公表し、事故を防ぐよう呼びかけています。",
        "article_e": "製品の安全などを調べている<span class='org'>ＮＩＴＥ</span>が、スマートフォンなどを充電するケーブルの事故について発表しました。ケーブルがとても熱くなったり火が出たりした事故は、去年３月までの５年に８６件あって、２０人ぐらいがやけどをしています。\nいちばん多かったのは、スマートフォンに入れる部分の「コネクター」に細かいごみや水分などが入ったまま使ったときの事故でした。次に多かったのは、曲がったりして形が変わったコネクターを使ったときの事故でした。電気が通っているコネクターに長い時間体が触れていて、ひどいやけどをした人もいました。\n<span class='org'>ＮＩＴＥ</span>は「安全のため、ごみが入ったり曲がったりしたコネクターは使わないでください。そして、電気が通っているコネクターに長い時間体が触れないようにしてください」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "スマホ充電ケーブル 事故80件超「化学やけど」のケースも",
        "title_e": "スマートフォンの充電のケーブルの事故が５年で８０件以上",
        "date": "2019-02-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190228/k10011831071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011831071000/k10011831071000.html"
    },
    {
        "id": "k10011834871000",
        "article_n": "青少年のインターネットの利用状況を内閣府が調査したところ、平日１日当たりの利用時間が、平均で３時間近くになりました。利用の目的では、「動画の視聴」が最も多くなりました。\n内閣府は、青少年のインターネットの利用状況などを把握するため去年11月から12月にかけて、10歳から17歳までの男女5000人を対象に調査を行い、61.6％にあたる3079人から回答を得ました。それによりますと、インターネットを利用している人の平日１日当たりの利用時間は平均で、前年度の調査より９分増えて、２時間49分でした。小学生は前の年度より21分増えて１時間58分、中学生は15分増えて２時間44分、高校生は３分増えて３時間37分でした。また、利用の目的を複数回答で尋ねたところ、「動画の視聴」が79％と最も多く、次いで「ゲーム」が76％、「ＳＮＳやメール」が66％でした。内閣府の担当者は「インターネットの利用時間は年々増加しており、専門家とともに影響を分析し、適正な利用を呼びかけていきたい」と話しています。",
        "article_e": "<span class='org'>内閣府</span>は毎年、１０歳から１７歳の子どもにインターネットについてのアンケートを行っています。去年は３０７９人が答えました。\nインターネットを使っている子どもに、月曜日から金曜日に１日何時間ぐらい使っているか聞くと、平均で２時間４９分でした。おととしより９分長くなりました。\n小学生はおととしより２１分長い１時間５８分、中学生は１５分長い２時間４４分、高校生は３分長い３時間３７分でした。\nインターネットを使って何をしているか聞くと、７９％が「ビデオを見る」と答えました。「ゲーム」は７６％、「メールやＳＮＳ」は６６％でした。\n<span class='org'>内閣府</span>は「子どもがインターネットを使う時間はだんだん長くなっています。どんな影響があるか調べて、安全に使うことができるようにしたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "１日平均３時間近くに 青少年のインターネット利用時間",
        "title_e": "子どもがインターネットを使う時間は１日に３時間ぐらい",
        "date": "2019-03-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190304/k10011834871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011834871000/k10011834871000.html"
    },
    {
        "id": "k10011834881000",
        "article_n": "国の特別天然記念物で、人工繁殖が進められている「ニホンライチョウ」が、今月中旬から全国５か所で一般に公開されることになりました。\n「ニホンライチョウ」は、近い将来、野生での絶滅の危険性が高いと指摘されていて、環境省などは、４年前から長野県と岐阜県にまたがる乗鞍岳で卵を採取し、人工繁殖に取り組んでいます。現在、東京の上野動物園や富山県の富山市ファミリーパークなど全国５か所で、合わせて29羽が飼育されています。環境省などは、これまで、繁殖技術の確立を優先し、一般に公開してきませんでしたが、繁殖技術が向上したうえ、希少な生物の保全について多くの人に関心を高めてもらうため、飼育しているすべての施設で一般に公開することになりました。公開は、上野動物園と富山市ファミリーパーク、長野県大町市の大町山岳博物館、石川県能美市のいしかわ動物園では今月15日に、栃木県那須町の那須どうぶつ王国では今月16日に始まり、それぞれ１羽か２羽展示される予定です。環境省は「ニホンライチョウを多くの人に見てもらい、高山帯の自然環境の保全に興味を持ってほしい」としています。",
        "article_e": "国の特別天然記念物「ニホンライチョウ」という鳥は、数が少なくなっていて、将来いなくなる心配があります。このため、環境省などは４年前から、このライチョウが住んでいる山から卵を持ってきて、赤ちゃんを増やしています。今は５つの場所で、全部で２９羽を育てています。\n環境省などは今まで、大切に育てているライチョウをみんなに見せていませんでしたが、５つの場所全部で見せることにしました。<span class='plc'>東京都</span>の<span class='org'>上野動物園</span>、<span class='plc'>富山県</span>の<span class='org'>富山市</span><span class='org'>ファミリー</span><span class='org'>パーク</span>、<span class='plc'>長野県</span>の<span class='org'>大町</span><span class='org'>山岳</span><span class='org'>博物館</span>、<span class='plc'>石川県</span>の<span class='org'>いしかわ</span><span class='org'>動物園</span>では１５日から見せます。<span class='plc'>栃木県</span>の<span class='org'>那須</span><span class='org'>どうぶつ</span><span class='org'>王国</span>では１６日からです。１羽か２羽を見せる予定です。\n環境省は「ニホンライチョウをたくさんの人に見てほしいです。そして、この鳥が住んでいる山を大切にすることに興味を持ってほしいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "絶滅の危険性高い「ニホンライチョウ」全国５か所で一般公開へ",
        "title_e": "大切に育てている鳥「ニホンライチョウ」をみんなに見せる",
        "date": "2019-03-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190304/k10011834881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011834881000/k10011834881000.html"
    },
    {
        "id": "k10011835361000",
        "article_n": "従業員による不適切な行為の動画がネット上に投稿された定食チェーンの「大戸屋ホールディングス」は今月12日に、原則として国内すべての店舗を一斉に休業し、再発防止に向けた研修を行うことを決めました。\n発表によりますと大戸屋ホールディングスは今月12日に国内に350ある店舗について商業施設に入るものなど一部を除き、原則としてすべて営業を休止し、従業員に対する研修を行います。研修では、スマートフォンなど携帯端末の職場への持ち込み禁止を徹底するとともに、業務中の動画の撮影やＳＮＳへの投稿は絶対にしないという誓約を求めるということです。そのうえで、今回の動画の問題についての経営責任を明らかにするとして窪田健一社長をはじめ取締役５人の役員報酬を、１か月間・10％減額する処分も決めました。また、動画の問題や一斉休業などの影響で、ことし３月期の決算が当初の見込みより売り上げで１億8000万円、率にして0.7％、最終的な利益で4000万円、率にして17.4％、それぞれ減少する見通しとなりました。大戸屋ホールディングスでは先月、マスクで顔を隠した従業員がズボンを脱いだ状態でふざけている様子などを撮影した動画がネット上に投稿されたことが分かり、会社は不適切な動画の撮影に関わったとして、アルバイト従業員３人を解雇していました。大戸屋ホールディングスの広報担当の岩熊英一さんは４日の記者会見で、「お客様にはご迷惑をおかけしますが、安心・安全なメニューを召し上がっていただくためには従業員の教育と研修の徹底が必須であると判断しました」と述べました。",
        "article_e": "「<span class='org'>大戸屋</span>」は日本中に３５０の店がある食堂です。先月、<span class='org'>大戸屋</span>のアルバイトの人が店でズボンを脱いで遊んでいるビデオをインターネットに出して、問題になりました。\nこのため<span class='org'>大戸屋</span>の会社は、店で働く人の研修をするために、今月１２日にほとんどの店を休むことにしました。\n研修では、スマートフォンなどを仕事中に持つことは禁止だと伝えます。そして、仕事中にビデオを撮ったりインターネットに出したりしないことを会社に約束してもらいます。\n会社は「お客様に安心して安全な物を食べてもらうために、働く人の教育と研修が必要だと考えました」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "大戸屋 不適切動画投稿で一斉休業 研修へ",
        "title_e": "大戸屋　アルバイトなどの研修のためにほとんどの店を休む",
        "date": "2019-03-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190304/k10011835361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011835361000/k10011835361000.html"
    },
    {
        "id": "k10011835481000",
        "article_n": "ＪＲ西日本は人手不足などに対応するため、今月から一部の駅で切符などを対面で販売する「みどりの窓口」を廃止し、代わりにコールセンターの係員と会話ができる機能を備えた新たな券売機を導入しました。\nＪＲ西日本広島支社では、ネット予約の普及や人手不足に対応するため駅員の業務を見直して駅を効率的に運営しようと、先月末で３つの駅の「みどりの窓口」を廃止し、新たな券売機を設置しています。このうち、広島県廿日市市にあるＪＲ山陽線の宮島口駅では、今月１日に新しい券売機が導入されました。この券売機は、利用者が画面上のボタンで呼び出すと、モニターにコールセンターの係員が映し出され、窓口のように会話をしながら切符の購入や払い戻しなどができるようになっています。この駅では今月から駅員が１人減っていますが、券売機の導入によって空いた時間を体の不自由な利用者の介助や外国人観光客の対応などにあてたいとしています。ＪＲ西日本では、関西でも「みどりの窓口」のある駅を現在のおよそ180か所から2030年度ごろまでに30か所程度に減らし、新しい券売機を置くことにしています。ＪＲ西日本の上島豊敏宮島口管理駅長は「駅のサービスを維持するため一部で機械化しましたが、引き続きお客様への応対にしっかり力を注いでいきたい」と話していました。\n\n\n鉄道業界では人手不足などを背景とした合理化の動きが進んでいます。\n\n\n\nこれまで、輸送の安全に直結する運転士の仕事は、ほとんどの会社で人が担ってきましたが、ＪＲ東日本は運転士が乗務しない自動運転の導入に向けた検討を進めています。旧国鉄時代に採用された社員が定年を迎えて退職したあと、近い将来、運転士や車掌などの不足が見込まれているためです。去年12月からことし１月にかけて東京の山手線で走行試験を行い、技術的な課題を検証しています。\n\n\n\n鉄道での旅の楽しみの一つだった「車内販売」も縮小の動きが相次いでいます。ＪＲ北海道、東日本、四国、九州の各社の新幹線や特急の一部の区間で今月、車内販売を終了したり、品ぞろえを少なくしたりします。コンビニや駅の売店を利用する人が増えていることや、販売員の確保が難しくなっていることが背景にあります。\n\n\n\n日本を訪れる外国人観光客などが増える中、駅係員の負担を軽減するため、東京の西武鉄道ではＡＩ＝人工知能を搭載した警備ロボットの導入に向けた実証実験を行いました。カメラで周囲の状況を確認しながら駅構内を自律的に巡回し、不審な人や物を見つけると駅員に知らせます。鉄道の現場の担い手が限られる中、業務の選択と集中や機械との役割分担が進んでいます。",
        "article_e": "<span class='org'>ＪＲ</span>の駅にある「みどりの窓口」では、駅の人が新幹線の切符などを売っています。\n<span class='org'>ＪＲ西日本</span>は働く人が足りないため、<span class='plc'>広島県</span>の<span class='plc'>宮島口駅</span>など３つの駅の「みどりの窓口」を２月２８日でやめました。その代わりに、新しい機械を使い始めました。\n新しい機械は、客がボタンを押すと、別の場所にいる係の人が画面に映ります。客は係の人と話しながら切符を買うことができます。\n<span class='org'>ＪＲ西日本</span>は、これからほかの駅の「みどりの窓口」も減らして、新しい機械を置く予定です。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "「みどりの窓口」廃止し新たな券売機 ＪＲ西日本",
        "title_e": "ＪＲ西日本　働く人が足りなくて「みどりの窓口」を減らす",
        "date": "2019-03-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190304/k10011835481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011835481000/k10011835481000.html"
    },
    {
        "id": "k10011835811000",
        "article_n": "頼んだものと違う料理が来ても「ま、いっか」と受け止めてください。認知症の高齢者たちが働く「注文をまちがえる料理店」が、厚生労働省にオープンしました。\n「注文をまちがえる料理店」は、介護現場や飲食店など、さまざまな業界で働く人たちで作る民間の団体が各地で開いている催しです。今回は厚生労働省の庁舎内にある中国料理店で、４日と５日の２日間開かれ、４日夜は65歳から91歳の認知症の当事者７人が、スタッフとして働きました。スタッフたちは注文を取って料理を配膳しますが、どこのテーブルに運ぶのか何度も確認したり、客に聞いたりしながら、注文を間違えないようにして仕事を進めていました。認知症の高齢者は2025年には700万人と、高齢者の５人に１人に上ると推計され、認知症になっても普通の暮らしができる社会づくりが大きな課題となっています。70代の女性スタッフは「うまくできたような気がしますが、よくわからないです」と笑顔で話していました。催しを開いた団体の和田行男理事長は「『認知症になったら間違えることもあるよね』と、寛大な心で社会全体が受け入れられるよう活動を広げていきたい」と話しています。",
        "article_e": "厚生労働省の中にあるレストランで４日と５日、認知症のお年寄りが働くイベントがありました。認知症は覚えたり考えたりすることが難しくなる病気です。\n４日は６５歳から９１歳までの７人が、客の注文を聞いたり、料理を運んだりしました。料理を間違えないように、どのテーブルに運ぶか何度も確かめたり、客に聞いたりしました。働いた女性は「楽しかったです」と話していました。\n<span class='plc'>日本</span>では、認知症のお年寄りは２０２５年に７００万人になると言われています。このイベントを開いた団体は「みんながやさしい気持ちで『認知症になったら間違えることもありますね』と思う社会にしたいです」と言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「注文をまちがえる料理店」厚労省にオープン",
        "title_e": "認知症のお年寄りがレストランで働く",
        "date": "2019-03-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190305/k10011835811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011835811000/k10011835811000.html"
    },
    {
        "id": "k10011836701000",
        "article_n": "去年９月の地震で外国人観光客に情報が十分に伝わらなかったという教訓を踏まえ、避難所の場所や交通機関の情報などを外国人観光客に提供する訓練が札幌市で開かれました。\n去年９月の地震では多くの外国人観光客がことばを理解できなかったことや、習慣の違いなどから避難所の場所や交通機関の情報などを得られずに課題となりました。このため、北海道庁や北海道運輸局などはさまざまな機関の情報を１つにまとめて運輸局のホームページで公開するほか、外国人からの問い合わせが想定される市町村や観光案内所、それにホテルや領事館などにもメールで通知することを検討しています。５日は、札幌市近郊で震度６弱の地震が発生したという想定で訓練を行い、北海道運輸局は情報の収集や発信をしていました。訓練には札幌市の観光地、定山渓のホテルも参加していて、従業員がメールで届いた情報をロビーに張り出し、外国人観光客にふんした留学生たちへ提供しました。留学生たちは、掲示された情報を確認したり、スマートフォンでＱＲコードを読み込んだりして、ＪＲや航空機の最新の情報を入手していました。ポーランドからの留学生は「こうした情報は前の地震にはなかったので、とても役立つと思う。ただ文字やＱＲコードが小さかったので改善すべきだ」と話していました。北海道運輸局は５日の訓練を踏まえて外国人観光客への情報提供の指針をまとめ、今月下旬に公表することにしています。北海道運輸局観光部の水口猛次長は「安心して観光できるように訓練を今後も繰り返していきたい」と話していました。",
        "article_e": "去年９月、<span class='plc'>北海道</span>で大きな地震がありました。このとき、多くの外国人の観光客はことばがわからなくて、どこに逃げたらいいかや、交通の情報がわかりませんでした。このため<span class='org'>北海道</span><span class='org'>運輸局</span>は５日、<span class='plc'>札幌市</span>で外国人に必要な情報を伝える訓練を行いました。\n訓練は、外国人の観光客が多いホテルでも行いました。メールでホテルに情報が届くと、ホテルの人たちは印刷して、みんなが見ることができるようにロビーにはりました。訓練に参加した外国人は情報を見たり、スマートフォンのカメラでＱＲコードを写したりして、電車や飛行機の情報をチェックしました。<span class='plc'>ポーランド</span>から来た人は「このような情報はとても役に立つと思います。でも字やＱＲコードが小さいと思いました」と話していました。\n<span class='org'>北海道</span><span class='org'>運輸局</span>などは、情報を１つに集めてウェブサイトで伝えることも考えています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "地震が起きたら…外国人観光客にどう情報伝えるか",
        "title_e": "札幌市　地震のとき外国人の観光客に情報を伝える訓練",
        "date": "2019-03-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190305/k10011836701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011836701000/k10011836701000.html"
    },
    {
        "id": "k10011837991000",
        "article_n": "5日に保釈を認める決定が出された日産自動車のカルロス・ゴーン前会長は保釈金10億円を納め、先ほど東京拘置所から保釈されました。身柄の拘束は、最初の逮捕から108日間に及んでいて、今後、ゴーン前会長がみずからの主張をどのように発信するのか、注目されます。",
        "article_e": "<span class='org'>日産自動車</span>のトップだった<span class='per'>カルロス・ゴーン</span>前会長は、会社のお金を不正に使った罪などで訴えられました。<span class='per'>ゴーン</span>前会長は６日、裁判所に１０億円払って、保釈されました。<span class='per'>ゴーン</span>前会長は去年１１月に最初に逮捕されてから、１０８日捕まっていました。\n<span class='per'>ゴーン</span>前会長は午後４時半ごろ、工事をする人の服を着て、帽子をかぶって、大きなマスクをして、拘置所から出てきました。\n裁判所は、事件に関係がある人と連絡しないことを条件に、<span class='per'>ゴーン</span>前会長を保釈しました。<span class='per'>ゴーン</span>前会長は、家の入り口にカメラをつけたり、インターネットにつながらないパソコンや携帯電話を使わなくてはなりません。",
        "genre": [
            "社会"
        ],
        "title_n": "ゴーン前会長 保釈",
        "title_e": "日産のゴーン前会長が拘置所から出る",
        "date": "2019-03-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190306/k10011837991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011837991000/k10011837991000.html"
    },
    {
        "id": "k10011841641000",
        "article_n": "９日正午すぎ、新潟港から佐渡に向かっていたジェット高速船が佐渡沖で海洋生物と見られる物体と衝突し、警察などによりますと、およそ20人が足などの痛みを訴えているということです。\n９日午後０時10分ごろ、新潟市の新潟港から佐渡市の両津港に向かっていた佐渡汽船のジェット高速船が海洋生物とみられる物体に衝突してけが人が出ていると佐渡汽船から警察などに通報がありました。警察や消防によりますと、乗客のうち、およそ20人が足などの痛みを訴えているということです。ジェット高速船は自力で航行を続けて、予定よりおよそ１時間遅れて午後１時半ごろ佐渡市の両津港に到着し、けがをした人は病院に運ばれました。佐渡汽船によりますと、ジェット高速船は121人の乗客を乗せて午前11時半に新潟港を出港し、午後０時半ごろに到着する予定でした。警察や新潟海上保安部などで詳しい状況を調べています。",
        "article_e": "９日、<span class='plc'>新潟市</span>の港から<span class='plc'>佐渡市</span>の港に向かっていた船が、海の中にいた何かにぶつかりました。船には１２５人が乗っていました。事故で８０人がけがをして、この中の１３人がひどいけがです。船を調べると、後ろの部分に１５ｃｍぐらいの割れ目がありました。船の後ろにある水中翼は曲がっていました。\n船長は「船が時速７５ｋｍぐらいで進んでいるとき、すぐ前に白い大きな物が見えたので、スピードを遅くしたがぶつかった」と話しています。\n専門家は「船が通る日本海では、１年中鯨が泳いでいて、２０ｍぐらいの大きな鯨もいます。息をするために上がってきた鯨に船がぶつかった可能性があります」と話しています。\n船の会社は１１日、「深くおわびします」と謝りました。そして安全のために、船のスピードを遅くして進む所を今までより多くすることを考えたいと話しました。",
        "genre": [
            "社会"
        ],
        "title_n": "海洋生物に衝突か？ 高速船の約20人けが 新潟・佐渡沖",
        "title_e": "新潟県の佐渡市の海で船の事故　鯨にぶつかった可能性",
        "date": "2019-03-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190309/k10011841641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011841641000/k10011841641000.html"
    },
    {
        "id": "k10011841671000",
        "article_n": "多くの外国人が住む埼玉県川口市で、来月開校する予定の公立中学校の夜間学級の説明会が開かれました。\n義務教育を受けられなかった人のために設けられた、夜間中学とも呼ばれる公立の夜間学級は、３年前に新たな法律の施行後、不登校のまま卒業した人や増加する外国人などの学びの場として都道府県に１か所、設置が求められています。このうち、川口市は外国人の数が多いことなどから法律の施行後、全国で最も早く夜間学級を来月開校させる予定で、９日は、入学を決めた生徒60人余りが学校生活などについて教育委員会の担当者から説明を受けました。入学する80人のうち44人が外国人のため、「午後５時25分までに登校すること」などとルールが書かれた資料は、ふりがなや外国語で補足されています。また、カリキュラムも外国人向けに工夫され、個々のレベルに合わせて日本語やマナーを学ぶ授業も行われる予定です。訪れた人たちは「ことばが分からず生活が不便です。しっかり勉強したい」とか、「日本のことを勉強して花屋を開きたいです」などと話していました。川口市教育委員会の上倉義郎指導主事は「夜間中学で学んでもらい、市の発展の一翼を担う人材になってほしい」と話していました。",
        "article_e": "外国人が大勢住んでいる<span class='plc'>埼玉県</span><span class='plc'>川口市</span>は、今年４月から「夜間中学」を始めます。夜間中学は、中学校で十分に勉強できなかった人や外国人のために、中学校で夜授業をします。\n９日、<span class='plc'>川口市</span>は入学する生徒を集めて、学校の生活やルールなどを説明しました。入学する８０人のうち４４人が外国人のため、説明がわかるように資料には漢字の読み方や英語なども書きました。授業では、外国人のために日本語や<span class='plc'>日本</span>の習慣や文化も教える予定です。\n出席した外国人は「子どもの学校の先生と話すときなど、日本語は生活の中で必要です」とか「<span class='plc'>日本</span>のことを勉強して花屋を開きたいです」などと話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "来月開校 公立夜間学級で説明会 外国人多数が入学へ 埼玉",
        "title_e": "埼玉県で始まる「夜間中学」　外国人の生徒が説明を聞く",
        "date": "2019-03-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190309/k10011841671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011841671000/k10011841671000.html"
    },
    {
        "id": "k10011845951000",
        "article_n": "教員の長時間勤務が深刻な問題となる中、横浜市教育委員会は、学校と家庭のやり取りを機械化する新たなシステムを来月、試験的に導入することを決めました。教員１人当たり、年間36時間分の業務削減を見込んでいて、成果が注目されます。\n\n\n\n教員の長時間勤務は、時間外労働が「過労死ライン」とされる月80時間を超えるおそれがあるケースが、中学校でおよそ６割に上るとされ、深刻な問題となっています。横浜市教育委員会が平均的な規模の中学校で実態を調べたところ、生徒の欠席連絡の電話を受け、報告資料を作成する作業や配布物を印刷したり、回答を集計したりといった日常的な家庭とのやり取りに、教員１人当たり１日平均13分、年間で44時間以上かかっていることが分かりました。横浜市はこれらの業務を効率化するため、来月、市内の６つの小中学校や高校などに新たなシステムを試験的に導入することを決めました。このシステムでは、欠席連絡は電話で24時間、多言語の自動音声で受け付け、保護者は理由を番号で入力するほか、学校からの配布物はメールで配信し、回答は自動的に集計されます。これによって、横浜市教育委員会は、教員１人当たり年間36時間の業務を削減できると見込んでいて、効果を検証したうえで全校への導入も検討する方針で、成果が注目されます。\n\n\n\n横浜市内の学校現場では、保護者からの欠席連絡は電話や連絡帳で行われ、学校からは子どもを通じて文書で伝えるなど、家庭とのやり取りに時間がかかる現状があります。新しいシステムが導入される横浜市緑区の鴨居中学校には、試験導入を前に、教育委員会や業者の担当者が新たなシステムについて説明に訪れました。この学校では、現在は生徒の欠席確認だけでも、保護者からの電話受け、担任への伝言メモの作成、掲示板への記入、登校していない生徒がいないか靴箱の確認、また、出席簿やパソコンへの転記など多くの手間がかかっています。職員室では朝から次々と電話が鳴る中、教員たちが対応に追われていました。また、家庭への配布物は、資料を印刷して生徒に配り、回答の回収状況の確認、返信の無い保護者に提出を求める電話や、データ集計などの対応があるといいます。この日は、教育委員会や業者の担当者が、新たなシステムの導入によりこうした業務が機械化され、自動音声で受け付けたり一括集計したりできるようになると説明しました。説明を受けた横田智恵子教務主任は、「学校現場は、とにかく何でもやらなくてはという意識があり、むだに感じていてもスマホも携帯もない時代のやり方を変えられずにいた。一つ一つは小さくても改善されていくことは大きい」と話していました。\n\n\n\nＩＣＴ＝情報通信技術を使った働き方改革に詳しい柏市立教育研究所の西田光昭教育専門アドバイザーは「学校現場では、通常の会話との違いから虐待やいじめに気付くなど、日常的に連絡できるメリットもあり、個々の対応を大事にする傾向があるが、ＩＣＴを使うことですべてなくなってしまうわけではない。業務が減った時間の分、授業や子どもの状況把握など教員が本当にやるべきことに力を注げるようになる」と指摘しています。",
        "article_e": "学校の先生は仕事が多くて、中学校の先生の６０％は１か月の残業時間が８０時間以上になりそうだと言われています。\n<span class='plc'>神奈川県</span><span class='plc'>横浜市</span>が中学校の先生の仕事を調べると、家庭との連絡に１日平均１３分、１年で４４時間以上かかっていました。先生はいつも、学校を休むという電話を受けたり、家庭に渡すプリントを作ったりしています。\n<span class='plc'>横浜市</span>は先生の仕事を減らすため、来月から６つの学校で家庭との連絡にＩＴの技術を使ってみることにしました。\n学校には２４時間いつでも電話できて、機械がいろいろな国の言葉で案内します。休む理由は番号を押して伝えます。学校はプリントではなくてメールで家庭に連絡します。学校に来た連絡はコンピューターがまとめます。\n<span class='plc'>横浜市</span>は６つの学校でうまくいったら、全部の学校もこのようにしたいと考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "学校と家庭のやり取り機械化する新システム試験導入 横浜",
        "title_e": "先生の仕事を減らすため家庭との連絡にＩＴの技術を使う",
        "date": "2019-03-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190313/k10011845951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011845951000/k10011845951000.html"
    },
    {
        "id": "k10011846961000",
        "article_n": "高齢化に伴う「買い物弱者」などの解決につなげようと、自動で動くロボットがコンビニの商品を配達する実験が神奈川県の大学で行われました。\nこれは大手コンビニチェーンの「ローソン」と自動運転技術を開発するベンチャー企業の「ＺＭＰ」などが行いました。実験は大学内で行われ、利用者がスマートフォンの専用のアプリを使って商品を注文すると、高さ、幅などが１メートルに満たない箱型のロボットが、仮設の店舗から商品を届けます。センサーやカメラが周りの状況を認識しているということで、人が近づくと自動的に停止するほか、人とすれ違った際には音声であいさつもしてくれます。両社では、こうしたロボットで高齢化に伴う買い物弱者やドライバーの人手不足といった課題の解決につなげたい考えです。また公道を移動できるよう国に対して法整備を働きかけていくことにしています。ローソンの牧野国嗣オープン・イノベーションセンター長は「時間がなかったり、体が不自由で店に行けなかったりするなど、さまざまなニーズに応えるため、実用化を進めていきたい」と話していました。",
        "article_e": "ロボットがコンビニの品物を客に届ける実験が、<span class='plc'>神奈川県</span>にある大学の中でありました。コンビニの「<span class='org'>ローソン</span>」や自動運転の技術を研究している会社などが行いました。\nロボットは１ｍぐらいの大きさで、箱のような形をしています。客がスマートフォンのアプリで品物を注文すると、ロボットは店を出て客の所まで品物を届けます。ロボットはセンサーやカメラを使って、近くに人がいたら止まります。人に会うと声を出してあいさつもします。\n<span class='org'>ローソン</span>などは、このロボットを使うと、お年寄りや店に行くことができない人の買い物が便利になると考えています。運ぶ人がいなくて品物を届けることができないという問題もなくなります。このため、ロボットが道を通ることができるように法律を変えてもらったりして、早く使い始めたいと考えています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "買い物弱者など解決へ ロボットがコンビニの商品配達する実験",
        "title_e": "ロボットがコンビニの品物を客に届ける実験",
        "date": "2019-03-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190313/k10011846961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011846961000/k10011846961000.html"
    },
    {
        "id": "k10011848051000",
        "article_n": "経済的に厳しいアフガニスタンの子どもたちに贈ろうと、東京 文京区は14日、使い終わったランドセルの寄付を受け付けました。\nこの取り組みは、文京区が、アフガニスタンに学用品を贈るなど途上国の支援活動をしている東京のＮＧＯに賛同し、区民を対象に使い終わったランドセルの寄付を募ったものです。区役所に設けられた受け付けの窓口には、早速、ランドセルを手にした区民が訪れていました。経済状況の厳しいアフガニスタンでは、労働を強いられるなど学校に通えない子どもが多く、ランドセルを贈ることで教育の大切さを保護者に気付いてもらい、就学につなげるねらいがあります。３年前に小学校を卒業した息子のランドセルを寄贈した女性は「取っておいたのですが、また活用してもらえるとうれしいと思って持ってきました。子どもたちが教育を受けるきっかけになってほしいです」と話していました。ＮＧＯによりますと、ランドセルを受け取ったアフガニスタンの子どもからは「勉強を頑張って教師になりたい」といった夢や、目標ができたという声が寄せられているということです。文京区ダイバーシティ推進担当課長の河野友和さんは「ほかの人に役立つことで身近な国際協力につながる。皆さんの気持ちがアフガニスタンの子どもたちに届いてほしい」と話していました。ランドセルは現地のＮＧＯを通じて、ことしの秋、子どもたちに届けられるということです。",
        "article_e": "<span class='plc'>東京都</span>の<span class='plc'>文京区</span>はＮＧＯと一緒に、<span class='plc'>アフガニスタン</span>の子どもたちに贈るために、使い終わったランドセルを集めました。\n<span class='plc'>アフガニスタン</span>には、生活のために働かなければならないため、学校に通うことができない子どもがたくさんいます。ＮＧＯは子どもたちにランドセルを贈って、学校に行くことの大切さを親たちに知ってもらおうと考えています。\n３年前に小学校を卒業した息子のランドセルを贈った女性は「<span class='plc'>アフガニスタン</span>の子どもがこのランドセルを持って学校に通ってくれるとうれしいです」と話していました。\n前にランドセルをもらった<span class='plc'>アフガニスタン</span>の子どもたちは「勉強を頑張って、学校の先生になりたいです」などと話しているそうです。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "使い終わったランドセルをアフガンの子どもに 東京 文京区",
        "title_e": "アフガニスタンの子どもに贈るランドセルを集める",
        "date": "2019-03-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190314/k10011848051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011848051000/k10011848051000.html"
    },
    {
        "id": "k10011848861000",
        "article_n": "１日11時間以上の長時間労働をしている人は、急性心筋梗塞の発症リスクがおよそ1.6倍に高まることが、国立がん研究センターや大阪大学などのグループの研究で分かりました。\nこれは国立がん研究センターや、大阪大学大学院医学系研究科公衆衛生学の磯博康教授などのグループが発表しました。グループでは40歳から59歳の男性、およそ１万5000人を対象に20年間にわたって追跡調査を行い、労働時間と心筋梗塞の関連を分析しました。その結果、１日の労働時間が７時間以上、９時間未満の人たちを基準にすると、11時間以上の長時間労働の人たちは、急性心筋梗塞の発症リスクが1.63倍に高くなることが分かりました。中でも企業などで働くサラリーマンで長時間労働をしている人では発症のリスクは2.11倍と高くなったということです。また、50代で長時間労働をしていた人では2.60倍とさらに高くなりました。グループによりますと、これまでの研究から長時間労働の人は睡眠時間が短く、疲労回復が不十分になることや精神的なストレスが増加することなどがリスクを高めていると考えられるということです。磯教授は「長い期間、長時間労働を続けているとその時は健康でも、定年後に心筋梗塞になるリスクが上がるとみられる。労働時間を見直すなど注意する必要があるのではないか」と話しています。",
        "article_e": "<span class='org'>国立がん研究センター</span>や<span class='org'>大阪</span><span class='org'>大学</span>のグループは、働く時間と「心筋梗塞」の関係を研究しました。心筋梗塞は心臓に血が流れにくくなって亡くなることもある病気です。\nグループは、４０歳から５９歳の男性、約１万５０００人を２０年調べました。１日に働く時間が７時間以上で９時間より短い人たちと、ほかの人たちを比べました。１日に１１時間以上働く人は、突然、心筋梗塞になる可能性が１．６３倍高くなりました。５０歳から５９歳で長い時間働く人は、２．６倍高くなりました。\n長い時間働く人は十分寝ていないために、疲れたりストレスが増えたりすることが原因だとグループは考えています。<span class='org'>大阪</span><span class='org'>大学</span>の<span class='per'>磯</span><span class='per'>博康</span>先生は「長い時間働く生活をずっと続けていると、定年で仕事をやめたあとに心筋梗塞になる可能性が上がると考えています」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "長時間労働は急性心筋梗塞の発症リスク約1.6倍に",
        "title_e": "長い時間働く人は突然「心筋梗塞」になる可能性が高い",
        "date": "2019-03-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190315/k10011848861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011848861000/k10011848861000.html"
    },
    {
        "id": "k10011851331000",
        "article_n": "外国人材の受け入れが拡大されるのを受けて、文部科学省は、小・中学校に通っていない外国籍の子どもの実態を把握する初めての全国調査を行うことにしています。\n日本で暮らす外国籍の子どもは義務教育の対象になっておらず、希望すれば、小学校や中学校に通うことができます。文部科学省によりますと、全国の小・中学校に通う外国籍の子どもは、去年５月時点でおよそ８万4700人ですが、通っていない子どもは確認できていないということです。こうした中、来月、外国人材の受け入れが拡大され、子どもの増加も予想されるため、文部科学省は学校に通っていない子どもの実態を把握する初めての全国調査を行うことになりました。文部科学省では６月ごろまでには調査を始め、全国の自治体を通じて、学校に通っていない子どもの数を集計する方針です。また、学校に通っていない子どもたちを自治体がどのように支援しているかも調べることにしています。文部科学省は「調査を通じて可能なかぎり実態を把握し、就学機会の確保につなげていきたい」としています。",
        "article_e": "<span class='plc'>日本</span>では、子どもは小学校や中学校に通わなければならないと法律で決まっています。国籍が外国の子どもにはこの法律を使っていません。\n文部科学省によると、小学校や中学校に通っている外国人の子どもは、去年５月に約８万４７００人いました。通っていない子どもの数はわかりません。\n文部科学省は、学校に通っていない外国人の子どもの調査を、初めて日本中ですることにしました。学校に通っていない子どもの数や、県や市の支援のしかたについて調べます。調査は６月までに始める予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "外国籍で未就学の子ども 文科省が初めて実態調査へ",
        "title_e": "学校に通っていない外国人の子どもの数などを調査する",
        "date": "2019-03-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190317/k10011851331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011851331000/k10011851331000.html"
    },
    {
        "id": "k10011851531000",
        "article_n": "繁殖や野生復帰を進めるため中国から11年ぶりに提供されたメスのトキの産卵が、新潟県佐渡市で確認されました。卵の一部にはへこみが見られたということで、保護センターが人工ふ化に取り組んでいます。\n\n\n\n産卵が確認されたのは、中国から佐渡市の佐渡トキ保護センターに提供されたメスのトキの関関（ぐわんぐわん）のペアが入っている飼育ケージで、16日午後５時前、職員がモニターで観察していたところ巣の中で卵１個を見つけました。保護センターによりますと、卵は一部にへこみが見られたということで、現在、センター内の別の場所に移して人工ふ化に取り組んでいます。佐渡市で保護活動が続けられているトキはすべて、平成19年までに中国から提供された５羽の子孫に当たり、去年10月、11年ぶりにオスの楼楼（ろうろう）とメスの関関のペアが中国から提供されたことで、遺伝的な多様性の確保につなげることができるか注目されています。佐渡トキ保護センターの長谷川修治所長は「トキの遺伝的多様性の確保の点からも期待されているので、まずはひなが産まれてほしいと思う。センターとしてはこれまでの経験を生かし、大切に育てていきたい」と話しています。\n\n\n\n新潟県の花角知事は「中国から提供されたトキは健康状態も良好で、佐渡で初めて迎える繁殖期で産卵できたことは誠に喜ばしく、協力いただいた中国、日本政府など関係の皆様に深く感謝します。今回の産卵は、トキの自然界でのより安定的な生息に向けた大きな一歩であり今後、ヒナが誕生することを期待しています」というコメントを出しました。",
        "article_e": "<span class='plc'>日本</span>では野生のトキを増やすため、<span class='plc'>中国</span>からトキをもらって、生まれた赤ちゃんを育てる活動を続けています。\n去年１０月、<span class='plc'>中国</span>から新しく雄と雌のトキを１羽ずつもらいました。もらった２羽は<span class='plc'>新潟県</span>の「<span class='org'>佐渡トキ保護センター</span>」にいます。\n３月１６日、センターの人が雌のトキの巣の中で卵を１つ見つけました。卵は少しへこんでいました。センターは卵を巣から出して世話をしています。\nセンターは「無事に赤ちゃんが生まれてほしいと思います。今までの経験を使って大切に育てたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "中国から11年ぶりに来たメスのトキが産卵 新潟 佐渡",
        "title_e": "中国から去年もらったトキから卵が生まれた",
        "date": "2019-03-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190317/k10011851531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011851531000/k10011851531000.html"
    },
    {
        "id": "k10011852411000",
        "article_n": "「ゲノム編集」と呼ばれる最新の遺伝子操作技術を使った食品について、厚生労働省の専門家会議は流通させる際のルールの最終報告書をまとめました。この技術で開発が進められているほとんどの農水産物は、早ければ夏にも国への届け出だけで販売できるようになる見通しです。\nゲノム編集は遺伝子を操作する最新の技術で、収穫量が多いイネや体の大きなタイなど、農林水産業の分野で新しい品種を作り出す研究開発が盛んに行われています。18日、厚生労働省の専門家会議が開かれ、ゲノム編集食品を流通させるためのルールについて議論が行われました。この中で、今、開発が進むほとんどの農水産物で行われている、新たな遺伝子は組み込まずに遺伝子の変異を起こさせる方法を使った食品は、毒性や発がん性などを調べる安全性の審査は必要なく、事前に届け出を求めて公表する、とした最終の報告書をまとめました。一方、新たに組み込んだ遺伝子が残っている場合には安全性の審査をするとしています。今後は消費者庁で食品の表示について検討が始まることになりますが、厚生労働省は早ければ夏にもこのルールの運用を始め、ゲノム編集食品の販売ができるようになる見通しです。専門家会議の部会長で新潟大学の曽根博仁教授は「ゲノム編集食品の安全性は、方法によってはこれまでの品種改良の技術で作られたものと変わらないと考えられる。食べ物について消費者が心配するのは当然で、国や研究者は引き続き丁寧な説明が必要だ」と話していました。\n\n\n国は法律によって、従来の「遺伝子組み換え技術」が使われた食品については安全性の審査を行ってきました。そのため、遺伝子組み換えトウモロコシや遺伝子組み換えダイズなどを食品にする際には、事業者は組み込まれる遺伝子によって、毒性や発がん性、それにアレルギーを起こす危険性が高まっていないかデータを取り、国が審査して安全だと判断された場合に販売できるようになっています。一方、ゲノム編集食品について国の専門家会議は、新たな遺伝子を組み込んだものは遺伝子組み換えと同じように安全性の審査を行う必要があるとし、新たな遺伝子は入っておらず遺伝子の変異を起こさせる方法を使ったものについては、安全性の審査は必要とせず事前に届け出を求めて公表する仕組みを作ることが妥当であるとしています。届け出では国は開発者などに対して、どのようなゲノム編集をしたのかや、毒性が強まっていないか確認した内容などを求め、概要を公表するとしています。現在、開発が進むほとんどの農水産物は遺伝子の変異を起こさせる方法で行われているので、こうしたものは届け出だけで販売できるようになる見通しです。安全性の審査を必要としない理由として、遺伝子の変異は自然界でも起きていて、従来の品種改良の技術で作られたものと技術的に区別することができないことなどが挙げられています。海外ではアメリカ政府が原則として特別な規制をしない方針を示し、ＥＵでは司法裁判所が遺伝子組み換え技術と同じ規制を適用すべきとしていて、具体的な制度が検討されています。\n\n\n\nゲノム編集という最新の遺伝子操作技術の普及とともに、ゲノム編集食品を作る研究開発は世界各国で行われています。ゲノム編集食品は国内では、収穫量が多いイネや、特定の成分が多く含まれるトマト、体が大きいタイ、食中毒を起こさないジャガイモなどがあるほか、アメリカでは健康にいいとされる成分を多く含むダイズを作り、食用油として販売する計画も進んでいるとされています。日本ではいずれも一般には流通していないとされています。\n\n\n\n全国消費者団体連絡会の浦郷由季事務局長は「ゲノム編集は新しい技術が次々と開発されていて、アレルギーの原因物質ができてしまうなど、分かっていないリスクがでてくるおそれがある。消費者が知らないうちにゲノム編集食品を食べてしまう事態を防ぐため、企業などの良心に任せる届け出では不十分で、確実にゲノム編集食品を把握するために義務化を進めるべきだ」と話していました。\n\n\n\n安倍総理大臣は参議院予算委員会で「国民の健康を守るために、安全性が確保された食品でなければ流通は許されないとすることが食品行政上の大原則だ。ゲノム編集技術を利用した食品の取り扱いについてはこれまでも各般の取り組みや検討を行ってきているが、今後とも最新の科学的知見に基づき適切に対応することにより、国民の食の安全に万全を期していきたい」と述べました。",
        "article_e": "「ゲノム編集」は遺伝子の情報を変える技術です。この技術を使って、米がたくさんとれるようにしたり、魚の体を大きくしたりする研究が進んでいます。今のほとんどの研究は、別の遺伝子を外から入れないで、中にある遺伝子を変えるやり方です。\n１８日、厚生労働省は会議を開いて「ゲノム編集」の食品を売るときのルールを決めました。\n遺伝子を変えただけの食品の場合、体に悪くないかどうかなど、安全については調べる必要がなくなりました。そして、国に書類を出したら売ることができるようにします。\n厚生労働省は、これから詳しい ルールを決めて、夏ごろから始める予定です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "多くのゲノム編集食品 届け出だけで販売可能に 最終報告書",
        "title_e": "「ゲノム編集」の食品を売るときのルールが決まる",
        "date": "2019-03-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190318/k10011852411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011852411000/k10011852411000.html"
    },
    {
        "id": "k10011852841000",
        "article_n": "国の天然記念物で絶滅する危険性が極めて高い、ジュゴンとみられる生物１頭が、沖縄本島北部の今帰仁村の沖合で死んでいる状態で見つかり、19日、専門家が詳しく調査することにしています。\n18日午後５時すぎ、沖縄県今帰仁村の今帰仁漁港からおよそ200メートルの沖合で、漁業者がジュゴンのような生物が浮いているのを見つけ、陸揚げしたところ死んでいるのが確認されました。漁業者などによりますと、体長は３メートルほどで、三角形をした尾の特徴などから国の天然記念物のジュゴンとみられるということで、19日、専門家が詳しく調査することにしています。ジュゴンは暖かい海に生息し海草や藻などを餌としていて、環境省は、近い将来に絶滅する危険性が極めて高いほ乳類に指定しています。沖縄防衛局の調査によりますと、沖縄本島周辺では数頭しか確認されていません。今帰仁村漁業協同組合の與那嶺好和代表理事組合長は、「今帰仁村の周辺でたびたび泳いでいる情報を聞いたことはあるが、見るのは初めてだ」と話しています。",
        "article_e": "１８日、<span class='plc'>沖縄県</span><span class='plc'>今帰仁村</span>の海で３ｍぐらいある大きな動物が死んでいるのが見つかりました。\n１９日、専門家が調べて、この動物は「ジュゴン」だとわかりました。ジュゴンは、暖かい海にいるとても珍しい動物で、国は天然記念物にして大事にしています。世界でも数が少なくて、将来いなくなるかもしれないと言われています。\n死んでいたジュゴンは頭や体に傷がたくさんありました。専門家がこれから死んだ原因などを調べることにしています。",
        "genre": [
            "社会"
        ],
        "title_n": "絶滅危惧のジュゴンか １頭死んだ状態で見つかる",
        "title_e": "沖縄県　珍しい動物の「ジュゴン」が死んで見つかる",
        "date": "2019-03-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190319/k10011852841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011852841000/k10011852841000.html"
    },
    {
        "id": "k10011853301000",
        "article_n": "車いすのまま乗れる「ユニバーサルデザインタクシー」をめぐり、政府は障害者が乗車を拒否されるケースもあるとして、今後タクシー会社に実際に車を使った研修を義務化する方針を示しました。\n東京オリンピック・パラリンピックを契機とした共生社会の実現を目指して、19日、障害者団体の代表や有識者などが参加する政府の会議が開かれ、各府省庁が取り組む施策が報告されました。この中では車いすのままでも乗れるように設計された「ユニバーサルデザインタクシー」について、障害者が乗車を拒否されるケースもあるとして、今後タクシー会社に対し実際に車を使った運転手の研修を義務化し、研修を行わない場合は補助金を出さないとしています。また、接客対応が優秀な運転手を表彰する制度を新たに設けることや、病院や駅などに専用乗り場の設置を呼びかけることなど、今後障害者がタクシーを利用しやすい環境整備に努めるなどとしています。これに対し、出席者からは取り組みを評価する声が上がった一方で、「タクシーに手話や筆談などができることを示すマークも付けてほしい」といった要望も出され、政府は対応を検討することになりました。",
        "article_e": "「ユニバーサルデザインタクシー」は、車いすに乗ったまま乗ることができます。国はタクシーの会社にお金を出して、このタクシーを増やしています。しかし、車いすの人が乗ろうとすると、運転手に「乗せることができない」と言われることがありました。\n国は、タクシーの会社に運転手の研修をするように言うことにしました。会社は運転手が車いすをタクシーに乗せる 研修をしなければなりません。国は研修をしない会社にはお金を出さないことにします。\nそして、病院や駅にはユニバーサルデザインタクシーだけの乗り場をつくるように言うことにしました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "車いすで乗れるタクシーが乗車拒否 会社に研修義務化へ",
        "title_e": "車いすで乗れるタクシー　運転手の研修が必要",
        "date": "2019-03-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190319/k10011853301000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011853301000/k10011853301000.html"
    },
    {
        "id": "k10011853671000",
        "article_n": "先月、日本を訪れた外国人旅行者は、ＬＣＣ＝格安航空会社の増便や新規就航などで、東南アジアからの旅行者が増えたことから、260万人余りとなり、２月としては過去最高を更新しました。\n日本政府観光局によりますと、先月、日本を訪れた外国人旅行者は推計で260万4300人で、去年の同じ月より3.8％増え、２月として過去最高を更新しました。これはＬＣＣ＝格安航空会社の増便や新規就航などにより、タイやベトナムなど東南アジアからの旅行者が増えたことが主な要因です。一方で、旅行者数が最も多い中国からの旅行者は72万3600人と、去年の同じ月より１％の増加にとどまりました。先月上旬の旧正月の「春節」期間中、中国からの旅行者は前の年より２割ほど増えましたが、クルーズ船の寄港数が減ったこともあって、小幅な伸びとなりました。観光庁の田端浩長官は「外国人旅行者を来年には4000万人まで増やすという目標達成に向けて、今後、地域ごとの動向を注視しながらプロモーションを行っていきたい」と話しています。",
        "article_e": "今年２月、<span class='plc'>日本</span>へ旅行に来た外国人は２６０万４３００人でした。去年の２月より３．８％増えて、２月の中では今まででいちばん多くなりました。料金が安いＬＣＣの飛行機などが増えて、<span class='plc'>タイ</span>や<span class='plc'>ベトナム</span>など東南アジアから来る人が増えたためです。\n<span class='plc'>日本</span>へ旅行に来る外国人の中でいちばん多いのは、<span class='plc'>中国</span>から来る人です。しかし、２月に<span class='plc'>中国</span>から来た人は去年より１％多いだけでした。<span class='plc'>中国</span>の人を乗せて<span class='plc'>日本</span>の港に来る大きな船が少なかったため、あまり増えませんでした。\n<span class='org'>観光庁</span>の人は「来年までに<span class='plc'>日本</span>へ旅行に来る外国人を４０００万人に増やしたいと考えています。どの国の人が多いか調べて、たくさんの人に<span class='plc'>日本</span>に来てもらうようにしたいです」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "日本訪問の外国人旅行者 260万人余りで２月の過去最高更新",
        "title_e": "先月日本へ旅行に来た外国人　２月でいちばん多い",
        "date": "2019-03-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190319/k10011853671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011853671000/k10011853671000.html"
    },
    {
        "id": "k10011853911000",
        "article_n": "強盗や振り込め詐欺のグループが被害者の自宅に事前に電話して、資産の状況などを聞き出す「アポ電」が増加傾向にある中、国民生活センターは、これまでに相談が寄せられた不審な電話の内容を公表して注意を呼びかけています。\nこのうち市役所の職員をかたった電話は「還付金があるので、口座番号を知らせてほしい。対象者か判断するため、口座残高が50万円以上あるか確認したい」と言って、資産状況を聞き出そうとしていました。また、テレビの制作会社をかたる電話で「所得は500万円より上ですか」などと尋ねたあと、警察関係者をかたる別の人物から電話があり、「テレビ番組に関する電話がなかったか。捜査で押収した名簿に名前が載っている」と告げたケースもありました。国民生活センターは知らない番号からの電話は録音機能などを使って、誰からの電話か確認し、もし未確認のまま電話に出てしまった場合でも、資産状況などを聞かれたらすぐ電話を切るよう呼びかけています。そのうえで、不審な電話があった場合は、すぐに警察などに相談してほしいと話しています。",
        "article_e": "だましてお金を取る悪い人のグループが、事件を起こす前に、貯金などお金がいくらあるかを聞く電話が増えています。\n<span class='org'>国民生活センター</span>によると、市役所の職員だとうそを言って、「あなたに返すお金があるので、銀行の口座の番号を教えてください。口座にお金が５０万円以上あるかどうかも教えてください」と言う電話がありました。ほかに、「給料は５００万円より上ですか」と聞く電話もありました。\n<span class='org'>国民生活センター</span>は、知らない番号からの電話は録音したほうがいいと言っています。お金のことなどを聞かれたらすぐ電話を切るように言っています。あやしい電話があった場合はすぐ警察などに相談するように言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「アポ電」増加 不審電話の内容公表で注意呼びかけ",
        "title_e": "「お金がいくらあるか聞くあやしい電話に気をつけて」",
        "date": "2019-03-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190320/k10011853911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011853911000/k10011853911000.html"
    },
    {
        "id": "k10011855861000",
        "article_n": "プラスチックによる海洋汚染の実態を広く知ってもらおうと、クジラの胃の中からプラスチックが見つかった事例などを紹介する展示が、東京の国立科学博物館で始まりました。\n東京 上野の国立科学博物館では、去年８月、神奈川県鎌倉市の海岸に死んで打ち上げられたシロナガスクジラの頭の骨や、プランクトンなどをこし取って食べるためのヒゲ板のほか、このクジラの胃から見つかったプラスチックの展示が始まりました。プラスチックは半透明で、３センチほどに折り畳まれていますが、広げると７センチほどの長さがあったということです。このクジラは生後数か月ほどで、母乳しか飲まない時期のため、浮いていたプラスチックを誤って飲み込んだと見られるということで、別のクジラの体内から見つかったプラスチックも多数展示されています。訪れた小学４年生の女の子は「人が捨てたごみをクジラが食べてしまい、かわいそうだと思った」と話していました。また、小学４年生の男の子は「海にごみを捨てないようにしたい」と話していました。国立科学博物館動物研究部の田島木綿子研究主幹は「プラスチックによる深刻な海洋汚染の実態を広く知ってもらいたい」と話していました。この展示は、ことし６月16日まで行われています。",
        "article_e": "去年８月、<span class='plc'>神奈川県</span>の海岸で死んでいた鯨のおなかの中から、プラスチックが見つかりました。<span class='plc'>東京</span>の<span class='plc'>上野</span>にある<span class='org'>国立科学博物館</span>は、この鯨の頭の骨や、おなかの中から見つかったプラスチックなどを見せる展示を始めました。\nプラスチックは透明で、３ｃｍぐらいの大きさに折ってありました。広げると７ｃｍぐらいの長さになります。この鯨はお母さんのミルクを飲んでいる赤ちゃんで、間違えて海にあったプラスチックを飲んだと考えられています。博物館では、別の鯨の体の中から見つかったプラスチックもたくさん見せています。\n小学校４年生の女の子は「人が捨てたごみを鯨が食べてしまって、かわいそうだと思いました」と話していました。\n博物館の人は「海がプラスチックでひどく汚れていることをたくさんの人に知ってほしいです」と話していました。\nこの展示は、６月１６日までです。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "“クジラの胃のプラスチック”で海洋汚染を学ぶ",
        "title_e": "鯨のおなかから見つかったプラスチックを博物館で展示",
        "date": "2019-03-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190321/k10011855861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011855861000/k10011855861000.html"
    },
    {
        "id": "k10011862061000",
        "article_n": "来年４月から小学校で使われる教科書に「ＬＧＢＴ」と呼ばれる性的マイノリティーの記述が初めて盛り込まれました。専門家はＬＧＢＴへの理解を深める第一歩だと評価しています。\n今回の教科書検定では教科書会社２社が保健体育で性的マイノリティーについて初めて記述しました。このうち「光文書院」の３年と４年の教科書では『「性」についてのなやみ』という見出しで、体の性と心の性が違う人などについて、イラストとともに説明し、悩んでいる子どもたちがいれば、携帯電話などから問い合わせできる相談窓口を紹介しています。また、文教社の５年と６年の教科書では「寄り添うことの大切さ」という見出しで、まわりに性の不一致で悩んでいる友達がいる場合、１人ひとりの個性があり、認め合うことの大切さを記しています。ＬＧＢＴの問題に詳しい早稲田大学の棚村政行教授は「日本にとっては非常に画期的なことだが、すでに取り組んでいる欧米の国々をみると、あくまで第一歩だと思う。ＬＧＢＴについて教育現場で深く学んでいくためには、もっともっと伝え方を工夫する必要がある」と指摘しています。",
        "article_e": "２６日、来年４月から小学校で使うことができる教科書が決まりました。この中には、小学校の教科書で初めて、ＬＧＢＴについて書いた教科書があります。ＬＧＢＴは、心と体の性が同じではないと感じる人や、自分と同じ性の人を好きになる人などのことです。\n<span class='org'>光文書院</span>という会社が作った３年生と４年生の教科書では、心と体の性が同じではない人の悩みなどについて書いてあります。悩んでいる子どもが電話で相談できる所も紹介しています。\n<span class='org'>文教社</span>が作った５年生と６年生の教科書には、性のことで悩んでいる友達がいたら、みんなの個性を大切にするという考え方を持つことが必要だと書いてあります。\n<span class='org'>早稲田大学</span>の<span class='per'>棚村</span><span class='per'>政行</span>先生は「まだ最初の一歩です。ＬＧＢＴについて子どもたちにどうやって伝えたらいいか、もっと考えなければならないと思います」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ＬＧＢＴを初めて記述 来春から使用の小学校教科書",
        "title_e": "小学校で使う教科書に初めてＬＧＢＴについて書いた",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862061000/k10011862061000.html"
    },
    {
        "id": "k10011862601000",
        "article_n": "新しい元号が来月１日に発表されるのを前に、大阪の造幣局の土産物店は、平成31年と刻印された硬貨を買い求める人たちで連日にぎわっています。\n\n\n\n大阪・北区にある造幣局では、１円や10円、100円など６種類の硬貨を製造していて、入り口にある土産物店では、平成31年と刻印された６種類の硬貨が入った「貨幣セット」が毎日数量限定で販売されています。来月１日に新しい元号が発表されるのを前に、この「貨幣セット」を買い求める人たちが連日大勢訪れていて、午前中に売り切れる日もあるということです。またインターネットなどでの通信販売でも、35万件の注文があったということです。造幣局に孫と一緒に買いに訪れた男性は、「昭和64年の硬貨も記念に置いてあるので、平成最後ということで31年の硬貨も欲しくなりました」と話していました。造幣局の松嶋理恵広報官は「想定をはるかに上回る注文があり、びっくりしています。平成を懐かしむ気持ちが皆さんにあるのかなと思っています」と話していました。造幣局によりますと、新元号の金型の製造などに３か月ほどかかるため、平成31年から新元号の元年に製造される硬貨の刻印が切り替わるのは、夏ごろになる見込みだということです。",
        "article_e": "今年の元号は４月まで平成ですが、５月から新しくなります。\n<span class='plc'>大阪</span>にある<span class='org'>造幣局</span>では、１円から５００円まで６種類の硬貨をつくっています。<span class='org'>造幣局</span>の中にある店では「平成３１年」の硬貨のセットを売っていて、人気になっています。\n店には毎日たくさんの人が買いに来ていて、午前中に全部なくなってしまう日もあります。インターネットなどでも３５万セットの注文がありました。\n孫と一緒に店に買いに来た男性は「昭和最後の年の硬貨を持っているので、平成最後の硬貨も欲しくなりました」と話していました。\n新しい元号の硬貨は、今年の夏ごろにできる予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "新元号前に平成31年と刻印された硬貨が人気",
        "title_e": "「平成３１年」の硬貨　６種類のセットが人気",
        "date": "2019-03-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190327/k10011862601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011862601000/k10011862601000.html"
    },
    {
        "id": "k10011863231000",
        "article_n": "外国人の患者を受け入れた全国の病院のうち、診療費の未払いが２割近くの病院で起きていたことが厚生労働省の調査でわかりました。\n厚生労働省は去年、外国人の患者の受け入れ状況について、全国すべての病院を対象に初めての実態調査を行いました。それによりますと、去年10月の１か月間に外国人の患者を受け入れた病院は、調査に回答した病院の49％に当たる1965か所でした。このうち、外国人の患者による診療費の未払いが起きていた病院は、19％に当たる372か所に上りました。病院１か所当たりの未払いの件数は平均8.5件、金額は平均42.3万円で、中には100万円を超えた病院もあったということです。一方、外国人の受け入れ体制では、医療通訳を配置している病院が全体の４％、多言語に対応したタブレット端末などを配備しているのが７％、電話通訳を利用しているのが９％でした。生活圏である２次医療圏ごとに見ると、70％の２次医療圏で、医療通訳やタブレットなどいずれかの対応を取っている病院が１か所以上ありました。日本の病院を受診する外国人の患者は、来年の東京オリンピック・パラリンピックなどでさらに増加することが予想されています。厚生労働省は今回の調査結果を基に、未払いの防止策や外国人患者が受診しやすい環境整備など、対策を検討することにしています。",
        "article_e": "厚生労働省は去年、けがや病気で外国人が来たことがあるかどうか、全部の病院に聞きました。１０月の１か月に、けがや病気で来た外国人を治療した病院は１９６５でした。調査に答えた病院の半分ぐらいでした。\nこの中の２０%ぐらいの病院は、お金を払っていない外国人がいると言っています。払っていないお金の平均は、１つの病院で４２万円ぐらいでした。１か月で１００万円以上になる病院もありました。\n<span class='plc'>日本</span>で病院に行く外国人は、これから増えると考えられています。厚生労働省は、外国人がお金を払いやすくする方法などをこれから考えると言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "外国人患者受け入れた病院 ２割近くで診療費未払い発生",
        "title_e": "外国人が来た病院の２０%「お金を払っていない人がいる」",
        "date": "2019-03-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190328/k10011863231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011863231000/k10011863231000.html"
    },
    {
        "id": "k10011868381000",
        "article_n": "改元に伴って、官公庁や企業は和暦を扱う情報システムを新たな元号に対応できるよう改修する必要があります。新元号が発表されることで、今後作業が加速するとみられます。\n税や社会保障など国や一部の独立行政法人が管理する合わせて576の情報システムについて、政府は５月１日までに改修を終え、国民生活への影響は出ない見込みだとしています。一方、西暦で情報を管理している民間企業でも、顧客向けの通知や官公庁に提出する書類などでは和暦での表記が必要な場合があります。個人向けの契約およそ700万件を管理している大手の生命保険会社では、西暦を和暦に変換するプログラムが正しく作動しているか、仮の元号を使って確認作業を進めてきました。また、印鑑を扱う店では、新しい元号に修正するためのゴム印の予約注文が新元号の発表前から相次いでいました。一方、行政機関の間では、国際化が進む中で和暦と西暦を併用する動きも出ています。東京 新宿区は日本の元号に慣れていない外国籍の住民が多いことから、住民票や印鑑証明などの申請書の一部の生年月日を和暦と西暦のどちらでも書けるように変更しました。また、これまで和暦で表記していた運転免許証の有効期限も、日本で免許証を保有する外国人が増えていることから西暦が併記されることになりました。",
        "article_e": "５月からの新しい元号が「令和」になることが決まりました。\n役所や会社は、新しい元号を使うことができるように、コンピューターのシステムを変えています。政府は５月１日までに、国などが管理している５７６のシステムを変えて、「令和」を使うことができるようにします。\n<span class='plc'>東京都</span><span class='plc'>新宿区</span>には、元号に慣れていない外国人がたくさん住んでいます。このため、役所に出す書類の一部では、元号のほかに、「２０１９年」のように西暦で書くことができるようにしました。\n<span class='plc'>日本</span>で運転免許証を持つ外国人が増えているため、運転免許証には運転できる期間を元号と西暦の両方で書くことになりました。\n<span class='plc'>東京都</span><span class='plc'>荒川区</span>にあるカレンダーの会社は、新しい元号が決まってすぐ、書道の芸術家に「令和」の字を書いてもらいました。そして、その字が書いてあるカレンダーを作り始めました。４月１７日から売り始めます。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "新元号 官公庁や企業でシステム改修加速 西暦の併用も増加",
        "title_e": "新しい元号を使うことができるようにシステムを変える",
        "date": "2019-04-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190401/k10011868381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011868381000/k10011868381000.html"
    },
    {
        "id": "k10011869111000",
        "article_n": "外国人材の受け入れを拡大する新たな制度の開始に合わせて、外国人の出入国管理などにあたる出入国在留管理庁が１日、設置されました。\n外国人材の受け入れを拡大するため特定技能の１号と２号の在留資格を設ける改正出入国管理法が１日に施行され、新たな制度が始まりました。これに合わせて、外国人の出入国管理などをより厳格に行うため、１日、法務省入国管理局を格上げする形で、法務省内に出入国在留管理庁が設置されました。そして、安倍総理大臣が揮ごうした看板が披露され、山下法務大臣は「日本の安心安全のために在留管理をしっかりとやっていきたい」と述べました。このあと開庁式が行われ、佐々木聖子長官が「外国人との共生社会の総合調整は、政府の歴史にも本格的にはなかった役割で、これから、私たちがつくり上げていかなければならない、大きな挑戦だ」と訓示しました。出入国在留管理庁は、８つの地方の入国管理局など、全国5400人余りの体制で業務に当たります。",
        "article_e": "４月１日、<span class='plc'>日本</span>で働く外国人を増やすために、国が決めた技術がある外国人に新しいビザを出す制度が始まりました。国はビザの管理などをしっかり行うために、今まであった<span class='org'>入国管理局</span>を変えて、<span class='org'>出入国在留管理庁</span>をつくりました。\n<span class='per'>佐々木</span><span class='per'>聖子</span>長官は新しい庁を開く式で、「日本人と外国人が一緒に生活する社会を作るために、これから私たちがしっかり仕事をしなければなりません」と話しました。\n<span class='plc'>東京</span>や<span class='plc'>大阪</span>などいろいろな場所にも事務所があって、全部で５４００人以上の職員が仕事をします。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "外国人材受け入れ拡大 新制度開始 出入国在留管理庁が設置",
        "title_e": "日本で働く外国人を増やすための新しい制度が始まる",
        "date": "2019-04-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190401/k10011869111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011869111000/k10011869111000.html"
    },
    {
        "id": "k10011869901000",
        "article_n": "日本に住む外国籍の子どものうち、推計でおよそ8400人が小中学校に通えていない「不就学」のおそれがあることがＮＨＫの分析でわかりました。専門家は「これだけの子どもたちが学校で学べていないおそれがあるという事実を、どう受け止めていくかが大きな課題だ」と指摘しています。\n国や自治体は「不就学」の児童・生徒を把握するための調査を毎年、行っていますが、義務教育の対象となっていない外国籍の子どもたちは調査の対象になっておらず、その全体像はわかっていません。今回、ＮＨＫは専門家と一緒に国の統計データの「在留外国人統計」と「学校基本調査」を分析して、その数の推計を試算しました。その結果、去年の時点で、６歳から14歳までの外国籍の子どもたち、およそ12万人のうち、およそ8400人が小中学校に通えていない「不就学」のおそれがあることがわかりました。こうした子どもたちの多くが、生活や居住の実態が自治体から全く把握されていないおそれがある一方、住民票を残したまますでに帰国していたり、無認可の外国人学校に通ったりしているケースもあるとみられます。\n\n\n外国人の子どもの実情に詳しい愛知淑徳大学の小島祥美准教授は「『不就学』が起きてしまういちばんの原因は、外国籍の児童、生徒が義務教育の対象ではないことがいちばん大きい。日本の中でこれだけの子どもたちが学校で学べないという事実を、先進国としてどう受け止めていくのかが、大きな課題だ」と話しています。そのうえで、小島准教授は「外国籍だという事実だけで、子どもたちを教育の分野から排除するという対応自体を見直していかなければ、グローバル化が進む中で、日本は取り残されてしまうのは目に見えていることだ」と話しています。",
        "article_e": "国や市などは毎年、小学校や中学校に通っていない子どもを調べています。しかし、外国人の子どもについては調べていません。\n<span class='org'>ＮＨＫ</span>は専門家と一緒に、国のデータなどを調べて、外国人の子どものうち、学校に通っていない子どもがどのぐらいいるか計算しました。\n去年、６歳から１４歳までの外国人の子どもが<span class='plc'>日本</span>に１２万人ぐらいいました。このうち８４００人ぐらいが学校に通っていない可能性があることがわかりました。この中には、外国人のための学校に通っている子どもや、自分の国へ帰った子どももいるようです。\n専門家は「<span class='plc'>日本</span>の将来のためにも、外国人の子どもたちの教育をどうしたらいいか考えなければなりません」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "外国籍の子ども 約8400人が「不就学」のおそれ",
        "title_e": "外国人の子ども　８４００人が学校に通っていない可能性",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011869901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011869901000/k10011869901000.html"
    },
    {
        "id": "k10011870031000",
        "article_n": "新元号の発表に絡めて、携帯電話会社からの連絡を装った迷惑メールが届く事例が相次いでいるとして、各社が注意を呼びかけています。\nこのうちＮＴＴドコモは、新元号に伴う料金改定の連絡を装った迷惑メールが送られる事例を確認したとしています。これらの迷惑メールは「ご利用中のお客様へ大切なお知らせです」とか、「新元号に伴い料金改正のお知らせ」といった件名で、料金プランの確認を求める形で会社と関係のないサイトに誘導するものだということです。ＮＴＴドコモでは誘導に従ってクリックしないよう、利用者に注意を呼びかけています。また、ソフトバンクでは新元号に伴って料金の払い戻しを受けられるとしたキャンペーンをかたるメールで偽サイトへ誘導する事例が見つかったほか、ａｕを手がけるＫＤＤＩも、元号に関連した料金改定の迷惑メールを確認したということで、いずれも会社とは無関係だとして利用者に注意を呼びかけています。",
        "article_e": "５月からの新しい元号が発表になりました。発表のあと、携帯電話の会社からの連絡だという、うそのメールが見つかっています。\n<span class='org'>ＮＴＴドコモ</span>によると、このメールには「元号が変わるので、携帯電話の料金が変わります」などと書いてあります。メールにあるリンクをクリックすると、<span class='org'>ＮＴＴドコモ</span>と関係がないウェブサイトが開きます。\n<span class='org'>ソフトバンク</span>も「元号が変わるので、あなたが払ったお金を返します」というメールが見つかったと言っています。<span class='org'>ＫＤＤＩ</span>も、料金が変わると書いたメールが見つかったと言っています。\n携帯電話の会社は、このようなメールは送っていないので気をつけてほしいと言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "新元号関連の迷惑メールに注意を 携帯各社が呼びかけ",
        "title_e": "「元号が変わるので料金が変わる」うそのメールが見つかる",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870031000/k10011870031000.html"
    },
    {
        "id": "k10011870291000",
        "article_n": "太平洋のビキニ環礁で行われたアメリカの水爆実験で被ばくした漁船「第五福竜丸」の船体が保存されている東京都立の展示館が老朽化に伴う施設の改修を終え、２日、リニューアルオープンしました。\n東京・江東区にある都立の「第五福竜丸展示館」は、昭和29年３月に太平洋のビキニ環礁で行われたアメリカの水爆実験で被ばくしたマグロ漁船「第五福竜丸」が保存・展示されています。しかし、老朽化した施設の天井が雨漏りするなどしていたため、去年７月から休館し、改修作業が行われていました。リニューアルオープンした展示館には、第五福竜丸の船体など既存の展示に加えて、新たに船の全体像や内部などを再現した３Ｄの映像や、元乗組員の大石又七さんの証言をまとめたおよそ８分間の映像を見ることができるコーナーが設けられました。展示館を運営する公益財団法人の山本義彦代表理事は「世界的な核軍拡競争の中で忘れられがちだったのが第五福竜丸事件だった。この展示館が平和を願う拠点の一つとして、昭和、平成、令和、その先の未来に語り継がれていくことを期待したい」と話していました。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>江東区</span>に「第五福竜丸」という船を展示している建物があります。この船は１９５４年３月、太平洋へ魚をとりに行ったとき、<span class='plc'>アメリカ</span>が行った水爆の実験で被ばくしました。水爆は爆発したときの力が原爆よりとても大きい核兵器です。原爆や水爆の被害を世界からなくしたいと考えて、この建物ができました。\n去年７月から古くなった建物を直していましたが、４月２日、新しくなってまたオープンしました。新しい建物では、船の中の３Ｄの映像も見ることができるようになりました。船に乗っていた人が被ばくしたときのことなどを話しているビデオも見ることができます。\n船を展示している団体の人は「ここが平和を祈る場所になって、『第五福竜丸』のことを将来に伝え続けてほしいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "「第五福竜丸」展示館がリニューアルオープン 東京 江東区",
        "title_e": "水爆の実験で被ばくした船を展示している建物が新しくなる",
        "date": "2019-04-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190402/k10011870291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011870291000/k10011870291000.html"
    },
    {
        "id": "k10011871151000",
        "article_n": "高齢ドライバーによる死亡事故が相次ぐ中、運転免許証を自主的に返納した75歳以上の人は、去年１年間に全国で29万人余りと、これまでで最も多くなったことが、警察庁のまとめでわかりました。\n去年、75歳以上のドライバーが起こした死亡事故は、全国で460件と、死亡事故全体の件数が減少傾向にある中、深刻な状況が続いています。このため、全国の警察は、加齢による身体能力の衰えで運転に不安を感じている高齢者などに運転免許証の自主的な返納を勧める取り組みなどを行っています。警察庁によりますと、去年１年間に免許証を自主返納した75歳以上の人は、全国で29万2089人と、前の年を３万8152人上回り、自主返納の制度が始まった平成10年以降で最も多くなりました。また、免許証を自主返納して運転経歴証明書を交付された75歳以上の人も24万4726人と、これまでで最も多くなりました。警察庁は、高齢者本人だけでなく、その家族からの相談にも応じて、身体能力に合わせた運転や免許証の自主的な返納につなげるための全国共通の相談ダイヤルをことしの秋から設置する方向で準備を進めるなど、引き続き、高齢ドライバーによる事故防止の対策を進めていくことにしています。",
        "article_e": "お年寄りが車を運転していて人が亡くなる交通事故を起こすことが、大きな問題になっています。警察は、車の運転が心配なお年寄りは運転をやめて「運転免許証」というカードを返すように言っています。\n警察庁によると、去年運転免許証を警察に返した７５歳以上の人は、２９万２０８９人いました。おととしより３万８０００人以上増えて今まででいちばん多くなりました。",
        "genre": [
            "社会"
        ],
        "title_n": "運転免許証の自主返納 75歳以上は過去最多の29万人余",
        "title_e": "去年運転免許証を返した７５歳以上の人は２９万人以上",
        "date": "2019-04-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190403/k10011871151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011871151000/k10011871151000.html"
    },
    {
        "id": "k10011872431000",
        "article_n": "日産自動車のカルロス・ゴーン前会長が、中東のオマーンの販売代理店に支出させた日産の資金の一部を私的に流用していた疑いがあるとして、東京地検特捜部は特別背任の疑いで再逮捕しました。ゴーン前会長の逮捕は４回目で、特捜部が一度保釈された被告を再逮捕するのは異例です。\n日産自動車の前会長カルロス・ゴーン被告（65）は、みずからの報酬を有価証券報告書に少なく記載した罪やサウジアラビア人の知人側に日産の資金を不正に支出させた特別背任の罪で逮捕・起訴され、108日間にわたって身柄を拘束されたあと、先月６日に保釈されました。東京地検特捜部は前会長の保釈後も、日産のＣＥＯ＝最高経営責任者の予備費から中東の代理店に支出された巨額の資金の流れについて捜査を続けてきましたが、関係者によりますと、このうち去年までの７年間にオマーンの代理店に支出された38億円余りの資金の一部が、前会長が使っていたクルーザーの購入資金などに充てられた疑いがあるということです。このため特捜部は、オマーンの代理店に支出された日産の資金の一部を私的に流用していた疑いがあるとして、４日午前６時前に前会長の都内の住居に入って任意同行を求めたあと取り調べを進め、特別背任の疑いで再逮捕しました。ゴーン前会長の逮捕は４回目で、特捜部が一度保釈された被告を再逮捕するのは異例です。ゴーン前会長側はこれまでの取材に対し、オマーンの代理店に予備費から支払われた資金について「日産の部下の要請を受けて長年支払ってきた正当な報奨金でクルーザーの購入も日産とは関係がない」と説明していました。",
        "article_e": "検察庁は、<span class='org'>日産</span>のトップだった<span class='per'>ゴーン</span>前会長をまた逮捕しました。<span class='per'>ゴーン</span>前会長には、<span class='plc'>オマーン</span>で車を売る会社に<span class='org'>日産</span>が払ったお金の一部を、自分のために使った疑いがあります。\n<span class='plc'>オマーン</span>の会社に払われたお金の一部が<span class='plc'>レバノン</span>にある会社に送られて、<span class='per'>ゴーン</span>前会長の船を買うお金に使われた疑いです。<span class='org'>日産</span>に約５億６０００万円の損をさせたと考えられています。\n<span class='per'>ゴーン</span>前会長は去年１１月に逮捕されましたが、先月６日に保釈されて自分の家に帰っていました。\n<span class='per'>ゴーン</span>前会長が逮捕されるのは４回目です。一度保釈された人がまた逮捕されたことは、今まであまりありませんでした。\n<span class='per'>ゴーン</span>前会長は「<span class='org'>日産</span>の社員に頼まれて、長い間<span class='plc'>オマーン</span>の会社にお金を払っていました。船を買ったことと<span class='org'>日産</span>は関係ありません」と話していました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ゴーン前会長を再逮捕 日産の資金を私的流用の疑い",
        "title_e": "日産のゴーン前会長がまた逮捕される",
        "date": "2019-04-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190404/k10011872431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011872431000/k10011872431000.html"
    },
    {
        "id": "k10011873021000",
        "article_n": "春の観光客でにぎわう京都のお寺などで、野生のサルにかまれる被害が相次ぎ、警察などが注意を呼びかけています。\n\n\n\n３日午後３時半ごろ、京都市の知恩院の境内で、60代の観光客の女性が野生のサルに足をかまれて病院に運ばれました。警察によりますと、女性が持っていた傘に子ザルが近づいてきたあと、突然、親とみられる大きなサルが襲ってきたということです。知恩院では、先週末から２日にかけて、ほかにも外国人を含む観光客３人が足をかまれたということです。ほかにも先月22日には、知恩院から南に１キロほど離れた大谷祖廟で89歳の女性が、また４日も、左京区の蹴上でスウェーデン国籍の10歳の女の子が足をかまれる被害に遭いました。中国から訪れた女性は「餌をあげるのが危険とは知りませんでした」と驚いた様子でした。また、フランス人の男性は「写真を撮りたいですが、近づきすぎないようにします」と話していました。警察や京都市は、日本語や外国語で書かれたチラシを配って、観光客に注意を呼びかけています。知恩院の広報担当、門田行賀さんは「これほど連続して山から下りてくることは、過去にありませんでした。子ザルにカメラを向ける人が多く、親ザルが危害を加えることが多いようです」と話しています。京都市地域自治推進室の橋本祐太係長は「近づいて餌をあげたり、写真を撮ったりするのは危険です。サルを見かけたら目を合わせず離れてください」と話しています。",
        "article_e": "<span class='plc'>京都市</span>では、観光に来た人が、山から下りて来た猿にかまれてけがをする被害が続いています。\n<span class='org'>知恩院</span>というお寺では３日、女性が足をかまれて病院に運ばれました。女性が持っていた傘の近くに子どもの猿が来たあと、突然、親だと考えられる大きな猿が来て足をかみました。\nこのお寺では、先週の終わりから２日までに、外国人など３人が猿に足をかまれました。このお寺の近くでも先月、女性が足をかまれました。\n<span class='plc'>京都市</span>は「猿の近くに行って食べ物をあげたり、写真を撮ったりすることは危険です。猿がいたら、目を見ないで猿から遠くに離れてください」と話しています。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "京都で野生のサルにかまれる被害相次ぐ",
        "title_e": "京都市のお寺などで観光に来た人が猿にかまれる",
        "date": "2019-04-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190404/k10011873021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011873021000/k10011873021000.html"
    },
    {
        "id": "k10011873061000",
        "article_n": "今月末からの10連休を利用して、国内や海外に旅行に出かける人は、大型連休としては過去最高の2460万人に上るという見通しを大手旅行会社がまとめました。\n大手旅行会社の「ＪＴＢ」がまとめた見通しによりますと、今月25日から来月５日までの期間に、国内や海外に旅行に出かける人は、去年の同じ時期よりも30万人多い2467万人に上る見込みです。これは見通しを公表した昭和44年以降で最も多く、会社では、今月27日から始まる10連休の効果が大きいとしています。このうち国内旅行に出かける人は2401万人で、北海道や沖縄のほか、皇室ゆかりの伊勢神宮を訪れるツアーが人気だということです。一方、海外旅行に出かける人は66万2000人で、ヨーロッパ各国やオーストラリアなど長い休みを利用した旅行が増えています。また、インターネットのアンケートでは、回答したおよそ2000人のうち「期間中に２回以上、旅行に行く」と答えた人が半数を超えたほか、改元にちなんで神社やお寺を旅行先に選ぶ人が目立っているということです。ＪＴＢでは「新元号で迎える初めての大型連休として旅行への意欲が高まり、消費額も過去最高を更新する見通しだ」としています。",
        "article_e": "今年は４月２７日から５月６日まで１０連休です。旅行会社の<span class='org'>ＪＴＢ</span>によると、４月２５日から５月５日までの間に２４６７万人が旅行に行く予定です。去年より３０万人多くなっていて、１９６９年に調べ始めてからいちばん多くなりそうです。<span class='org'>ＪＴＢ</span>は、１０連休があるため、旅行に行く人が多くなったと考えています。\nこのうち、<span class='plc'>日本</span>の中で旅行をする人は２４０１万人です。<span class='plc'>北海道</span>や<span class='plc'>沖縄</span>、皇室と関係が深い<span class='org'>伊勢神宮</span>に行くツアーが人気になっています。外国へ旅行に行く人は６６万２０００人で、ヨーロッパや<span class='plc'>オーストラリア</span>などに長い間旅行をする人が増えています。\nアンケートに答えた２０００人のうち、半分以上の人は、この間に２回以上旅行に行くと答えていました。\n<span class='org'>ＪＴＢ</span>の人は「新しい元号になる初めての連休なので、旅行に行く人が増えたと思います。旅行に使うお金も今まででいちばん多くなりそうです」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "10連休効果 大型連休の旅行者2460万人 過去最高の見通し",
        "title_e": "１０連休　旅行に行く人が今まででいちばん多くなりそう",
        "date": "2019-04-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190404/k10011873061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011873061000/k10011873061000.html"
    },
    {
        "id": "k10011875641000",
        "article_n": "群馬県の伊香保温泉の周辺に路線を持つバス会社３社は、外国人観光客に対するサービスを強化しようと、バスが２日間乗り放題になる外国人向け共通乗車券の販売を始めました。\n\n\n\nこの共通乗車券は関越交通と群馬バス、それに伊香保タウンバスが「渋川伊香保エリアパス」という名称で、今月から外国人観光客を対象に販売を始めました。値段は大人が1500円、子どもが750円で、３社が運行する伊香保温泉周辺の路線バスが２日間乗り放題になります。関越交通によりますと、バスを利用する外国人の中には乗車時に整理券を取って目的地で運賃を支払うシステムに慣れない人が多いということで、煩わしさを省いて自由に乗り降りしてもらうことで外国人観光客に対するサービス強化につながるとしています。関越交通の佐藤俊也社長は「路線バスを乗り降りする際のストレスがなくなるので、気楽にバスを利用してもらえると思う」と話しています。この「渋川伊香保エリアパス」はＪＲ渋川駅前の「しぶかわ名産品センター」で販売され、購入にはパスポートの提示が必要です。",
        "article_e": "<span class='plc'>群馬県</span>の<span class='plc'>伊香保温泉</span>やその周りを走る３つのバスの会社が、旅行する外国人のために新しく切符を作りました。「渋川伊香保エリアパス」という切符です。大人１５００円、子ども７５０円で、２日間バスを自由に利用できます。\nこの地域では、バスに乗るとき番号が書いてある紙を取って、降りるときその番号でお金を払います。今まで外国人はこのやり方がよくわからなくて困っていました。バスの会社は、新しい切符で外国人に旅行を楽しんでほしいと考えています。\nこの切符は、<span class='org'>ＪＲ</span>の<span class='plc'>渋川駅</span>の前にある「<span class='org'>しぶかわ名産品センター</span>」で売っています。買うときはパスポートが必要です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "外国人も気軽に温泉街めぐり 伊香保でバス乗り放題パス販売",
        "title_e": "伊香保温泉　外国人がバスを自由に利用できる切符",
        "date": "2019-04-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190407/k10011875641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011875641000/k10011875641000.html"
    },
    {
        "id": "k10011876911000",
        "article_n": "日産自動車が８日開いた臨時の株主総会で、カルロス・ゴーン前会長に重大な不正があったとして取締役の職から解任することが承認されました。これによって、ゴーン前会長は日産のすべての役職から外れることになりました。",
        "article_e": "<span class='org'>日産自動車</span>は８日、<span class='plc'>東京</span>のホテルに<span class='org'>日産</span>の株を持っている人たちを集めて会議を開きました。約４１００人が出席しました。会議では、取締役の<span class='per'>カルロス・ゴーン</span>前会長をやめさせる案などについて話し合いました。\n会議に出席した人の中には、<span class='per'>ゴーン</span>前会長の不正を止めることができなかったため、<span class='per'>ゴーン</span>前会長以外の人もやめる必要があると言う人もいました。会社をやめた人に出すお金などを<span class='per'>ゴーン</span>前会長に払うのかという質問が出ると、<span class='per'>西川</span>社長は「もちろん払いたくないと思っています」と答えました。\n会議は３時間ぐらい続きましたが、全部の案で賛成が反対より多くなりました。このため、<span class='per'>ゴーン</span>前会長は<span class='org'>日産</span>の中で地位が全部なくなりました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ゴーン前会長 日産の取締役解任 臨時株主総会で承認",
        "title_e": "日産　取締役のゴーン前会長をやめさせる",
        "date": "2019-04-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190408/k10011876911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011876911000/k10011876911000.html"
    },
    {
        "id": "k10011877091000",
        "article_n": "東京 渋谷のスクランブル交差点の真ん中に男性が寝そべった状態のベッドを運び込んで撮影した動画がネット上に投稿され、警視庁が道路交通法違反の疑いがあるとして捜査しています。\n先月下旬、人通りが多い東京 渋谷のスクランブル交差点で、男性が寝そべった状態のベッドを別の４人が持ち上げて路上に運び、その様子を撮影した動画がユーチューブやツイッターに投稿されました。当時、歩行者側の信号は青でしたが、映像ではベッドに寝ている男性を撮影しようして周りに人が集まる様子や、ベッドを持ち上げて立ち去ろうとする際に転倒して布団が散乱する様子が確認できます。渋谷のスクランブル交差点は、多い時だと１回の青信号でおよそ3000人の歩行者が渡るということで、動画が投稿されたあとネット上では「迷惑で危険だ」などといった声が相次いでいます。警視庁は、一連の行為が歩行者の通行を妨害した道路交通法違反にあたる疑いがあるとして、映像を詳しく分析するなど捜査しています。京都市では、去年交差点の真ん中にこたつを置いて座り込んだとして大学院生が道路交通法違反の疑いで逮捕されています。\n\n\n動画について、渋谷のスクランブル交差点近くで話を聞きました。26歳の会社員の男性は「動画の撮影や投稿がすべてダメだとは言わないですが、危険な行為はやめて節度を持ってほしいです」と話していました。また、ネットの動画をよく見ているという高校３年生の女子生徒は、「ふだんの生活では見ることができないことを見ることができて楽しいですが、迷惑なことや法律に触れる可能性があることはやりすぎだと思います。ただ、動画が規制をされるとおもしろくなくなってしまうので難しい問題です」と話していました。68歳の会社員の男性は「私たちの世代では考えられないが、今の若い子たちは『目立ちたい』という思いなのでしょう。動画を撮影・投稿する人に対してきちんと教育する必要がある」と話していました。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>渋谷駅</span>の前には、とてもたくさんの人が渡る交差点があります。\n３月の終わりごろ、この交差点にベッドを置くビデオがインターネットのユーチューブやツイッターに出ました。ベッドには男性が寝ていて、別の４人が交差点の真ん中に運びました。ベッドの周りには交差点を渡っていた人が集まったり、ベッドを運んだ人が転んで布団が落ちたりしていました。\nこのビデオについてどう思うか聞くと、高校生は「ほかの人の迷惑になることは、やりすぎだと思います。でも、いろいろな規則ができると、おもしろくなくなるので、難しい問題だと思います」と話していました。６８歳の男性は「もっと教育が必要だと思います」と話していました。\n警察は、交差点を渡る人たちの邪魔をした疑いがあると考えて、ビデオなどを調べています。",
        "genre": [
            "社会"
        ],
        "title_n": "渋谷スクランブル交差点にベッド置く動画 警視庁が捜査",
        "title_e": "渋谷の交差点にベッドを置くビデオがインターネットに出る",
        "date": "2019-04-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190408/k10011877091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011877091000/k10011877091000.html"
    },
    {
        "id": "k10011877651000",
        "article_n": "東京オリンピックなどを控えテロを封じ込めるための新たな対策です。海外で小型無人機＝ドローンを使った事件が起きていることから、警察庁は妨害電波を使って違法なドローンの動きを止めることができる最新の機材を配備することになりました。\n新たに導入されるのは違法なドローンに向けて電波をあてて飛行できなくする「ジャミングガン」と呼ばれる機材でアメリカの治安機関などではすでに導入されています。ドローンはここ数年で急速に普及が進み、上空からの動画の撮影や荷物の運搬など幅広く活用されていますが事故やトラブルも相次ぎ、おととし岐阜県大垣市のイベント会場でドローンが落下して観客がけがをしたほか、４年前には総理大臣官邸の屋上にドローンが落下しました。また、海外ではドローンを使った事件も確認されていて南米のベネズエラでは大統領が爆発物を積んだドローンに攻撃される事態も起きています。日本国内ではこれまで不審なドローンを見つけた場合捕獲用のネットを取り付けたドローンを飛ばして行く手を阻むとしていましたが、警察庁は来年の東京オリンピックやことしのＧ20大阪サミットなど重要行事が続き、日本が国際テロの標的になるおそれがあるとして新たな機材の導入を決めたということです。今後、警備にあたる警察の担当者などが実践的な訓練を行うことにしていて、警察庁は「万全の態勢でテロ対策に当たりたい」としています。\n\n\n４年前、総理大臣官邸の屋上にドローンが落下したことをきっかけに都市部の人口密集地や、空港周辺などでの飛行が原則禁じられ、皇居や原子力発電所などの重要な施設の上空についても無断で飛行させることは禁止されています。しかし、岐阜県大垣市内のイベントでドローンが落下し、子どもがけがをするなど依然としてトラブルなどが相次いでいて、最近では、外国人観光客が撮影を目的に禁止区域でドローンを飛ばして検挙されるケースも出ています。警察庁によりますと、禁止区域でドローンを飛ばすなど航空法違反の疑いで検挙されたケースは去年１年間に82件にのぼり、平成28年から２倍以上に増えています。国は、来年の東京オリンピック・パラリンピックの期間中、競技会場や主要な空港の上空や周辺でドローンを飛行させることを原則として禁止することなどを盛り込んだ法律の改正案を今の国会に提出していて、規制をさらに強化する方針です。\n\n\n\nテロの対策に詳しい公共政策調査会の板橋功研究センター長は「日本では、ことし、Ｇ20サミットやラグビーワールドカップ、皇室関連行事などが予定され大勢の人が集まる場所が増える。ドローンを凶器のように使った事件やテロが起こる懸念は当然あり対策の一歩になると思う」としています。そのうえで、「電波をあててドローンを空中にとどめても時間がたってバッテリーが切れれば落下してしまうので積んであるものによっては被害が出る可能性がある。ジャミングガンによって一定の場所にとどめたうえで、その後、捕獲して安全なところに持って行くなどほかの方法と組み合わせた万全の対応が必要になる」と話しています。",
        "article_e": "警察庁はドローンを使った事件などがないように、新しい機械を使うことにしました。\n法律に違反して飛んでいるドローンがいた場合、この機械から出る電波を当てると、ドローンは飛ぶことができなくなります。<span class='plc'>アメリカ</span>ではもう使っています。\n外国ではドローンを使った事件があって、<span class='plc'>ベネズエラ</span>では大統領が攻撃されました。\n<span class='plc'>日本</span>では今年、２０の国の首相や大統領が集まる「Ｇ２０」という会議があります。来年はオリンピックがあります。このため、警察庁は新しい機械を使って、ドローンを使ったテロなどがないようにしたいと考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "違法なドローンに妨害電波 テロ対策で導入へ 警視庁",
        "title_e": "警察庁　ドローンを使ったテロがないように新しい機械を使う",
        "date": "2019-04-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190409/k10011877651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011877651000/k10011877651000.html"
    },
    {
        "id": "k10011878201000",
        "article_n": "日産自動車のゴーン前会長が、再逮捕される前にみずからの主張を英語で録画した動画を９日、弁護士が公開し、この中で前会長は「すべての嫌疑について私は無実で、今起きていることは陰謀だ」と訴えました。\n\n\n\n日産自動車の前会長カルロス・ゴーン容疑者（65）はオマーンの販売代理店に日産から支出させた資金の一部を私的に流用したとして、今月４日、特別背任の疑いで東京地検特捜部に再逮捕されました。前会長の弁護を担当する弘中惇一郎弁護士は９日、東京 丸の内の日本外国特派員協会で会見を開き、前会長が再逮捕される前にみずからの主張を事前に英語で録画した、およそ７分30秒の動画を公開しました。この中で、前会長はまず「すべての嫌疑について私は無実で、私に対しての非難も事実無根だ。こうした非難は私を強欲な人物、あるいは独裁的な人物として塗り固めるためになされたもので、今起きていることは『陰謀』『謀略』『中傷』だ」と述べました。そして事件の背景については「アライアンスの次のステップ、つまり統合・合併に向けて進むことが、ある人たちには確かな脅威を与え、日産の独立性を脅かすかもしれないと恐れた」としたうえで、「独立性は業績に支えられなければならず、独立性を得ること自体が目的となることはありえない。数名の幹部は明らかに自分たちの利益のために、自分勝手な恐れを抱いたために会社の価値を毀損した」と述べました。また今後の日産については「株価の下落と業績の低下を目にしながらも、現経営幹部には日産の業績向上やアライアンスの将来をより強化するためのビジョンはない。それを見るのは非常に悲しいことで、本当にうんざりさせられている。テーブルを囲んでコンセンサスで意思決定をしていくことは、競争の激しい自動車業界で何のビジョンも生み出さない」と述べ、現経営陣を強く批判しました。そして最後に、ゴーン前会長は「私が最も強く望むことは公正な裁判を受けることだが、弁護士から裁判の公正性について安心材料は提供してもらえていない。この裁判で私の無実を証明したいと、せつに願っている」と述べました。弘中弁護士によりますと、動画には当初、ゴーン前会長が批判した日産の経営陣の実名も記録されていましたが、弁護団の判断でその部分をカットし、前会長の了承も得たうえで公開したということです。弘中弁護士は前会長が事件の詳しい内容を説明しなかった理由について、「検察から証拠の開示や主張がほとんどされてない中で、前会長が想像で発言するのは不適当なためだ」と述べました。",
        "article_e": "<span class='org'>日産</span>のトップだった<span class='per'>カルロス・ゴーン</span>前会長は、<span class='org'>日産</span>が別の会社に払ったお金の一部を自分のために使った疑いで、４日にまた逮捕されました。\n<span class='per'>ゴーン</span>前会長の弁護士は９日、逮捕の前に<span class='per'>ゴーン</span>前会長が英語で話したビデオをみんなに見せました。ビデオは７分３０秒ぐらいありました。\n<span class='per'>ゴーン</span>前会長は「私は悪いことをしていません。私のことを悪く言っている話もうそです。全部『人をだますための悪い計画』です」と言いました。\nそして、これからの<span class='org'>日産</span>について「会社の株が安くなって、業績が悪くなっています。しかし、今経営の仕事をしている人たちには、<span class='org'>日産</span>をよくするための計画がありません」と話しました。\n最後に<span class='per'>ゴーン</span>前会長は「私のいちばんの願いは正しい裁判をしてもらうことです。裁判で、私は悪いことをしていないと証明したいです」と言いました。",
        "genre": [
            "社会"
        ],
        "title_n": "ゴーン前会長「すべての嫌疑で私は無実 陰謀だ」動画を公開",
        "title_e": "日産のゴーン前会長「私は悪いことをしていない」",
        "date": "2019-04-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190409/k10011878201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011878201000/k10011878201000.html"
    },
    {
        "id": "k10011878661000",
        "article_n": "東京電力福島第一原発の事故のあと、福島県大熊町の全域に出されていた避難指示は、10日午前０時に一部の地域で解除されました。福島第一原発が立地する自治体で避難指示が解除されたのは初めてで、町ではこの地区を拠点に復興を進めていくことにしています。\n10日午前０時に避難指示が解除されたのは福島第一原発から南西に７キロほど離れた、福島県大熊町の大川原地区と中屋敷地区です。面積は合わせておよそ30平方キロメートルと町全体の40％ほどに当たります。先月末の時点で２つの地区に住民票を登録しているのは367人と、町民全体の3.5％にとどまります。除染などによって放射線量が下がったため、原発事故から８年がたって避難指示が解除されました。避難指示が出されていても日中は自由に出入りができましたが、住民が自宅に宿泊する時には国に登録が必要でした。10日からは宿泊する際にも登録は必要なくなります。福島第一原発が立地する大熊町と双葉町で避難指示が解除されたのは初めてです。これに伴って来月７日からは大川原地区に建設された新しい役場庁舎で業務が始まります。ことし６月には災害公営住宅で50世帯の住民が生活を始めることになっていて、コンビニエンスストアもオープンし、スーパーや病院がある隣の富岡町と結ぶ巡回バスの運行も始まる予定です。国や大熊町などが去年１月に行った住民の意向調査では、町に「戻りたい」と考えている人は12.5％にとどまっており、町の基幹産業だった農業の復興や教育環境の整備など多くの課題があります。大熊町では避難指示が解除された２つの地区を拠点に町の復興を進めていくことにしています。",
        "article_e": "８年前の原子力発電所（原発）の事故のあと、国は放射線の量が多い所には住まないように言いました。<span class='plc'>福島県</span><span class='plc'>大熊町</span>も住むことができなくなりました。\n町では放射線の量を少なくする作業を続けていました。国は、<span class='plc'>大熊町</span>の一部は住むことができるようになったと考えて、１０日から戻ってもいいと言いました。事故があった原子力発電所がある町で初めてです。\n町の役場は５月から仕事を始めます。６月には新しい建物で５０の家族が生活を始めます。コンビニもできます。\nしかし、去年１月に町の人に質問すると「町に戻りたい」と答えた人は１２．５％だけでした。事故の前と同じような生活にするためには、産業や教育について考えていかなければなりません。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "福島 大熊町の一部で避難指示解除",
        "title_e": "原発の事故があった福島県大熊町の一部に戻れるようになる",
        "date": "2019-04-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190410/k10011878661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011878661000/k10011878661000.html"
    },
    {
        "id": "k10011879001000",
        "article_n": "９日夜、青森県三沢市沖の太平洋上で、航空自衛隊の最新鋭の戦闘機「Ｆ35Ａ」の機影がレーダーから消えたことについて、航空自衛隊は現場周辺で機体の一部が見つかったことなどから機体が墜落したと断定しました。乗っていたパイロットは見つかっておらず、自衛隊は引き続き航空機や艦艇を出して捜索にあたっています。Ｆ35Ａは、ステルス性能を備えた最新鋭の戦闘機で、去年１月から三沢基地で配備が始まり現在13機運用されていますが、防衛省は残りの12機について当面、飛行を見合わせることにしました。",
        "article_e": "９日の午後７時半ごろ、<span class='plc'>青森県</span><span class='plc'>三沢市</span>から東に１３５ｋｍの海の上で、<span class='org'>航空自衛隊</span><span class='org'>三沢基地</span>の飛行機Ｆ３５Ａがレーダーから消えました。９日の夜遅くに海で翼の一部が見つかって、自衛隊は「Ｆ３５Ａが落ちた」と発表しました。\n飛行機のパイロット１人はまだ見つかっていないため、自衛隊がさがしています。\nこの飛行機はほかのＦ３５Ａと一緒に訓練をしていました。レーダーから消える前、ほかの飛行機に「訓練を中止する」と連絡していました。\nＦ３５Ａは自衛隊のいちばん新しい飛行機で、去年１月から<span class='org'>三沢基地</span>で使い始めました。防衛省は、ほかのＦ３５Ａをしばらく使わないことにしました。",
        "genre": [
            "社会"
        ],
        "title_n": "不明のＦ35Ａ戦闘機 墜落と断定 防衛省",
        "title_e": "航空自衛隊の訓練で飛んでいたＦ３５Ａが海に落ちる",
        "date": "2019-04-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190410/k10011879001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011879001000/k10011879001000.html"
    },
    {
        "id": "k10011882271000",
        "article_n": "鉄道と高速道路各社が、皇位継承に伴う10連休を中心とした混雑の予想をまとめました。行楽地などに向かう下りが、新幹線は今月27日、高速道路は来月３日、Ｕターンの上りは、新幹線が来月５日、高速道路は４日と５日がピークとなる見通しです。空の便の混雑予想は来週19日に発表される予定です。\n\n\n\nＪＲ各社のまとめによりますと、下りのピークは10連休が始まる今月27日です。東海道・山陽新幹線、東北・北海道新幹線、秋田、山形、北陸の各新幹線が午前中ほぼ満席となっています。一方、上りは連休最終日の前日の来月５日がピークです。東海道・山陽新幹線は午後はほぼ満席となっています。そのほかの東北・北海道新幹線や秋田、山形、上越、北陸、九州の新幹線は、午前中を中心に、まだ席に余裕があるということです。新幹線と在来線を合わせた予約数は、11日の時点でおよそ436万席と、前の年と比べて61％増え、この伸び率は記録の残る平成９年以降最大だということです。10連休となったことで、複数回旅行を計画するケースが増えたとみられるほか、インターネットで早めに予約する傾向が進んでいるとしています。ＪＲ各社は、期間中、列車を増発する計画ですが、予約数が当初の見込みを上回っていることから、東海道新幹線や北陸新幹線などでは追加の増発も決めています。\n\n\n\n\n高速道路各社によりますと、下り線は午前中を中心に、ほぼ連日渋滞が発生する見込みで、特に激しいのは来月３日です。東北自動車道で午前８時ごろ、埼玉県の羽生パーキングエリア付近を先頭に40キロ、関越自動車道で午前７時ごろ、埼玉県の東松山インターチェンジ付近を先頭に35キロなどとなっています。連休が長くなったことで、去年の同じ期間と比べると10キロ以上の渋滞の回数は３割ほど増えると予想される一方、30キロ以上の激しい渋滞は３割ほど減ると見込まれ、混雑が分散化するとみています。一方、上り線は来月４日と５日がピークとなる見込みです。４日は関越自動車道で、午後６時ごろ、埼玉県の高坂サービスエリア付近を先頭に35キロなどと予想されています。また、５日は東北自動車道で、午後５時ごろ、埼玉県の加須インターチェンジ付近を先頭に40キロ、東名高速道路は、午後４時ごろ、神奈川県の大和トンネル付近を先頭に30キロ、神戸淡路鳴門自動車道は午後７時ごろ、兵庫県の舞子トンネル出口付近を先頭に30キロと予想されています。高速道路各社は、最新の混雑状況を確認し、出発時間をずらしたり、別のルートを利用したりして渋滞を避けてほしいと呼びかけています。",
        "article_e": "今年は４月２７日から５月６日まで休みが１０日間続きます。<span class='org'>ＪＲ</span>と高速道路の会社は、この休みに鉄道と高速道路がどのくらい混むか調べて発表しました。\n<span class='org'>ＪＲ</span>によると、新幹線の下りは４月２７日、上りは５月５日がいちばん混みそうです。４月１１日に調べると、新幹線などは去年より６１％多い約４３６万席が予約されていました。\n高速道路の会社によると、高速道路の下りは５月３日、上りは５月４日と５日が特に混みそうです。\n高速道路の会社は「出かけるときはどのくらい混んでいるか調べて、出発の時間や利用する道を考えてください」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "10連休の混雑 下りは今月27日と来月３日ピークの見通し",
        "title_e": "１０日間の休み　下りの新幹線は４月２７日がいちばん混みそう",
        "date": "2019-04-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190412/k10011882271000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011882271000/k10011882271000.html"
    },
    {
        "id": "k10011883411000",
        "article_n": "訪問介護のヘルパーのおよそ半数が利用者から暴力などのハラスメントの被害を受けた経験があることがわかりました。\nこれは民間のシンクタンク「三菱総合研究所」が厚生労働省の補助金を受けてことし２月に行った実態調査で、「訪問介護」や「特別養護老人ホーム」などの介護現場で働く人１万人余りが回答しました。調査結果によりますと、このうち「訪問介護」ではおよそ半数のヘルパーが利用者からハラスメントの被害を受けた経験があると答えました。被害の内容は攻撃的な態度や人格の否定など「精神的暴力」が81％と最も多く、物を投げつけるといった「身体的暴力」が42％、不必要な体の接触などの「セクハラ」が37％となっています。また、ハラスメントを受けて仕事を辞めたいと思ったことがあるという人がおよそ３割に上りました。シンクタンクでは調査結果とともに被害を防ぐための事業所向けのマニュアルも作成し、複数で訪問することや何がハラスメントに当たるかあらかじめ利用者に伝えること、悪質なケースは契約を解除することなど対応策を示しています。厚生労働省は「マニュアルを介護現場で活用して職場環境の改善につなげてもらいたい」としています。",
        "article_e": "<span class='org'>三菱総合研究所</span>は２月に、お年寄りの家へ行くヘルパーなど介護の仕事をしている１万人以上に調査をしました。\n調査によると、お年寄りの家へ行くヘルパーの５０％がハラスメントをされたことがあると答えました。ハラスメントは、相手が嫌だと思うことをしたり言ったりすることです。\nいちばん多かったハラスメントは、ひどいことを言われたりする「心への暴力」で８１％でした。物を投げられたりする「体への暴力」は４２％、体を触られたりする「セクハラ」は３７％でした。\nハラスメントをされて仕事をやめたいと思ったことがある人は３０％ぐらいいました。\n調査のあと、介護の仕事をする人たちがハラスメントをされないように、マニュアルを作りました。マニュアルには「２人以上で家へ行く」とか「何がハラスメントになるのか初めに伝えておく」などと書いてあります。",
        "genre": [
            "社会"
        ],
        "title_n": "訪問介護のヘルパー 半数がハラスメント被害経験",
        "title_e": "お年寄りの家へ行くヘルパーの５０％がハラスメントをされた",
        "date": "2019-04-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190414/k10011883411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011883411000/k10011883411000.html"
    },
    {
        "id": "k10011883631000",
        "article_n": "震度７の揺れに２度にわたって襲われた一連の熊本地震から３年となり、熊本県庁で追悼式が行われました。\n一連の熊本地震では災害関連死を含めて273人が犠牲になりました。追悼式は午前10時から始まり、参列した遺族など全員で黙とうをささげました。熊本県の蒲島知事が「今なお１万7000人近い方々が仮設住宅での生活を余儀なくされています。一人一人の気持ちに寄り添い、すべての方が恒久的な住まいを確保できるよう全力で取り組んでいきます」と述べました。このあと、遺族を代表して熊本県南阿蘇村で被災し79歳だった妻のフミヨさんを亡くした増田敬典さん（81）が「４月16日の夜、まさかの本震が私たちを襲い、妻は全壊した自宅の下から救い出されましたが、息を吹き返すことはありませんでした。南阿蘇村は60年間、妻と過ごしてきたふるさとです。今後も自立した生活を送ることで、亡き妻のためにも微力ながら復興の力になりたい」と述べました。そして、参列者が順番に祭壇に歩み花を手向けていました。\n\n\n地震で崩落した阿蘇大橋の近くで行方が分からなくなり、およそ４か月後に見つかった熊本県阿蘇市の大学生大和晃さん（当時22）の両親は遺影を抱いて追悼式に参列しました。追悼式のあと、父親の卓也さんは「３年間は瞬く間に過ぎていき、晃がまだそこにいていつでも帰ってくるような気がします。目に見える復興とは裏腹に生活面の再建はまだまだだと思います」と話していました。母親の忍さんは「晃に会えなくなった分だけ思いは募るばかりです。晃や亡くなった方たちが天国で穏やかにいてほしい」とことばを詰まらせながら話していました。\n\n\n\n熊本地震から３年となる14日、熊本城の二の丸広場では、午前10時のサイレンに合わせて男性が黙とうをささげていました。３年前から熊本城内の見回りや観光客への案内をしている男性は「早かったという感じです。３年前からずっと城が再建される様子を見てきました。熊本城は日本一だと思っています。早くみんなも元気になってほしい」と話していました。",
        "article_e": "２０１６年４月に<span class='plc'>熊本県</span>で大きな地震が２回あって、２７３人が亡くなりました。この中には、地震のあと家を出て、別の場所で生活しているときに体の具合が悪くなって亡くなった人も大勢います。\n地震から３年が過ぎた１４日、亡くなった人のために祈る式が<span class='plc'>熊本県</span>の県庁でありました。\n式では、<span class='plc'>熊本県</span>の<span class='per'>蒲島</span>知事が「まだ１万７０００人ぐらいの人たちが家に戻ることができません。皆さんが自分の家で生活できるように頑張ります」と言いました。\nそのあと、<span class='plc'>南阿蘇村</span>で地震にあって、奥さんが亡くなった８１歳の男性が「<span class='plc'>南阿蘇村</span>は妻と６０年生活してきたふるさとです。妻のためにも村の役に立ちたいと思います」と話しました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "熊本地震３年 熊本県庁で追悼式",
        "title_e": "２７３人が亡くなった地震から３年　熊本県の県庁で祈る式",
        "date": "2019-04-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190414/k10011883631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011883631000/k10011883631000.html"
    },
    {
        "id": "k10011883801000",
        "article_n": "今月始まった外国人材の受け入れを拡大する新たな制度で在留資格を取得するための国内で初めての試験として14日、宿泊業の分野の試験が行われました。\n介護や外食、宿泊など人手不足が深刻な14の業種では今月から外国人材の受け入れが拡大され、日本語の試験と業種ごとの技能試験に合格した外国人は新たな在留資格を取得できるようになりました。14日は国内で初めての技能試験として宿泊業の分野の試験が全国７つの会場で行われ、このうち東京霞が関にある国土交通省の会議室ではおよそ130人の外国人が受験しました。ホテルなどでのフロント業務や接客のマナーなど宿泊業に関する知識を問う筆記試験と、客との受け答えを想定した口頭での試験が、いずれも日本語で行われました。バングラデシュから留学している25歳の男性は「日本で仕事をしたいので留学してきました。今まで接客のアルバイトの経験もあるので、試験に合格したらホテルのフロントの仕事などをやってみたい」と話していました。14日の試験は申込者が全国で761人に上り、来月25日に合格者が発表される予定で、所管する観光庁はこの技能試験を年２～３回実施し、宿泊業では今後５年間で最大２万2000人の外国人材の受け入れを見込んでいます。\n\n\nこれまで外国人がホテルや旅館で仕事に就くには学歴や実務経験など、高度な専門性を有すると認められた特別な在留資格が必要でした。しかし、この資格では担当できる業務がフロント業務や通訳など一部に限られ、ベッドメークや調理など日本人の従業員と同じような働き方は認められていませんでした。日本で学んでいる留学生はアルバイトとして働くことは可能でしたが、学業を優先するため労働時間は週に28時間までとされています。新たな在留資格「特定技能１号」では、宿泊業の場合、従事できる業務が従来のフロント業務に加えて、接客やレストランでのサービス、宿泊プランの企画や広報などにも広がります。技能試験に合格した人はホテルや旅館への就職活動を行い、観光庁によりますと、早ければことしの夏ごろにも実際に働き始める見込みだということです。新たな資格では通算で最長５年間働くことができ、給料も日本人と同等以上の水準が支給されるということです。ホテルや旅館にとっては、外国人に任せられる仕事の範囲が広がることで人手不足の解消につながると期待されています。\n\n\n\n外国人材の受け入れを拡大する背景には、各業界での深刻な人手不足があります。少子高齢化が進む中、15歳から64歳までの「生産年齢人口」は、去年10月の段階で7500万人余りと、ピークの1995年と比べると1100万人ほど減っています。働き手が減る中で各業界では人手不足が深刻化していて、観光庁は、ホテルや旅館などの従業員が現時点でおよそ３万人不足していると推計しています。さらに、ことし開かれるラグビーワールドカップ日本大会や、来年の東京オリンピック・パラリンピックなどで日本を訪れる外国人観光客は一段の増加が見込まれ、５年後には不足する従業員が10万人に達すると見込まれています。政府は、このうち８万人については、国内での人材確保や業務の効率化による生産性の向上などで補うことを目指すとしています。こうした取り組みでも賄えない部分について、政府は、外国人材の受け入れを拡大することで人手不足の緩和につなげたい考えで、宿泊業では今後５年間で最大２万2000人の外国人材の受け入れを見込んでいます。\n\n\n\n日本総合研究所の山田久主席研究員は「絶対的な人手不足や経済の国際化に対応するため外国人に働いてもらうのは前向きに捉えるべきだが、安い労働力だと捉えているようでは、いずれ日本には来てもらえなくなる。そうではなく、能力がある人に来てもらうためにも技能試験をしっかりやり、適切に運用することが重要だ。今後は、外国人の生活支援も重要で、企業だけではなく自治体や政府も一緒になって制度を整えることが大事になる」と話しています。",
        "article_e": "<span class='plc'>日本</span>で働く外国人を増やすために、４月から１４の仕事について「特定技能」という新しいビザの制度が始まりました。このビザは、日本語の試験と、仕事に必要な技術などをチェックする技能試験に合格した外国人が取ることができます。\n１４日、ホテルなどで働きたい人が受ける試験が７つの場所でありました。新しい制度が始まってから<span class='plc'>日本</span>では初めての技能試験で、<span class='plc'>東京</span>では約１３０人が受けました。フロントの仕事や客と話すときのマナーなどについての試験と、客と話す日本語の会話の試験がありました。\n<span class='plc'>バングラデシュ</span>の２５歳の男性は「<span class='plc'>日本</span>で仕事をしたいので留学しました。試験に合格したら、ホテルのフロントの仕事などをやってみたいです」と話していました。\n１４日の試験には７６１人が申し込みました。５月２５日に結果の発表があります。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "新たな制度で在留資格取得の初試験 宿泊業分野に761人",
        "title_e": "働く外国人を増やす制度が始まって初めての試験を行う",
        "date": "2019-04-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190414/k10011883801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011883801000/k10011883801000.html"
    },
    {
        "id": "k10011884331000",
        "article_n": "ことし３月までの１年間に成田空港の駐機場付近で起きた地上スタッフなどの事故が、前の年の1.5倍近くに増えていることが分かり、空港会社は、人手不足が続く中でスタッフを雇用している会社の研修などが十分に行われていないことが背景にあるとみて対策を検討しています。\n成田空港会社によりますと、空港の駐機場付近で地上業務にあたっているスタッフなどの事故は、ことし３月までの１年間に119件と、前の年の1.5倍近くに増えました。多くは車どうしの接触事故などで、空港会社が調査したところ、事故を起こしたスタッフのうち、空港内での車両の運転経験が「３年未満」のケースが半数以上に上ったということです。スタッフを雇用した会社からは、「十分な研修の期間を確保できなかった」という回答もあったということで、空港会社は、人手不足の中で事故防止の教育をしっかり実施できなかったケースが増えたとみて、対策を検討しています。成田空港会社の木村克吉マネージャーは、「外国人観光客の増加などで増便が予想される中、強い危機感を感じている。事故の情報共有を徹底し、労働力不足についても対策を強化したい」と話しています。",
        "article_e": "<span class='org'>成田空港</span>では、飛行機をとめる場所で働く人が運転する車の事故が増えています。<span class='org'>成田空港</span>の会社によると、１年に１１９件の事故があって、前の年の１．５倍ぐらいに増えました。\n多いのは車と車がぶつかる事故でした。会社が調べると、事故を起こした人の半分以上は、空港で車を運転する仕事を始めてから３年になっていませんでした。\n空港の会社は、働く人が足りないため、新しく働く人が十分な教育を受けていないことがあると考えています。\n<span class='org'>成田空港</span>の会社は「<span class='plc'>日本</span>へ観光に来る外国人が増えて、空港を利用する飛行機はもっと増えると思います。事故が起こらないようにしっかり教育します」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "成田空港内 駐機場周辺の事故が増加 人手不足が背景に",
        "title_e": "成田空港　飛行機をとめる場所で働く車の事故が増える",
        "date": "2019-04-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190415/k10011884331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011884331000/k10011884331000.html"
    },
    {
        "id": "k10011884901000",
        "article_n": "アメリカのベビー寝具で死亡事故が相次ぎリコールが発表された問題で、消費者庁は、この製品が国内にも流通しているため、緊急性が高いとして、製品を持っている人は直ちに使用をやめるよう呼びかけています。\nこの問題は、アメリカの大手ベビー用品メーカーの「フィッシャープライス」が販売したベビー寝具「ロックン・プレイ・スリーパー」という製品で、乳幼児の死亡事故が相次ぎ、リコールが発表されたものです。この製品は日本でもネット通販などで流通していることから、消費者庁は、14日夜、ツイッター上で緊急の投稿を行い「手元にある方は使用を中止してください！」と呼びかけています。これについて、消費者庁消費者安全課の尾崎真美子課長は「30件もの死亡事故が起きたという事例は日本では前例がなく、極めて緊急性が高いと判断した」と話しています。そのうえで、「この製品に限らずほかのベビーベッドなどでも、安全のためのベルトがついている製品はベルトを必ず使用してほしい」と呼びかけています。ベビー用品は使用期間が限られ、最近は転売や譲り受けも多いことから、消費者庁は、取り扱い説明書がない場合はインターネットで確認してから使うようにするほか、安全基準を満たしていることを示すマークがついた製品を使ってほしいとしています。\n\n\nアメリカのベビー寝具のリコールを受けて、ネット通販大手の「アマゾンジャパン」は「Ａｍａｚｏｎは、お客様に安心してお買い物をしていただきたいと考えており、安全性は非常に重要であると考えています。該当の商品は、即日、販売を停止しました。販売事業者様には、リコール発生と販売停止を順次、通知しております」というコメントを発表しました。過去に商品を購入した人には、個別にメーカーのサイトを案内しているということです。\n\n\n\nアメリカのベビー寝具のリコールを受けて、インスタグラムやツイッターでは、「使うのやめたほうがいいのかな。狭いわが家ではすごく便利なんだけど」といった声や、「うちもフィッシャープライス愛用なんだよね。でも死亡事故の原因が説明書どおり使われなかったからとかって…」という声、それに「赤ん坊の物って使用期間が短いから、おさがりを譲り受ける人は多いと思うし、そのときに箱や説明書がすでにないってパターンもあるかと…」といった不安やとまどいの書き込みが見られました。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='org'>フィッシャープライス</span>という会社は、赤ちゃんのベッドなどを売っています。この会社の「ロックン・プレイ・スリーパー」というベッドで寝ていた赤ちゃんが３０人以上亡くなっていたことがわかりました。\n会社は、このベッドを使うときは赤ちゃんにベルトをするように言っていました。しかし、亡くなった赤ちゃんはベルトをしていなかったため、体の向きが変わって呼吸ができなくなりました。\nこのベッドは<span class='plc'>日本</span>でもインターネットなどで売っていたため、<span class='plc'>日本</span>の<span class='org'>消費者庁</span>は「使うのをやめてください」と言っています。そして、「ほかの会社のベッドでも、安全のためのベルトがあったら、必ずベルトをしてください」と言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「直ちに使用中止を」米ベビー寝具で死亡事故 消費者庁",
        "title_e": "赤ちゃん３０人以上がベッドで亡くなる事故",
        "date": "2019-04-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190415/k10011884901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011884901000/k10011884901000.html"
    },
    {
        "id": "k10011885091000",
        "article_n": "日本に入国する際に滞在先を偽って申告したとして逮捕された台湾の男女10人のうちの一部が「中国に向けて詐欺の電話をかけるために来日した」と供述していることが警視庁への取材でわかりました。男らはその後、日本国内で空き家になっていた住宅を買い取るなどして中国に詐欺の電話をかけていたとみられ、警視庁が捜査しています。\n先月、成田空港から日本に入国する際に滞在先などを偽って申告したとして、台湾出身の10代から40代の男女10人が逮捕され、そのうちの一部が「中国に向けて詐欺の電話をかけるために来日した」と供述していることが捜査関係者への取材でわかりました。男らは、その後、空き家になっていた山梨県甲府市や千葉県東金市の住宅を買い取るなどして、中国に詐欺の電話をかけていたとみられ、警視庁が住宅を捜索したところ、中国語で書かれた詐欺のマニュアルや、名簿、携帯電話などを押収したということです。警視庁によりますと、マニュアルには中国の役人だと偽って「あなたの個人情報が悪用されている。解決する必要がある」と、うその話を持ちかけて金をだまし取ろうとする手口が書かれていたということです。警視庁は、中国で振り込め詐欺の摘発が強化されていることから、日本の空き家を拠点にして中国に詐欺の電話をかけていたとみて、被害の実態を調べています。\n\n\n中国に向けて詐欺の電話をかける拠点として使われていたとみられる、千葉県東金市の住宅は空き家になっていたものでした。もともとここに住んでいた46歳の男性によりますと、別の場所に転居するためおととしの秋から売りに出したということです。しかし、なかなか売却先が見つからず、空き家になっていたところ、10か月ほどがたった去年８月、東京の不動産会社を通じて台湾で中古車販売店を営んでいるという40代の男が「家を見たい」と言ってきたということです。売り主の男性は「ラフな格好で、リュックなんか持ってて、感じの悪い人ではなかった。“仕事で日本にたまに来る”と言っていて、“台湾の知り合いや友達と日本に旅行に来たときに寝泊まりする”と聞いていました」と話しました。売り主の男性は不審な様子がなかったことや、ようやく空き家が売れると考えたことから、この男に700万円で売却したということです。売買契約の際に作成した書類には、男の住所として台湾の台中市の住所が記されていました。売り主の男性は「子どもと過ごした場所で最後はリフォームまでしたのに、まさかなって。子どもとの思い出があったのでちょっと寂しいです。詐欺の拠点に使われると知っていたら契約しなかったし、普通の人に買ってほしかった」と話していました。\n\n\n\n千葉県東金市の住宅は、周囲を林や畑で囲まれた人目につきにくい場所にあり、窓には目張りがされ、中の様子が確認できないようになっていました。警視庁は、詐欺の電話をかける拠点に使われていたとみて、今月11日、この住宅を捜索しました。近隣住民によりますと、しばらく空き家の状態だったこの住宅に、去年11月ごろ、山梨ナンバーの車で20代から30代の男らが転居してきたということです。近所づきあいはありませんでしたが、引っ越しから１か月後、この家から下水が漏れるトラブルがあり、地域の住民がこの家を訪れたということです。その際、家から出てきた男たちは日本語が話せず、スマートフォンの翻訳アプリを使って「中国から来た」と説明したということです。数日後には、おわびとしてお菓子を持ってきたということです。近所に住む67歳の女性は「何しに来たのかって聞いたら“勉強するために来ている。１人は料理を習っていて、料理の学校に行っています”と。中国から勉強に来るんだ。偉いなって思っていたんですけど」と話していました。近くには中国からの留学生を受け入れている大学があり、住民たちは不審に思わなかったということです。近所の80歳の男性は「ずっと空き家だって売りに出ていたんだよね。人も通らないし、まさかこんなところでって。そういうやつらにはちょうどいい場所だったんだなと思いました」と話していました。\n\n\n\n山梨県甲府市の住宅は、およそ50年前に建てられ、住民が転居して空き家になっていましたが、いまは近所の61歳の女性が貸し物件として所有しています。この女性によりますと、４年前に甲州市の中古車販売会社が「社宅として使いたい」と言ってきたということです。契約に訪れたのは、この会社の台湾出身の50代の社長で、所有者の女性は連帯保証人もいたことから月８万5000円の家賃で貸し出したということです。その後、２年ほど前からは、社宅ではなく、複数の外国人に貸し出されるようになったとみられ、数週間単位でさまざまな外国人が出入りしていたということです。所有者の女性は「５人か６人はいたんじゃないのかな。３週間くらいいたと思ったら、今度は３か月くらい誰もいなくなり、また３週間くらい誰かが来ては途中でいなくなると。最後に警察が捜索に来た時には20人ぐらいいたって話ですよ。朝から晩まで詐欺の電話をかけているっていうふうには夢にも思わないですよね」と話していました。\n\n\n\n警視庁は、住宅から押収された中国の住所や電話番号が書かれた名簿を中国の捜査当局に提供し、詐欺の被害にあった人がいないか確認を進めてもらうことにしています。中国での被害の実態を日本の警察が直接調べることは捜査権の問題があり、難しいからです。警視庁の捜査幹部は「外国の詐欺グループが日本に拠点をおいていて摘発されたケースは聞いたことがない。捜査手法も確立されておらず、すべて手探りの状態だが手を尽くして被害の実態を解き明かしたい」としています。\n\n\n\n中国では日本の振り込め詐欺は「電信詐欺」と呼ばれていて、大きな社会問題になっているということです。今回の手口について日中の犯罪事情に詳しい一橋大学大学院法学研究科の王雲海教授は、「中国の刑法上は『電信詐欺』の罪に対して無期懲役刑になるケースは多々あり、罪が重い。さらに被害が発生したことを中国の司法当局が日本に知らせたとしても、ことばの問題や司法共助、証拠の問題もあり、すぐに摘発されるかというとそうではない。そういう意味で第三国に詐欺の拠点を置くことは犯罪者にとってより安全で、そのためにわざわざ日本を選んで拠点にしているのではないか」と指摘しています。さらに日本の地方の空き家が詐欺の電話をかける拠点に悪用されたとみられることについては、「地方の空き家だと防犯カメラをつけていることが少ないし、さらに人通りも少なく、より安全に犯罪を行えるということで空き家を選んだのではないか」と分析しています。総務省によりますと、平成25年度の時点で全国で確認された空き家は、およそ820万戸にのぼり、増加しているということです。王教授は「空き家の管理にもっと力を入れて、犯罪組織に利用されないように再調査を行うなどすべきだ」と訴えていました。\n\n\n\n中国公安省などによりますと、電話やメールなどを使って金品をだまし取る詐欺の被害は中国でも相次いでいて社会問題となっています。おととしには、59万6000件が確認され被害額は131億人民元余り日本円でおよそ2200億円に上ったということです。公安省は３年余り前から取り締まりに力を入れていておととしには、13万1000件を摘発し、５万人余りを検挙したということですが、依然として被害が後を絶たない状態となっています。詐欺の手口としては電話やメールを通じて架空請求を行ったり、家族などになりすまして金品をだまし取ったりするケースが多く含まれているということです。３年前には、大学に合格していた山東省の18歳の女子学生が、入学金などをだまし取られ心労で死亡した事件も起きていて、取り締まりを一層強化するよう求める声が上がっています。",
        "article_e": "先月、<span class='plc'>台湾</span>の１０人が、<span class='org'>成田空港</span>から<span class='plc'>日本</span>に入るとき書類にうそを書いていた疑いで逮捕されました。警察が調べると、グループは「<span class='plc'>中国</span>に詐欺の電話をかけるために<span class='plc'>日本</span>へ来た」と言いました。\nグループは、<span class='plc'>千葉県</span>で家を買ったり<span class='plc'>山梨県</span>で家を借りたりしていました。家には、詐欺の電話のかけ方を中国語で書いた紙がありました。警察は、グループが<span class='plc'>中国</span>の人をだましてお金をとるために、この家から電話をかけていたと考えています。\n家には、<span class='plc'>中国</span>の住所や電話番号を書いた紙もありました。警察はだまされた人がいないかどうか<span class='plc'>中国</span>の警察に調べてもらうことにしています。",
        "genre": [
            "社会"
        ],
        "title_n": "中国に向け詐欺電話か 逮捕の台湾の男女 日本の空き家悪用",
        "title_e": "「中国に詐欺の電話をかけるために台湾から日本へ来た」",
        "date": "2019-04-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190416/k10011885091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011885091000/k10011885091000.html"
    },
    {
        "id": "k10011887901000",
        "article_n": "三重県を訪問している天皇皇后両陛下は、18日午前天皇陛下の退位に関する儀式として、伊勢神宮の外宮の参拝に臨まれています。\n17日から三重県を訪問している両陛下は18日午前10時すぎ、宿泊先の行在所がある伊勢神宮の内宮を出発し、それぞれ別の車で外宮に向かわれました。18日は広く晴れ渡り、沿道では17日に続いて大勢の人たちが小旗を振るなどして両陛下を歓迎しました。両陛下の車列はスピードを落として歓迎する人たちの前を進み、天皇陛下と皇后さまは窓をあけて手を振ってこたえられました。両陛下は午前10時半前に伊勢神宮の外宮に到着し、天皇陛下の退位に関する儀式として参拝に臨まれています。今回の参拝では、皇位継承の象徴とされる三種の神器の剣と曲玉（まがたま）が５年ぶりに皇居から持ち出され、18日は天皇陛下と同じ車に載せられました。両陛下は、午後には、伊勢神宮の内宮に参拝されます。\n\n\n伊勢神宮内宮近くの沿道には朝早くから両陛下の姿を一目見ようと多くの人が並んでいました。60年前、ご結婚の報告のため伊勢を訪問された両陛下を見たという67歳の男性は「当時、小学生でしたがとても穏やかな表情で手を振ってくださったのを覚えています。天皇として最後なので一目見たいと思って来ました」と話していました。また、四日市市から来たという69歳の女性は「平成最後なので30年間の感謝の気持ちを少しでも伝えようと思い、朝４時半に起きて来ました」と話していました。",
        "article_e": "天皇陛下は今月３０日に退位して、５月１日に皇太子さまが新しい天皇になります。天皇陛下と皇后さまは１８日、<span class='plc'>三重県</span>にある<span class='org'>伊勢神宮</span>に参拝しました。\n天皇陛下が退位する前に<span class='plc'>東京</span>以外の地方に行くのは、これが最後です。神社へ向かう道では、朝早くから大勢の人が待っていました。天皇陛下と皇后さまの車がゆっくりと進むと、大勢の人が手や旗を振ってお２人を迎えました。\n<span class='plc'>大阪</span>から来ていた女性は「大きな地震があったときにも来ていただきました。国民を大切にしていると感じます。本当にお疲れさまでしたと伝えたいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "両陛下 伊勢神宮 外宮に参拝 退位の儀式",
        "title_e": "天皇陛下と皇后さまが伊勢神宮に参拝する",
        "date": "2019-04-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190418/k10011887901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011887901000/k10011887901000.html"
    },
    {
        "id": "k10011887931000",
        "article_n": "すべての小学６年生と中学３年生を対象にした全国学力テストが始まり、ことしは中学生でスピーキングを含む英語のテストが初めて行われます。\n全国学力テストは、文部科学省が子どもたちの学力を把握して授業の改善につなげることなどを目的に平成19年から行われています。対象となるのは、全国の小学６年生と中学３年生合わせておよそ212万人で、ことしは国語と算数、数学に加え、英語も初めて行われます。都内の小学校でも午前中、子どもたちが最初の国語のテストに臨んでいました。英語は午後に実施され、「読む力」「聞く力」に加え、２年後に始まる大学入学共通テストでも導入される「話す力」「書く力」も測定されます。このうち、「スピーキング」は５分程度で、パソコンなどの機器を使って会話形式で答えた子どもたちの音声を録音し、それを集めて業者が採点します。しかし、これらの機器が整っていない学校もあることから、文部科学省は「話す力」の結果は参考値という扱いにして、都道府県別の結果は公表しないとしています。全国学力テストの結果はことし７月中に公表される予定です。",
        "article_e": "「全国学力テスト」は、文部科学省が小学校６年生と中学校３年生に行っているテストです。子どもたちの学力を調べて授業をよくするために、２００７年から行っています。\n４月１８日にテストがあって、約２１２万人が受けました。今年は国語と算数・数学のほかに、中学校では初めて英語のテストがありました。\n英語では「読む力」と「聞く力」のほかに、「話す力」と「書く力」を調べるテストもありました。「話す力」と「書く力」のテストは、２０２１年から始まる「大学入学共通テスト」にもあります。\n「話す力」のテストは、パソコンを使った５分ぐらいのテストです。生徒たちはヘッドホンで問題を聞いて、英語で答えを言います。その答えを録音して、正しいかどうかチェックします。\n文部科学省は、７月に全国学力テストの結果を発表します。",
        "genre": [
            "社会"
        ],
        "title_n": "全国学力テスト始まる 中学校では初の英語テスト",
        "title_e": "「全国学力テスト」　中学校で初めて英語のテストを行う",
        "date": "2019-04-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190418/k10011887931000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011887931000/k10011887931000.html"
    },
    {
        "id": "k10011890701000",
        "article_n": "体重258グラムで産まれ長野県の病院に入院していた生後６か月の男の子が20日、無事に退院を迎えました。\n長野県安曇野市の県立こども病院を退院したのは、半年前の去年10月に体重258グラムで産まれた関野竜佑ちゃんです。病院によりますと、竜佑ちゃんは元気に退院する男の子としては世界で最も小さく産まれた赤ちゃんで、病院で栄養管理の処置を受けるなどした結果、現在では体重3374グラム、身長43センチに成長し、大きな病気もないということです。20日、両親に抱きかかえられて退院すると、３人のきょうだいもかわるがわるだっこするなどしていました。兄の佑平さん（12）は「小ささが世界一の弟は、輝きでも世界一だなと思いました」と話していました。また、母親の俊子さんは、「ミルクをあげたり家で寝かせたり、普通の生活に早く慣らしてあげたいです。大きくなったら人の役に立てるような人になってほしいと思います」と話していました。竜佑ちゃんは、長野県軽井沢町の自宅で生活することになりますが、今後も定期的にこども病院で診察を受けるということです。",
        "article_e": "去年１０月、<span class='plc'>長野県</span><span class='plc'>安曇野市</span>にある<span class='org'>県立</span><span class='org'>こども</span><span class='org'>病院</span>で２５８ｇで生まれて、入院していた赤ちゃんが、４月２０日元気に退院しました。\n赤ちゃんの名前は<span class='per'>関野</span><span class='per'>竜佑</span>ちゃんで、いま体重は３３７４ｇ、身長は４３ｃｍになりました。<span class='per'>竜佑</span>ちゃんは世界でいちばん小さく生まれて、元気に退院した男の子だと病院は話しています。\n両親と一緒に<span class='per'>竜佑</span>ちゃんが部屋から出てくると、３人のきょうだいは１人１人<span class='per'>竜佑</span>ちゃんを抱いて喜んでいました。<span class='per'>竜佑</span>ちゃんのお母さんは「ミルクをあげたりお風呂に入れたりして、普通の生活ができるようにしていきたいです。大きくなったら人の役に立つ人になってほしいと思います」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "世界で最も小さく産まれた男児が無事退院 長野 安曇野",
        "title_e": "２５８ｇで生まれた赤ちゃん　長野県の病院を元気に退院",
        "date": "2019-04-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190420/k10011890701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011890701000/k10011890701000.html"
    },
    {
        "id": "k10011891831000",
        "article_n": "21日夜から22日にかけて、札幌市の住宅街などでクマが相次いで目撃され、警察が注意を呼びかけています。\n21日午後11時すぎ、札幌市清田区の住宅街の路上やコンビニエンスストアの駐車場でクマを目撃したと警察に通報がありました。また22日午前０時すぎ、１キロほど離れた北広島市の商業施設の駐車場で、警戒していた警察官がクマ１頭を目撃しました。その後、猟友会のメンバーらが現場で複数のクマの足跡を確認したということです。警察は、同じクマの可能性が高いとみて、パトカーで警戒し注意を呼びかけています。近くには小学校があり、22日朝は、子どもたちが登校する時間帯に保護者が付き添う姿が見られました。小学１年生の母親は「学校に慣れて一人で通い始めていましたが、きょうは一緒に来ました。心配です」と話していました。",
        "article_e": "<span class='plc'>札幌市</span><span class='plc'>清田区</span>で２１日午後１１時ごろ、家が集まる場所の道やコンビニの駐車場で熊を見たという連絡が警察にありました。\n１時間ぐらいあとには、１ｋｍぐらい離れた<span class='plc'>北広島市</span>にある店の駐車場で、警官が熊を見つけました。\n警察は、同じ熊の可能性が高いと考えて、気をつけるように言っています。\n近くの小学校に通っている１年生の母親は２２日の朝、「今日は心配なので、一緒に来ました」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "札幌の住宅街でクマ目撃相次ぐ 登校に保護者付き添いも",
        "title_e": "札幌　家が集まる場所で「熊を見た」",
        "date": "2019-04-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190422/k10011891831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011891831000/k10011891831000.html"
    },
    {
        "id": "k10011892121000",
        "article_n": "岐阜県関市には、平成と書いて「へなり」と読む地区がありますが、平成から令和に元号が代わるのを前に、この地区の空気を詰めたというユニークな缶詰が22日から販売されています。\n「平成の空気」の缶詰は、岐阜県関市にあるＮＰＯ法人などが、平成から令和に元号が代わるのを記念して商品化したものです。22日は、平成地区にある「元号橋」という名前の橋の上で缶に空気を詰めました。缶詰には、新しい時代にもいい縁があるようにと願いを込めて、平成に製造された５円玉が一緒に入れられています。この缶詰は地元にある道の駅「平成」で、１缶、税込み1080円で22日から販売が始まり、訪れた人たちが珍しそうに手にとって買い求めていました。愛知県江南市から訪れた女性は、「珍しいと思って缶詰を買いました。軽いですね」と話していました。缶詰を販売しているＮＰＯ法人「日本平成村」の國光勝副理事長は、「平成最後に皆さんの記念になればと思って作りました。多少、値段が高いかもしれませんが平成時代の思い出として保管してもらいたい」と話していました。「平成の空気」の缶詰は、関市にある道の駅「平成」などで、およそ600個販売される予定です。",
        "article_e": "<span class='plc'>岐阜県</span><span class='plc'>関市</span>には、「平成」と書いて「へなり」と読む地区があります。<span class='plc'>関市</span>の人たちのグループは、元号が「平成」から「令和」にかわる記念に、<span class='plc'>平成地区</span>の空気を入れた缶詰をつくりました。\n缶詰の中には、新しい時代にもいい「ご縁」があるように願って、平成に作られた「５円」の硬貨も入れました。缶詰は１個１０８０円で、６００個ぐらい売る予定です。\n<span class='plc'>愛知県</span>から来た女性は「珍しいと思って買いました。大切にします」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "「平成の空気」詰め込んだ缶詰 平成地区で販売 岐阜",
        "title_e": "「平成の空気」を入れた缶詰を平成地区で売る",
        "date": "2019-04-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190422/k10011892121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011892121000/k10011892121000.html"
    },
    {
        "id": "k10011894931000",
        "article_n": "東京 池袋の事故で亡くなった３歳の女の子と母親の遺族が24日夕方、都内で会見し「最愛の２人を突然失い、絶望しています。少しでも交通事故による犠牲者がなくなってほしいです」と胸の内を語りました。\n\n\n\n今月19日、東京 池袋で87歳の高齢者が運転する乗用車が歩行者などを次々にはね、自転車に乗っていた松永真菜さん（31）と娘の莉子ちゃん（３）が死亡しました。24日夕方、真菜さんの32歳の夫が会見し、「最愛の妻と娘を突然失い、ただただ涙することしかできず絶望しています。娘がこの先どんどん成長し大人になり妻と私のもとを離れ、妻と寿命つきるまで一緒にいる、そう信じていましたが、たった一瞬で私たちの未来は奪われてしまいました。悔しくて悔しくてしかたがありません」と話しました。そして「少しでも運転に不安ある人は、車を運転しないという選択肢を考えてほしい。また周囲の人も本人に働きかけてほしい。家族の中に運転に不安のある人がいるなら、いま一度家族内で考えてほしい。それが世の中に広がれば交通事故による犠牲者を減らせるかもしれない。そうすれば妻と娘の少しは浮かばれるのではないかと思います」と訴えていました。",
        "article_e": "４月１９日、<span class='plc'>東京</span>の<span class='plc'>池袋</span>で８７歳の人が運転する車が、人や自転車とぶつかる事故がありました。この事故で、自転車で横断歩道を渡っていた３１歳の<span class='per'>松永</span><span class='per'>真菜</span>さんと３歳の娘の<span class='per'>莉子</span>ちゃんが亡くなって、１０人がけがをしました。\n２４日、<span class='per'>真菜</span>さんの３２歳の夫が記者たちの前で、「大事な妻と娘が突然いなくなって、涙が止まりません。これから娘がどんどん大きくなって、大人になって家から出ていって、そのあとも私と妻はずっと一緒にいると信じていました。しかし、私たちの未来はなくなってしまいました。悔しいです」と話しました。\n去年、車を運転していて人が亡くなる事故を起こした７５歳以上の人は、４６０人いました。おととしより４２人増えました。\n夫は「少しでも車の運転に心配がある人は、運転をやめることを考えてほしいです。家族の中に運転に心配がある人がいたら、家族でどうしたらいいか話し合ってください。みんなで考えたら、交通事故で亡くなる人を減らすことができるかもしれません」と話しました。",
        "genre": [
            "社会"
        ],
        "title_n": "「最愛の２人失い ただただ涙」池袋の母子死亡事故 夫が会見",
        "title_e": "池袋で母と娘が亡くなった事故　「悔しい」と夫が話す",
        "date": "2019-04-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190424/k10011894931000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011894931000/k10011894931000.html"
    },
    {
        "id": "k10011895461000",
        "article_n": "老朽化に伴いおととしから閉館して改修工事が行われてきた広島市の原爆資料館の本館が28年ぶりに展示の内容や方法を大幅に見直し、25日リニューアルオープンします。原爆による被害をこれまで以上に分かりやすく伝えようと、館内の展示は遺品などの実物が中心となっています。\n原爆投下から10年後の昭和30年に開館した広島市の原爆資料館の本館は、老朽化に伴いおととしから閉館して耐震化などの改修工事が行われ、平成３年以来28年ぶりに展示の内容や方法が大幅に見直されました。館内は４つのコーナーに分かれ、このうち「８月６日の惨状」では、爆風で曲がった鉄骨など大きな構造物のほか、亡くなった学徒動員の子どもたちの衣服が数多く展示され、当時、爆心地周辺で人々が見た光景を伝えています。「魂の叫び」のコーナーでは、原爆の犠牲者一人一人について詳しく知ってもらおうと、定期入れやベルトなどの遺品が遺影とともに展示され、子どもやきょうだいを失った遺族の苦しみや悲しみを伝えています。展示は遺品などの実物が中心となっていて、被爆体験の継承が大きな課題となる中、原爆資料館は被爆の実態をこれまで以上に分かりやすく伝えたいとしています。原爆資料館の本館は25日午前８時半にリニューアルオープンします。\n\n\n今回の展示内容の見直しは関係者が15年にわたって議論を重ねてきました。特に議論が交わされたのが、原爆資料館で40年以上展示されていた広島市の爆心地の様子を再現した模型です。原爆による熱線で皮膚が焼けただれて垂れ下がった人ががれきの中を歩く様子を再現した人形は、原爆資料館を訪れた多くの人たちの記憶に刻まれ、展示の象徴にもなっていました。しかしこの展示に異論も出て、訪れた人から「怖い」という声が寄せられる状況も続いたうえ、被爆者からも「今の展示は作り物になっている印象があり、展示の何十倍も悲惨な状況が起きていたことを伝えてほしい」といった声や、実際に被爆した「現物」にこだわるよう求める意見も寄せられました。広島市の原爆資料館はもともと、市民が被爆した身の回りの物を集めて展示し始めたことが発端で、原爆投下から10年後に設立されました。被害の傷痕が色濃く残る時代に、なぜ広島に原爆が落とされたかや、そもそも原爆とはどれほどの威力を持ったものだったのかなど、科学的なデータや歴史的な事実関係にも焦点が当てられてきました。このため、原爆による被害の悲惨さを被爆者の死を通してたくさんの人に知ってもらおうと市民から寄せられていた遺品の多くが、科学的なデータと混在して展示されることになっていきました。その結果、原爆資料館が想像もしていなかった事実に直面します。館内を展示パネルを見ながらすべて観覧する場合は３時間ほどかかるということですが、訪れた人の実際の観覧時間は平均でおよそ45分と、４分の１程度だったことが分かったのです。さらに、訪れた人たちは資料やデータが展示されたコーナーを時間をかけて見る一方、遺品を展示したコーナーはそれほど多くの時間を割いていなかったことも明らかになりました。被爆者の高齢化が進み、当時のことを証言できる人も減るなか、原爆資料館や被爆者の間では「このままではいちばん大切なことが伝わらない」という危機感が増していったのです。今回のリニューアルでは、きのこ雲の下で当時、人々が目にした光景はどんなものだったのか、犠牲者や残された家族がどんな苦しみを抱えてきたのか、一つ一つの遺品や資料を丁寧に見つめて感じ取ってもらおうと「現物」にこだわった展示に見直されたのです。\n\n\n\nリニューアルオープンした広島市の原爆資料館の本館には、被爆者などの写真、遺族から寄贈された遺品、被爆した住宅の瓦などの資料、合わせておよそ540点が展示されています。展示は４つのコーナーに分かれ、訪れた人が最初に見るのは「８月６日の惨状」です。被爆した煙突や爆風で曲がった鉄骨など大きな構造物のほか、亡くなった学徒動員の子どもたちの衣服が集められ、原爆の爆心地周辺で人々が見た光景が伝えられています。２つ目は「放射線による被害」です。原爆が投下された直後には大きなけががなかったにもかかわらず、あとから体に異変が出て亡くなった人たちの写真などが展示されています。原爆から出た大量の放射線で、突然血が出たり髪の毛が抜けたりしたほか、皮膚に斑点が出るなど、被爆した人たちがさまざまな症状に苦しんでいた様子が伝えられています。３つ目は「魂の叫び」です。犠牲者一人一人について詳しく知ることができるよう、定期入れや三輪車、衣服などの多くの遺品が、遺影とともに展示され、子どもやきょうだいを失った遺族の苦しみや悲しみが伝えられています。最後は「生きる」です。被爆したあと、皮膚のケロイドなど重い後遺症を抱えたり、元気に過ごしていたにもかかわらず突然体に異変が生じて亡くなったりした人たちを写真などで詳しく紹介し、原爆が今もなお被爆者を苦しめていることが伝えられています。\n\n\n\n新しい展示内容の検討に長年関わってきた原爆資料館の志賀賢治前館長は、今回のリニューアルの意義について「年々少なくなる被爆者がいなくなったとき、あの日に起きた出来事を伝えるのは原爆資料館だけになってしまうので、被爆者に見てもらえる間にあの日をきちんと伝える展示にするためリニューアルした」と話しています。そのうえで、これから原爆資料館を訪れる人たちに向けて「遺品を持っていた人たちの苦しみや、亡くなった人の生前の夢など、さまざまな人間の生き方を見てほしい。そして『1945年の８月６日に、キノコ雲の下で何が起きていたのか』ということと『核兵器を使うとこういう結果になる』ということの２つを感じ取ってほしい。特に、将来の世界を担う若い人たちに訪れてほしい」と話していました。",
        "article_e": "<span class='plc'>広島市</span>の<span class='org'>原爆資料館</span>は１９５５年にできました。建物が古くなって工事をしていた本館が新しくなって、２５日からまた展示を見ることができるようになりました。\n１９９１年から変えていなかった展示のしかたも新しくなりました。本館は４つのコーナーに分かれています。原爆が落ちた１９４５年８月６日のまちの様子を紹介するコーナーでは、原爆の強い風で曲がった建物の鉄材や、亡くなった子どもたちの服を展示しています。\n別のコーナーでは、原爆で亡くなった人たちのことを知ってもらうため、使っていたベルトなどをその人の写真と一緒に展示しています。\n<span class='org'>原爆資料館</span>は、亡くなった人たちが使っていた物をたくさん展示して、原爆でどんなことが起こったか、今まで以上にわかりやすく伝えたいと考えています。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "広島 原爆資料館 新装しきょうオープン 遺品など現物中心に",
        "title_e": "広島の原爆資料館が新しくなった",
        "date": "2019-04-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190425/k10011895461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011895461000/k10011895461000.html"
    },
    {
        "id": "k10011896501000",
        "article_n": "東京 中野区の２つの公立小学校が統合して来年４月に誕生する新しい学校の名称が新元号にちなんで「令和小学校」となる見通しになりました。\n中野区の区立上高田小学校と新井小学校は児童数が減少傾向にあるため来年４月に統合されることになっていて、それぞれの学校の保護者や地域住民などで作る統合委員会が新しい校名の検討を進めてきました。中野区教育委員会によりますと今月10日に開いた会合で、新しい小学校の名称は新元号にちなんで「令和小学校」とすることを決めたということです。子どもたちが地域の人たちに見守られながら手を取り合って健康に育ってほしい、という願いが込められているということです。中野区は25日までに「令和」が学校名として使用されている例は把握していないとしています。酒井直人区長は「元号がかわることがきっかけで名称が決まることはあるのかなと思う。人々が美しく心を寄せ合う小学校になってほしいという名称に込められた地域の人の思いを私も受け止めたい」と話していました。新しい小学校の名称は区の教育委員会や議会の議決を経たうえで、夏頃に正式に決まる見通しです。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>中野区</span>の<span class='org'>上高田</span><span class='org'>小学校</span>と<span class='org'>新井</span><span class='org'>小学校</span>では、子どもが少なくなっています。このため来年４月に、２つの小学校を１つにすることになっています。子どもの親やまちの人たちは、会議をして新しい小学校の名前を考えていました。\n会議では、新しい元号が「令和」なので、名前を「令和小学校」にすることを決めました。子どもたちが、まちの人たちに大切にしてもらって、みんなで一緒に元気に大きくなってほしいという気持ちでこの名前にしました。\n４月２５日までに「令和」を名前に使っている学校はないようだと<span class='plc'>中野区</span>は話しています。<span class='plc'>中野区</span>の議会などが賛成すると、夏ごろに新しい小学校の名前が正式に「令和小学校」に決まる予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "“令和小学校”誕生へ 来年４月開校 東京 中野区",
        "title_e": "東京都中野区の新しい小学校　名前は「令和小学校」",
        "date": "2019-04-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190425/k10011896501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011896501000/k10011896501000.html"
    },
    {
        "id": "k10011896961000",
        "article_n": "27日から始まる10連休の期間中、各地の医療機関が臨時に外来の診療日を設けることにしています。厚生労働省は、連休中に受診できる医療機関の案内をホームページで行っています。\n27日から来月６日までの10連休の期間中、各地の医療機関が患者への影響を抑えるため、臨時に特別の診療日を設けることにしています。この期間中に受診できる医療機関の情報は、都道府県がまとめてリストを作成することになっていて、厚生労働省はホームページで各都道府県のリストのリンク先を掲載しています。また、厚生労働省は急な病気やけがの際には、相談ダイヤルの積極的な利用も呼びかけています。全国の都道府県で小児救急の相談ダイヤル「＃8000」が導入されているほか、小児に限らず救急の相談を受け付ける「＃7119」も東京や大阪など一部の地域で運用されています。\n\n\n10連休の期間中、臨時の診療日を設ける医療機関では、休みを取得する勤務医の代わりに、臨時で働く医師を人材会社を通じて確保する動きが出ています。このうち、東京 杉並区の浜田山病院では、患者からの要望を受けて10連休のうち、27日のほか今月30日と来月１日、２日の３日間を臨時の診療日としています。病院では診療日に加えて入院患者や救急患者にも対応しなくてはなりませんが、勤務医も休みを取得する必要があるため、人材会社を通じて臨時で代わりに働いてもらう医師２人を確保しました。小瀬忠男院長は「10連休ということで不安を感じている患者が多く、外来診療を行うことにした。病院側も万全の態勢で臨む必要があるが、医師を確保することができてほっとしている」と話していました。この病院に医師を紹介した医師専門の人材会社「エムステージ」には２万人余りの医師が登録していますが、ことしの連休は臨時で働いてもらう医師の求人が大幅に増加しているといいます。全国の医療機関から寄せられた連休中の求人件数は、今月15日の時点で4408件と去年の同じ時期に比べておよそ1000件多くなっているということです。人材会社の関矢瑞季さんは「ことしは年が明けてすぐに多くの求人が寄せられた。10連休ということで、多くの病院が早めに対策を取ったのではないか」と話しています。",
        "article_e": "４月２７日から５月６日まで休みが１０日間続きます。この間に病気やけがをした人が困らないように、特別に病院を開ける日を決めました。\n病院が開いている日は、都道府県が調べてウェブサイトに出しています。厚生労働省のウェブサイトからもさがすことができます。\n厚生労働省は、急に病気やけがをしたときは最初に電話で相談してほしいと言っています。\n<span class='plc'>日本</span>のどこからでも「＃８０００」に電話をかけると、子どもの病気やけがについて相談することができます。<span class='plc'>東京</span>や<span class='plc'>大阪</span>などでは、「＃７１１９」に電話をかけると、子ども以外の病気やけがについても相談することができます。",
        "genre": [
            "社会"
        ],
        "title_n": "10連休 各地の医療機関で臨時に外来の診療日設定",
        "title_e": "１０日間の休み　特別に病院を開ける日を決める",
        "date": "2019-04-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190426/k10011896961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011896961000/k10011896961000.html"
    },
    {
        "id": "k10011901411000",
        "article_n": "外国人留学生が日本語を学ぶ日本語学校について、出入国在留管理庁は、生徒全員の出席率の平均が半年間で７割を下回った場合などに、新たな受け入れの停止を検討しています。\n出入国在留管理庁によりますと、日本語学校は、現在、全国におよそ750校あるということですが、運営が不十分で本来の日本語教育がおろそかになっている学校もあるということです。このため、出入国在留管理庁は、日本語学校としてふさわしいかどうかを判断する基準を厳格化する案をまとめました。現在は、生徒全員の出席率の平均が１か月で５割を下回った場合などには留学生の新たな受け入れが停止されることになっていますが、これを半年間で７割を下回った場合などに改めるとしています。また、生徒の７割に大学などへの進学や日常会話ができるレベルの日本語の能力を求め、３年続けてこれを下回れば受け入れを停止するとしています。出入国在留管理庁は、５月下旬まで電子政府の総合窓口のホームページでこの案に対する意見を募り、検討を重ねたうえで、６月末に正式な基準を公表する方針です。",
        "article_e": "留学生が日本語を勉強するための日本語学校は<span class='plc'>日本</span>に７５０ぐらいあります。しかし、国によると日本語の教育が十分ではない学校もあります。このため国は、留学生を入れてもいい学校かどうかを決める基準を今より厳しくしようと考えています。\n今の基準では、学生みんなの出席率の平均が１か月で５０％より低い学校は、新しい留学生を入れることができません。新しい基準の案では、半年で７０％より低い学校にします。\n日本語のレベルも、その学校の学生の７０％以上が、大学などへの入学や生活の会話ができるようにします。３年続けてこのレベルにならなかった学校は、新しい留学生を入れることができません。\n国はこの案についてみんなの意見を聞いたあと、新しい基準を決める予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "日本語学校の基準厳格化へ 運営が不十分との指摘で",
        "title_e": "「日本語学校の基準を厳しくする」",
        "date": "2019-05-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190506/k10011901411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011901411000/k10011901411000.html"
    },
    {
        "id": "k10011902581000",
        "article_n": "令和元年の初日を迎え、日本で最も東にある小笠原諸島の南鳥島では、島に駐在する人たちが最も早い日の出を見守りました。\n南鳥島は東京の南東におよそ1950キロ離れた日本で最も東にある島で、港湾の維持管理や警備などのため国土交通省や海上自衛隊、それに気象庁のおよそ25人が駐在しています。１日朝の南鳥島は少し雲がかかっていましたが、日の出の時刻の午前４時すぎに、水平線から太陽が昇りはじめました。海岸には、駐在している人たちが集まり、令和元年の初日の日の出に見入っていました。国土交通省の30代の職員は、「新たな時代の始まりを南鳥島の仲間と迎えられ、光栄に思っています」と話していました。また、国土交通省の40代の職員は、「地震や集中豪雨など災害のない穏やかな時代になることを祈っています」と話していました。\n\n\n令和の初日の出を眺める記念フライトが行われました。乗客を乗せて中部空港を離陸した飛行機は、富士山上空に向かいました。空が徐々に明るくなった午前４時50分ごろ、南アルプス付近の上空、およそ9500メートルで初日の出が見え、乗客は、新しい時代を祝うとともに、日の出を写真や動画におさめていました。\n\n\n\n富士山のふもとにあるキャンプ場では、令和元年の初日の日の出を多くの人たちが眺めました。静岡県富士宮市の「ふもとっぱらキャンプ場」では、平成から令和へと時代がかわる30日から１日にかけて、およそ3000人がテントなどで一夜を明かしました。夜が明けはじめると、家族連れなど多くの人たちがテントから出て日の出を待ちました。空は薄い雲に覆われていましたが、午前５時45分ごろ、雲の切れ間から太陽の光がさすと、多くの人が、写真を撮ったり、手を合わせたりしていました。富士山のふもとで改元を迎えたいと訪れたという家族は、「家族が安心して過ごせるように、次の時代も平和であってほしい」と話していました。友人の家族と訪れたという男性は、「雲が多く、日の出は諦めていたが、令和元年のいいスタートになった。みんなで平和な毎日を過ごしたい」と話していました。\n\n\n\n北海道根室市の納沙布岬には、令和の初日の出を見ようと多くの人が集まりました。しかし空は雲に覆われ、日の出を見ることはできませんでした。根室市の納沙布岬は北方領土を除くと北海道で最も東に位置し、初日の出を早く見られる場所として知られています。令和を迎えたばかりの納沙布岬には、新たな時代の幕開けを日の出とともに迎えようと、まだ暗いうちから多くの人が集まり、その時を待ちました。午前４時前には空が明るくなり始め、訪れた人たちは時おり雨が降る天気の中、祈るような表情で東の空を見つめていました。しかし空は厚い雲に覆われたままで、午前４時12分の日の出の時間になっても太陽を見ることはできず、残念そうに記念写真を撮影していました。札幌市から家族で来た男性は「心の目で日の出を見ました。ふだん通り、これからも平和な日が続けばいいと思います」と話していました。",
        "article_e": "新しい時代「令和」が始まった５月１日、日本中でいろいろな記念のイベントがありました。\n\n<span class='plc'>愛知県</span>にある<span class='org'>中部空港</span>では、飛行機に乗って「令和」の最初の日の出を見るイベントがありました。午前４時２０分ごろ、<span class='plc'>愛知県</span>に住んでいる家族など５１人が乗った飛行機が空港を出発して、山の上を飛びました。午前４時４０分ごろ、飛行機の窓から太陽の光が見え始めました。乗っていた人は写真やビデオを撮って、新しい時代をお祝いしました。\n\n市や町や村の役所には「令和」の最初の日に、結婚の書類や赤ちゃんが生まれたという書類などを出す人が大勢来ました。<span class='plc'>神奈川県</span><span class='plc'>愛川町</span>では、書類を出した人に、町で作った米を５ｋｇプレゼントしていました。\n男の子が生まれた男性は「新しい時代を子どもと一緒にスタートできました。この時代に合うように、元気に大きくなってほしいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "新しい時代の幕開け 令和「初」日の出は…",
        "title_e": "新しい時代「令和」が始まる　日本中で記念のイベント",
        "date": "2019-05-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190501/k10011902581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011902581000/k10011902581000.html"
    },
    {
        "id": "k10011903031000",
        "article_n": "新たに即位した天皇陛下は、１日午前、皇居・宮殿で、歴代天皇に伝わる三種の神器のうちの剣（つるぎ）と曲玉（まがたま）などを受け継ぐ「剣璽等承継の儀（けんじとう しょうけいのぎ）」に臨まれました。続いて、皇后となられた雅子さまとともに臨んだ「即位後朝見の儀（そくいご ちょうけんのぎ）」では、「常に国民を思い、国民に寄り添いながら、憲法にのっとり、日本国及び日本国民統合の象徴としての責務を果たす」と天皇として初めてのおことばを述べられました。\n天皇陛下は、１日午前９時50分すぎ、皇居・宮殿での儀式に臨むため、お住まいのある東京・港区の赤坂御用地を車で出発されました。皇居の半蔵門を通過する際、窓を開けて沿道に集まった人たちに手を振られました。天皇陛下は午前10時半に宮殿の「松の間」に入り、即位に伴って国事行為として行われる「即位の礼」の最初の儀式、「剣璽等承継の儀」に臨まれました。昭和天皇の崩御を受けて行われた前回の儀式では、上皇さまはモーニングに喪章をつけられましたが、今回、天皇陛下は、えんび服に最高位の勲章の「大勲位菊花章頸飾（だいくんい きっかしょうけいしょく）」をつけて臨まれました。儀式では、天皇陛下の側近の侍従たちが三種の神器のうちの剣と曲玉、それに、国事行為の際に印として使う国璽（こくじ）と御璽（ぎょじ）を「案」と呼ばれる台の上に置きました。そして、侍従らが再び剣と曲玉を台から持ち上げると、天皇陛下は剣と曲玉を携えた侍従らとともに「松の間」を退出され、５分ほどで儀式が終わりました。続いて、天皇陛下は、午前11時10分すぎから、皇后となられた雅子さまとともに、即位後初めて国民を代表する人々と会う「即位後朝見の儀」に臨まれました。皇后さまは、皇后として臨まれる初めての儀式となりました。秋篠宮ご夫妻など12人の皇族方も出席して行われ、天皇陛下や男性皇族はえんび服、皇后さまなど女性皇族は、ローブデコルテという格式の高いロングドレス姿で、いずれも勲章をつけて臨まれました。天皇陛下は、三権の長や閣僚、地方自治体の代表など、参列した290人余りを前に、天皇として初めてとなるおことばを述べられました。この中で天皇陛下は「皇位を継承するに当たり、上皇陛下のこれまでの歩みに深く思いを致し、また、歴代の天皇のなさりようを心にとどめ、自己の研鑽に励むとともに、常に国民を思い、国民に寄り添いながら、憲法にのっとり、日本国及び日本国民統合の象徴としての責務を果たすことを誓い、国民の幸せと国の一層の発展、そして世界の平和を切に希望いたします」と述べられました。続いて、安倍総理大臣が天皇陛下の前に進み出て、国民を代表して「天皇陛下を国及び国民統合の象徴と仰ぎ、激動する国際情勢の中で、平和で希望に満ちあふれ、誇りある日本の輝かしい未来、人々が美しく心を寄せ合う中で、文化が生まれ育つ時代を創り上げていく決意です」とあいさつしました。また、天皇陛下は、正午すぎからご一家を補佐する「侍従職」トップの侍従長などの認証式にも臨まれました。そして、午後３時半から午後６時すぎにかけて、両陛下で皇族方や宮内庁の職員などから祝賀を受けられる予定です。",
        "article_e": "<span class='plc'>日本</span>では５月１日、新しい天皇陛下が即位しました。時代は「平成」から「令和」に変わりました。\n\n１日、天皇陛下が即位してから初めて、皇后さまと一緒に、国民を代表する人たちと会う式がありました。天皇陛下は「いつも<span class='plc'>日本</span>の人たちのことを思いながら、天皇の責任を果たします」などと話しました。\n皇居の前には大勢の人が集まりました。来た人は「平成は地震や雨などの災害がとても多かったので、令和は災害が少なくて平和な時代になってほしいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "天皇陛下 儀式でおことば「国民に寄り添い責務果たす」",
        "title_e": "日本の新しい天皇陛下が即位する",
        "date": "2019-05-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190501/k10011903031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011903031000/k10011903031000.html"
    },
    {
        "id": "k10011905091000",
        "article_n": "ラグビーワールドカップなど国際的なイベントの開催を前に、東京調布市は受動喫煙対策を強化しようと、屋内が全面禁煙となっている飲食店をまとめたガイドブックを発行しました。\nことし９月に開幕するラグビーワールドカップ日本大会の会場がある、東京 調布市は、健康に配慮したまちづくりを進めようと、公園や駅前、それに学校周辺での喫煙を禁止するなどとした受動喫煙防止条例を制定しました。これに合わせて市は、市内の飲食店のうち、敷地内か屋内が全面禁煙の店を「受動喫煙ゼロの店」としてまとめたガイドブックを発行しました。掲載されているおよそ70の店は、「分煙」のほか加熱式のたばこも禁止され、ガイドブックでは、料理へのこだわりや子どもと一緒に食事を楽しめることなどの情報が確認できます。また、国際的なイベントで多くの外国人が訪れることも踏まえ、英語でも掲載されています。調布市は公共施設などでガイドブックを配っていて、今後は、主要な駅で配ることも検討しているということです。調布市の担当者は「多くの方に手に取ってもらい、店選びの参考にしてほしい」としています。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>調布市</span>は今年９月に始まるラグビーのワールドカップの会場になっています。<span class='plc'>調布市</span>は、住んでいる人や市に来た人たちの健康のため、公園や駅の前、学校の近くでたばこを吸ってはいけないことにしました。たばこを吸わない人が、ほかの人のたばこの煙を吸うと、病気になることがあるからです。\n<span class='plc'>調布市</span>は、たばこを吸ってはいけないと決めているレストランや喫茶店などを紹介する本も作りました。市にある７０ぐらいの店を日本語と英語で紹介しています。たばこを吸ってもいい場所と吸ってはいけない場所を分けている店や、火を使わない「加熱式たばこ」を吸ってもいい店は入っていません。",
        "genre": [
            "社会"
        ],
        "title_n": "「受動喫煙ゼロの店」まとめたガイドブック発行 東京 調布",
        "title_e": "東京都調布市「たばこを吸ってはいけない店」を紹介する",
        "date": "2019-05-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190504/k10011905091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011905091000/k10011905091000.html"
    },
    {
        "id": "k10011907461000",
        "article_n": "東京電力福島第一原発が立地する福島県大熊町ではほかの地域に分散されていた役場の機能が新たな庁舎にほぼ集約され、７日から８年２か月ぶりに地元での業務が再開されました。\n福島県大熊町では先月10日、原発事故による避難指示が一部の地区で解除されました。原発事故の後、役場の機能は県内の会津若松市やいわき市に分散されていましたが、避難指示が解除された大川原地区に新たに完成した庁舎にほとんどが集約されました。７日は午前８時半から、８年２か月ぶりに地元での業務が再開されました。再開にあたり渡辺利綱町長は80人余りの職員に対し「復興の前線基地として、町民のために安心安全な町づくりに取り組んでほしい」と述べました。新たな庁舎では連休中も準備が行われていて、７日は早速住民たちが訪れ、さまざまな手続きをしていました。町内の中屋敷地区に帰還した60代の男性は「生活支援の手続きに来ました。役場が自宅から近くなり、手続きが便利になります」と話していました。大熊町は今後、避難指示が解除される地域の整備のために今月、用地対策室を新設していて、志賀秀陽室長は「ふるさとに戻り気が引き締まる思いです。復興に向けて仕事にあたっていきます」と話していました。",
        "article_e": "<span class='plc'>福島県</span><span class='plc'>大熊町</span>は、２０１１年に原子力発電所で事故があったあと、人が住むことができなくなりました。国が放射線の量を少なくする作業をして、今年４月１０日から<span class='plc'>大熊町</span>の一部に人が住むことができるようになりました。\n町の役場も７日、新しい建物で仕事を始めました。事故のあと、役場は<span class='plc'>福島県</span>の別の市などで仕事をしていました。\n<span class='per'>渡辺</span><span class='per'>利綱</span>町長は仕事を始める前に、約８０人の職員に「町の人たちが安心することができる安全な町にしましょう」と話しました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "福島 大熊町役場 ８年２か月ぶりに地元で業務",
        "title_e": "原子力発電所で事故があった福島県大熊町に役場が戻る",
        "date": "2019-05-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190507/k10011907461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011907461000/k10011907461000.html"
    },
    {
        "id": "k10011907661000",
        "article_n": "奈良市の奈良公園で７日朝、令和になって初となる鹿の赤ちゃんが生まれ、報道関係者に公開されました。\n国の天然記念物に指定されている奈良公園周辺の鹿はすべて野生ですが、保護団体の「奈良の鹿愛護会」では毎年この時期に妊娠したメスを公園内の保護施設「鹿苑」で保護し、安全な環境で出産させています。そして７日午前８時半ごろ、愛護会の職員が施設の中で、令和になって初めての赤ちゃんが生まれているのを確認しました。この鹿の赤ちゃんは体長が54センチ、体重は3000グラムのメスで、７日午後、報道関係者に公開され、施設の中の広場で元気よく走り回ったり、木陰で休んだりするかわいらしい姿を見せていました。愛護会によりますと鹿の出産は来月にかけてピークを迎え、例年どおり、200頭ほどが生まれる見通しだということです。愛護会の職員で、平成元年生まれの飯尾英郎さん（29）は「鹿に元号は関係ないかもしれませんが、令和生まれの鹿として、元気に育ってほしいです」と話していました。鹿の赤ちゃんは来月１日から施設で一般に公開されます。",
        "article_e": "<span class='plc'>奈良市</span>にある<span class='plc'>奈良公園</span>にはたくさんの鹿がいて、国の天然記念物になっています。\n７日の朝、鹿の赤ちゃんが生まれているのが見つかりました。元号が令和になってから初めて生まれた赤ちゃんです。体の長さが５４ｃｍで３０００ｇの雌です。\n<span class='plc'>奈良公園</span>では、鹿の赤ちゃんは５月から６月ごろたくさん生まれます。今年は２００匹ぐらい生まれそうです。\n鹿の赤ちゃんは来月１日から見ることができます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "令和初 鹿の赤ちゃん誕生 奈良公園",
        "title_e": "奈良公園　令和になって初めての鹿の赤ちゃんが生まれる",
        "date": "2019-05-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190507/k10011907661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011907661000/k10011907661000.html"
    },
    {
        "id": "k10011909951000",
        "article_n": "犬や猫の処分をゼロにしようと奈良市が飼い主を探す取り組みなどを進めた結果、昨年度の処分が１匹になったことが分かりました。\n奈良市では、所有者が分からないなどの理由で処分した犬や猫の数が平成20年度には663匹に上っていました。市では処分ゼロを目指し、保健所で保護している犬や猫をホームページで紹介するなど、４年前から対策を進めてきました。その結果、処分した犬や猫の数は大きく減り、平成29年度には３匹。昨年度は１匹になったということです。このほか奈良市では、昨年度から、保健所で保護した生後すぐの子犬や子猫をボランティアに預ける取り組みもスタートさせ、昨年度は、ボランティアの協力で、42匹を新たな飼い主に引き渡したということです。奈良市の仲川市長は「パートナーとして犬、猫と最後まで一緒に生活するという価値観を市民と共有しながら、処分ゼロに向けて引き続き努力していきたい」と話しています。",
        "article_e": "<span class='plc'>奈良市</span>では、誰が飼っているかわからない犬や猫を殺すことがあります。２００８年度は６６３匹いました。\n<span class='plc'>奈良市</span>は１匹も殺さないようにしたいと考えて、４年前からウェブサイトで犬や猫を紹介して、飼う人を探すことを始めました。\nその結果、殺した犬や猫はとても減って、２０１７年度は３匹、２０１８年度は１匹になりました。\n２０１８年度から<span class='plc'>奈良市</span>は、保健所が助けた犬や猫の赤ちゃんの世話を、しばらくボランティアの人にお願いしています。このやり方で新しく飼う人が見つかった犬や猫は４２匹いました。\n<span class='plc'>奈良市</span>の市長は「犬や猫と最後まで一緒に生活するという考え方をみんなに持ってほしいです。１匹も殺さないようにするために、これからも頑張ります」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "犬猫処分 昨年度は１匹に 奈良市の“努力”実る",
        "title_e": "奈良市　殺した犬や猫が１０年で６６３匹から１匹に減る",
        "date": "2019-05-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190509/k10011909951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011909951000/k10011909951000.html"
    },
    {
        "id": "k10011912431000",
        "article_n": "プラスチックゴミによる海の汚染が深刻な問題となる中、リサイクルに向かない汚れたプラスチックゴミについて輸出入を規制する新たな国際ルールが定められ、さらなる汚染を防ぐ新たな対策として期待されています。\nスイスのジュネーブでは有害廃棄物の国境を越えた移動を規制する「バーゼル条約」の締約国会議が開かれ、10日、日本とノルウェーが共同で提案したプラスチックゴミをめぐる条約の改正案が採択されました。これによって、リサイクルに向かない汚れたプラスチックゴミが新たに規制の対象となり、洗浄されていなかったり異物が入っていたりする使用済みのペットボトルや、十分に分別されずほかのゴミも混ざったままのプラスチックゴミなどを輸出する際には相手国の事前の同意が義務づけられることになりました。環境省によりますと、改正のねらいは汚れたプラスチックゴミが国境を越えて売買されるのを規制することで各国で洗浄や分別などの処理がより徹底され、リサイクルが進むことだということです。国連によりますと、世界の海の中には推計で１億トンのプラスチックゴミが含まれていて、海の生態系だけでなく人体への影響も懸念されるなど、海の汚染が深刻な問題となっています。改正された条約は2021年に発効し、プラスチックゴミによるさらなる汚染の防止につながることが期待されています。\n\n\n条約の改正案が採択されたあと報道陣の取材に応じた環境省の松澤裕審議官は「途上国を含めて世界各国でリサイクルが促進されることになり、海の汚染の大きな原因の一つをその元から絶つことにもつながる」と述べて、改正の意義を強調しました。",
        "article_e": "プラスチックのごみは、きれいに洗わなかったりほかの物が付いていたりすると、リサイクルがしにくくなります。\n<span class='plc'>スイス</span>の<span class='plc'>ジュネーブ</span>であった国際会議で１０日、汚れたプラスチックのごみについて、新しいルールが決まりました。ごみを輸出しにくくして、国の中でもっとリサイクルをしてもらうため、<span class='plc'>日本</span>と<span class='plc'>ノルウェー</span>がルールの案を出しました。\n新しいルールでは、汚れたプラスチックのごみを輸出するためには、輸入する国が「自分の国に入れてもいい」と言うことが必要です。\n新しいルールは２０２１年に始まります。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "リサイクル困難な「汚れた廃プラ」 輸出入規制へ国際ルール",
        "title_e": "汚れたプラスチックのごみ　世界の新しいルールができる",
        "date": "2019-05-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190511/k10011912431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011912431000/k10011912431000.html"
    },
    {
        "id": "k10011913501000",
        "article_n": "日曜日の東京 渋谷、大勢の人が行き交うスクランブル交差点の上空を突然、ドローンが飛行しました。事故にはなりませんでしたが、警視庁は飛行禁止の場所だとして、操縦していた外国人旅行者の男性に注意しました。\n12日午後２時前、東京・渋谷のスクランブル交差点付近の上空をドローンが飛行しているのが見つかりました。この様子を、たまたま近くにいたＮＨＫのスタッフが目撃し、スマートフォンのカメラで撮影しました。ドローンはオレンジ色の機体で、ビルの８階ぐらいの高さまで上昇するなどして、交差点や「忠犬ハチ公」の銅像などの上を少なくとも数分間、飛行していたということです。撮影した映像には、横断歩道上でドローンを操縦する男性の姿も映っていました。その後、操縦をやめると、警察官が近づいてきました。ほとんどの通行人は気付かなかったとみられ、事故や騒ぎにはなりませんでした。都市部の人口密集地などの上空では、原則、ドローンの飛行が禁止されています。警視庁によりますと、操縦していたのは外国人旅行者の男性で、飛行禁止の場所だとして注意しました。男性は禁止されているとは知らなかったと話していたということで、今月、皇居周辺などで相次いだ不審な物体の目撃との関連もないということです。\n\n\n今回のドローンの飛行について、スクランブル交差点を通りかかった人たちに聞きました。21歳の男子大学生は「こわいですね。落ちてきたらケガをしますし、心配ですね」と話していました。子どもをベビーカーに乗せていた37歳の会社員の男性は「ドローンは落ちた時に人とぶつかると危ないので、密集地で飛ばすのはやめて、許可された場所でやってほしいです。上から落ちてくるとなるとよけようがありません」と話していました。また、40代の会社員の男性は「ドローンを使うことのメリットもありますが、上空からの撮影は危ないし、プライバシーの問題もこわいのでちゃんと考えて使ってほしい」と話していました。\n\n\n\n撮影したＮＨＫの男性スタッフは、ビルの上の展望台からスクランブル交差点を見ていた時に、小型のドローンが飛んでいるを見つけました。ドローンは『忠犬ハチ公』の銅像の近くまで飛行し、上空で止まったあと再びスクランブル交差点のほうに戻って、交差点を越えた場所に着陸しました。ドローンの大きさは15センチぐらいとみられ、飛んでいた時間は５分から10分間ほどで、飛行している音は聞こえなかったということです。スタッフは「ドローンの下は多くの人が通っていたし、歩く人にすれすれのところを降りてきたので、危ないと思った」と話していました。",
        "article_e": "１２日の午後、<span class='plc'>東京</span>の<span class='plc'>渋谷駅</span>の近くの交差点の上をドローンが飛んでいました。大勢の人が交差点を渡っているときに突然飛んできました。\nドローンは１０分ぐらい飛んでいました。ビルの８階ぐらいの高さまで上がったり、駅の前にある有名な「忠犬ハチ公」という犬の像の上を飛んだりしていました。\nドローンを飛ばしていたのは、旅行に来た外国人の男性でした。警察は男性に、ここはドローンを飛ばしてはいけない場所だと注意しました。\n<span class='plc'>日本</span>の法律では、人が多く集まる場所などでドローンを飛ばしてはいけないと決まっています。ドローンを飛ばしていた男性はこのことを知らなかったと言っています。\n警察は、今月の初めに皇居の周りをドローンのような物が飛んでいたことと、この男性は関係がないと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "渋谷スクランブル交差点 上空にドローン 外国人旅行者を注意",
        "title_e": "渋谷駅の近くで外国人がドローンを飛ばす　警察が注意",
        "date": "2019-05-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190512/k10011913501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011913501000/k10011913501000.html"
    },
    {
        "id": "k10011914981000",
        "article_n": "振り込め詐欺などの対策として警察は留守番電話を設定して知らない人の電話に出ないよう呼びかけていますが、埼玉県警察本部が詐欺の被害者を対象に行った聞き取り調査でおよそ80％の人が留守番電話を設定していなかったことが分かりました。\n埼玉県警はことし１月から３月にかけて、うその電話にだまされて振り込め詐欺などの被害に遭った人を対象に聞き取り調査を行いました。その結果、自宅の電話に留守番電話の機能が付いていると回答した200人ほどのうち、およそ80％を占める160人余りが留守番電話の設定をしていませんでした。そのほかの人たちは留守番電話の設定をしていたのに電話に出てしまい、被害に遭ったということです。警察は詐欺の被害を防ぐには留守番電話を設定し、残された伝言の内容や電話番号などから相手を確認したうえで電話をかけ直すよう求めています。埼玉県警察本部特殊詐欺対策室の鈴木浩太郎課長補佐は「詐欺の電話に出ないことがいちばんの対策なので、自宅にいる時も留守番電話を設定してほしい」と呼びかけています。",
        "article_e": "<span class='plc'>埼玉県</span>の警察は今年１月から３月、うその話をする詐欺の電話でお金を取られた人に話を聞きました。\nこの中で、家の電話に留守番電話の機能があると答えた人は２００人ぐらいいました。留守番電話は、電話に出ることができないときなどに、電話をかけた人のメッセージを録音できる機能です。\n１６０人以上の人は留守番電話を使っていませんでした。４０人ぐらいは使っていましたが、詐欺の電話があったときは自分で電話に出ていました。\n警察は「家にいるときも留守番電話を使って、メッセージや電話番号で、誰からの電話かよく確かめてください」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "振り込め詐欺被害者の８割が留守電未設定「在宅でも留守電を」",
        "title_e": "「うその話でお金を取られないように留守番電話を使って」",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011914981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011914981000/k10011914981000.html"
    },
    {
        "id": "k10011915011000",
        "article_n": "横浜市の外国人の人口が先月末、初めて10万人を超えました。市は今後も増加が見込まれるとして、多言語の相談窓口や学習支援など受け入れ環境の整備を進めていくことにしています。\n横浜市によりますと、市の住民基本台帳に記載された先月末時点の外国人の人口は全体の2.67％にあたる10万227人となり、初めて10万人を超えました。市区町村では大阪市に次いで２例目だということで、５年前と比較すると横浜市の外国人の人口は30％余り増えています。内訳は中国人がおよそ４万人と最も多くなっているほか、最近、増加傾向にあるベトナム人は7500人余り、ネパール人は4000人近くといずれも５年前の３倍以上に増えています。横浜市では外国人材の受け入れ拡大により今後も増加が見込まれるとして、多言語での相談窓口の拡充や、防災やごみ出しなど生活に関する情報の提供、それに大人や子どもへの日本語学習の支援など、受け入れ環境の整備を進めていくことにしています。",
        "article_e": "<span class='plc'>横浜市</span>に住む外国人が先月、１０万２２７人になりました。<span class='plc'>横浜市</span>の外国人の人口が１０万人以上になったのは初めてで、５年前より３０％以上増えています。\nいちばん多いのは中国人で、約４万人住んでいます。最近増えているベトナム人は約７５００人で、ネパール人は約４０００人です。どちらも、５年前の３倍以上に増えました。\n<span class='plc'>横浜市</span>はこれからも外国人が増えると考えています。このため、外国語で相談できる場所を増やしたり、日本語を勉強する手伝いをしたりして、外国人が生活しやすい市にしようとしています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "横浜の外国人10万人超 受け入れ環境整備へ",
        "title_e": "横浜市に住む外国人　初めて１０万人以上になる",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915011000/k10011915011000.html"
    },
    {
        "id": "k10011915891000",
        "article_n": "建設した建物の施工の不備が問題となっているレオパレス21は、何らかの不備が見つかった建物が、先月末の時点で全体の39％にあたる１万5000棟余りに上ることを明らかにしました。\nレオパレス21が建設した建物では、耐火構造が法律の基準を満たさないなどの不備が相次いで明らかになり、特に危険性の高い建物の入居者およそ7700人に転居を求める事態となりました。会社は、建設したおよそ３万9000棟すべてを対象に調査を進めていて、先月末までに、およそ54％の調査を終えました。その結果、何らかの不備が見つかった建物は全体の39％にあたる１万5628棟に上るということです。このうち少なくとも7613棟は、何らかの補修が必要だということですが、補修が完了したのは、天井裏に延焼防止用の壁がない建物などおよそ800棟にとどまっているということです。国土交通省は、ことし10月までにすべての建物の補修を終えるよう指示していて、石井国土交通大臣は14日の閣議のあとの記者会見で「今後、スピードアップして期限のうちに補修が終わるものと期待している」と述べました。",
        "article_e": "<span class='org'>レオパレス２１</span>という会社が建てたアパートなどで火事が広がらないようにする壁が足りないことなどがわかって、問題になっています。会社は、住んでいる約７７００人に引っ越すように言いました。\n会社は、今までに建てた全部の建物の調査をしています。４月までに半分ぐらいの建物の調査が終わりました。\n会社によると、１万５６２８の建物で問題が見つかりました。これは会社が建てた約３万９０００の建物の３９％になります。７６１３の建物は直す工事をしなければなりません。しかし、工事が終わった建物はまだ８００ぐらいです。\n国土交通省は「１０月までに全部の建物を直すように言いました。急いで工事をしてほしいです」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "レオパレス21 施工不備の建物は１万5000棟余に",
        "title_e": "レオパレス２１　問題がある建物は１万５０００以上",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915891000/k10011915891000.html"
    },
    {
        "id": "k10011916601000",
        "article_n": "横浜市教育委員会が、公立中学校で生徒が昼食をとる時間を初めて調べたところ、昨年度は９割の学校が「15分」で設定していたことがわかりました。教育委員会は、食育や成長の観点から足りないとして、時間を伸ばすよう改善を求めています。\n\n\n\n横浜市では中学校の保護者から「子どもの昼食時間が短い」という指摘が増えているため、教育委員会が、市内すべての公立中学校と義務教育学校、148校を対象に初めて昼食時間を調べました。その結果、昨年度、各学校の昼食時間は、準備時間はほとんどが５分で、昼食をとる時間は全体の９割に上る135校が「15分」だったことがわかりました。残りの13校も「20分」でした。教育委員会によりますと、各学校で長年、続いているとみられ、時間の確保が難しいという声が現場から上がっているということです。文部科学省は、昼食の参考となる給食の指導について示した手引きの中で、時間の目安は明示していませんが「楽しく会食する時間で、ゆとりある落ち着いた雰囲気で食事ができる環境づくり」を求めています。横浜市教育委員会では、生徒の食育や成長の観点から改善を求めていて、一部の学校はこの春から５分延長していますが、８割近くが今年度も「15分」のままだということです。横浜市教育委員会の木村典明首席指導主事は「中学生は特に成長が盛んで、望ましい食習慣を身につける大切な時期なので、引き続き昼食時間の十分な確保を求めていきたい」と話しています。",
        "article_e": "<span class='plc'>横浜市</span>に住んでいる中学生の親などから、「学校の昼ごはんの時間が短い」という意見が増えています。\n<span class='plc'>横浜市</span>の<span class='org'>教育委員会</span>が調べると、<span class='plc'>横浜市</span>の１４８の中学校のうち１３５の学校で、昼ごはんを食べる時間は「１５分」でした。そのほかの学校は「２０分」でした。\n<span class='org'>教育委員会</span>によると、ずっと前から「１５分」が続いているようです。長くするのは難しいと考えている中学校もあります。\n<span class='org'>教育委員会</span>が昼ごはんの時間をもっと長くするように言っているため、今年の４月から５分長くした学校もあります。しかし、８０％ぐらいの学校は「１５分」のままです。\n<span class='org'>教育委員会</span>は「中学生は体が大きくなる時なので、昼ごはんの時間を十分に用意するように言っていきます」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "昼食時間「15分」が９割 横浜市の中学校",
        "title_e": "横浜市の中学校の９０％　昼ごはんの時間が「１５分」",
        "date": "2019-05-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190515/k10011916601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011916601000/k10011916601000.html"
    },
    {
        "id": "k10011917611000",
        "article_n": "ことし３月、ニュージーランドで起きた銃乱射事件の動画がＳＮＳで拡散したことを受けて、各国政府やＳＮＳの運営会社が防止策を話し合う会議がフランスのパリで開かれ、テロリストなどによる暴力的な動画の投稿を排除するための取り組みを盛り込んだ宣言を採択しました。\nニュージーランド南部のクライストチャーチで、ことし３月、モスクが襲撃され、51人が死亡した事件では、容疑者の男が銃を乱射する様子をフェイスブックを通じて生中継しその動画はＳＮＳで拡散しました。こうした事態を防ごうとフランスのパリで15日、国際会議が開かれ、マクロン大統領やニュージーランドのアーダーン首相など８か国の首脳と、フェイスブックやツイッターなどＳＮＳを運営する企業の幹部が出席しました。会議の結果、テロリストなどによる投稿をネット上から排除するため、各国政府や企業の取り組みを盛り込んだ宣言を採択しました。宣言では、企業側は、暴力的な動画の投稿やＳＮＳでの拡散を防止するとともにテロなどが生中継されるリスクを下げるための対策をとるとしているほか、各国政府はこうした動画の制作や拡散を防ぐため確実に法を執行できるように体制を整えるとしています。会議のあと、ニュージーランドのアーダーン首相は「テロリストが悪用できない、より人間的なインターネットを作り上げるための協力を約束した。この宣言のもとで前進できると信じている」と話していました。また、マクロン大統領は「この取り組みの目標は、参加する国や企業を増やすことだ。９月の国連総会の際には、より大きな規模で会議を開き、進捗（しんちょく）状況を確認したい」と述べました。\n\n\nことし３月、ニュージーランド南部のクライストチャーチでモスクが襲撃され51人が死亡した事件では、男が銃を乱射する様子を撮影した動画をフェイスブックに投稿し、動画はその後、ＳＮＳで拡散されました。ニュージーランド政府によりますと、事件の様子は被告の男自身によって16分55秒にわたって生中継され、フェイスブック上から動画が削除されるまでおよそ4000回、視聴されました。また、複製された動画も次々とＳＮＳ上に投稿され、事件から24時間の間に、およそ150万件が削除されたということです。アーダーン首相は、こうしたＳＮＳを利用した暴力的な動画の投稿や拡散は１国だけでは防げないとして、各国政府やＳＮＳの運営企業が連携する必要があると訴えています。",
        "article_e": "<span class='plc'>ニュージーランド</span>で今年３月、男が銃を撃つ 事件があって、５１人が亡くなりました。男は事件を起こしているときに、銃を撃っている映像をインターネットのＳＮＳに出しました。\n１５日、このような暴力的な映像の対策を話し合う国際会議が<span class='plc'>フランス</span>でありました。<span class='plc'>フランス</span>や<span class='plc'>ニュージーランド</span>など８つの国の大統領や首相と、<span class='org'>フェイスブック</span>や<span class='org'>ツイッター</span>などＳＮＳの会社の幹部が出席しました。\n会議でまとめた考え方によると、ＳＮＳの会社は、暴力的な映像やテロの映像をそのままＳＮＳに出したり広めたりできないようにします。８つの国の政府は、法律をしっかり使って、暴力的な映像を作ったり広めたりできないようにします。\n<span class='plc'>フランス</span>の<span class='per'>マクロン</span>大統領は、９月にある国連の会議ではもっと多くの国などに出席してほしいと言いました。",
        "genre": [
            "社会"
        ],
        "title_n": "暴力的な動画投稿排除へ宣言採択 各国政府とＳＮＳ運営会社",
        "title_e": "「暴力的な映像をＳＮＳに出さない」８つの国などが国際会議",
        "date": "2019-05-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190516/k10011917611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011917611000/k10011917611000.html"
    },
    {
        "id": "k10011917621000",
        "article_n": "ＪＲ東日本が開発を進めている次世代新幹線「ＡＬＦＡーＸ」の走行試験が16日未明に行われ、盛岡駅でホームを発着する様子が報道関係者に初めて公開されました。\n「ＡＬＦＡーＸ」は、2030年度に予定している北海道新幹線の札幌までの延伸に合わせて最高時速360キロの営業運転を目指して開発が進められています。今月10日から試験車両の走行試験が始まり、16日、報道関係者に初めて公開されました。仙台駅を出発した10両編成の車両は午前１時ごろ、盛岡駅のホームに到着しました。試験車両の特徴は「ロングノーズ」と呼ばれる独特の流線型をした先端部分で、長さが16メートルと22メートルの２種類あり、トンネルに入る際に空気抵抗を抑え騒音を減らす効果などを検証していくことにしています。16日は現在の営業運転の最高速度である320キロまで速度を上げて走行し、加速やブレーキの性能のほか乗り心地などを確かめたということです。走行試験は仙台と新青森の間で今後３年間行われる予定です。ＪＲ東日本盛岡支社の神山和則運用車両課長は「次世代の新幹線として要望の強い到達時間の短縮を目指すほか、東日本大震災を踏まえた地震の対策を進め皆さんの安全を守っていきたい」と話しています。",
        "article_e": "<span class='org'>ＪＲ東日本</span>は、２０３１年３月までに<span class='plc'>北海道</span>の<span class='plc'>札幌</span>まで新幹線を走らせます。そのとき、時速３６０ｋｍで走る新しい新幹線を使う予定です。<span class='org'>ＪＲ東日本</span>は今月１０日、新しい新幹線を走らせるテストを始めました。\n新しい新幹線は、いちばん前の部分がとても長くなっています。この部分は「ロングノーズ」と呼ばれていて、１６ｍと２２ｍの２種類あります。テストでは、トンネルに入るときの音が小さくなっているかなどを調べます。\n１６日は、スピードを上げたりブレーキをかけたりするテストをしながら、時速３２０ｋｍで走りました。テストは<span class='plc'>仙台</span>と<span class='plc'>青森</span>の間で３年行います。\n<span class='org'>ＪＲ東日本</span>は「スピードを速くするだけではなくて、東日本大震災のような地震のときでも安全な新幹線にします」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "最高時速360キロ 次世代新幹線「ロングノーズ」走行試験",
        "title_e": "時速３６０ｋｍで走る新しい新幹線のテストをする",
        "date": "2019-05-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190516/k10011917621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011917621000/k10011917621000.html"
    },
    {
        "id": "k10011918331000",
        "article_n": "東京オリンピック・パラリンピックの建設現場をめぐり、選手村や新国立競技場で過酷な連続勤務があったなどとして、労働組合の国際組織が大会組織委員会などに改善を求めました。\n\n\n\nスイスに本部を置く労働組合の国際組織「国際建設林業労働組合連盟」は去年からことしにかけて、東京大会の建設現場の労働環境について調査し、16日までに組織委員会やＪＳＣ＝日本スポーツ振興センターに労働環境の改善を求める報告書を送りました。報告書では、東京大会の建設現場のうち選手村と新国立競技場について、現場の作業員に聞き取りをするなどして調べたところ、１か月に28日連続で勤務した例や、照明が暗かったり、コンクリートの資材がつるされている下で作業したりと、安全が確保されていない状況で作業していることなどが指摘されています。そのうえで、報告書は組織委員会や東京都、それにＪＳＣに対し、東京大会に関係するすべての建設現場での労働時間の見直しや現場への合同査察などを求めています。これに対して、組織委員会とＪＳＣは「報告書の内容を確認したうえで対応を検討したい」としています。",
        "article_e": "国際的な労働組合の団体は、東京オリンピックとパラリンピックの会場などの工事をしている人がどのように働いているか調べました。\n東京大会で選手が泊まる建物や、新しい<span class='org'>国立競技場</span>をつくっている人の中には、１か月に２８日続けて働いた人がいました。暗い所や、頭の上にコンクリートがつるしてある所で働く人もいました。団体は、安全ではない働き方をしている人がいると言っています。\n団体は、東京大会の<span class='org'>組織委員会</span>や<span class='plc'>東京都</span>に、工事の人が働く時間を短くしたり、自分たちと一緒に工事をしている所を見に行ったりしてほしいと言っています。\n<span class='org'>組織委員会</span>などは、団体の言っていることを確かめてから、どうするか考えると話しています。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "東京五輪建設現場で過酷な連続勤務 国際労組が改善要求",
        "title_e": "東京オリンピック　工事の人が働く時間を短くしてほしい",
        "date": "2019-05-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190516/k10011918331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011918331000/k10011918331000.html"
    },
    {
        "id": "k10011918481000",
        "article_n": "今のセンター試験に代わり、再来年から始まる「大学入学共通テスト」に新たに導入される英語の民間試験に対しては、さまざまな疑問の声が上がっています。\n\n\n\n西日本の高校で英語を教えている教員は去年、生徒が受けたある民間試験の採点に疑問を持ちました。「地域をきれいにするためにできることは何だと思うか、１つ取り上げて理由を書きなさい」という英作文の問題で、生徒の解答用紙には「I think to inportant」としか書かれておらず、文法や単語のつづりも間違っていました。この教員は、過去に民間試験の採点に関わった経験があり、自身ならば「０点」にすると言いますが、業者から返ってきたスコアは160点満点中41点だったということです。この試験の採点はアジアなど複数の国の業者に委託するなどして行われているといいます。この教員は「自分の能力を測定するだけの検定試験なら、生徒のやる気を損なわないため、多少甘い採点もあり、かもしれない。しかし、入試に使われると思うと、満点の４分の１もの点が付いているのは疑問だ。本番でもきちんと採点が行われるか不安があるし、ある試験の採点がやさしいと評判になったらそこに受験生が殺到して結果的に公平な評価にならず問題だ」と話しています。\n\n\n\n民間試験を実施する７つの事業者は、採点者の基準やその公表方針が、それぞれ大きく異なっています。▽「ケンブリッジ英語検定」は、大卒以上で英語教育に関する資格を保持し、英語の指導歴が３年以上などとしています。▽「ＴＯＥＦＬ ｉＢＴ」は、大卒以上で英語の指導経験があるなどとしています。▽「ＩＥＬＴＳ」は、大卒以上で英語教育に関する資格を保持し、英語の指導歴が３年以上などとしています。▽「ＴＯＥＩＣ」は、大卒以上で英語教育に関する資格を保持し、一定期間の指導経験があることなどとしています。▽ベネッセコーポレーションが実施する「ＧＴＥＣ」は、海外の英語を話す人で、採用試験に合格した者、などとしています。▽「英検」、「ＴＥＡＰ」、「ＴＥＡＰ ＣＢＴ」は、いずれも日本英語検定協会が実施していますが、採点者は国内・海外を問わないが、応募資格などは「機密事項」につき公表できないとしています。\n\n\n\n採点以外にも課題が指摘されています。１つは異なる試験によるスコアをどこまで公平に平準化できるかです。この手段として国は、国際的にも使われている「ＣＥＦＲ」という指標を用いるとしています。しかし、目的や手法も異なる試験のスコアをどこまで公平に評価できるのか、問題視する意見が根強くあります。また、試験によって受験料がまちまちで、6000円ほどから高いものでは２万5000円を超えるものもあります。大学入試センターに提出できるスコアは２回ですが、練習で試験を受けることも可能です。このため、家庭の経済状況や地域によって受験機会に格差が生じることも懸念されています。",
        "article_e": "大学に入学するために多くの人が受ける「センター試験」は、２０２１年１月から「大学入学共通テスト」にかわります。「大学入学共通テスト」は国が行う試験ですが、国以外が行う英語の検定試験も使うことができるようになります。使うことができるのは「英検」や「ＴＯＥＩＣ」などです。\n高校で英語を教えている先生は、去年生徒が受けた検定試験の点に驚いたと話しています。「町をきれいにするために何ができると思いますか。理由も書いてください」という問題がありました。生徒が書いた答えは「Ｉ　ｔｈｉｎｋ　ｔｏ　ｉｎｐｏｒｔａｎｔ」だけでした。文法や単語も間違っていましたが、１６０点のうち４１点もらっていました。この先生は、自分が点をつけたら０点だと話していました。\n国以外が行っている試験は、学生のアルバイトや外国で点をつけていることがあります。このため、専門家は公平かどうか心配だと話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "文法もつづりも間違いでも得点 数々の疑問 英語民間試験",
        "title_e": "新しく大学の入学試験に使う英語の試験　公平かどうか心配",
        "date": "2019-05-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190516/k10011918481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011918481000/k10011918481000.html"
    },
    {
        "id": "k10011918501000",
        "article_n": "先月、親戚の葬儀に参列するための航空券代の６万円余りが入った財布をなくした沖縄県の高校生が、お金を貸してくれた見ず知らずの男性を探していたところ、埼玉県の医師だったことが分かり、来週にも再会することになりました。高校生は「早く会ってお金を返し、直接お礼を言いたい」と心待ちにしています。\n\n\n\n沖縄県の与那国島出身で、那覇市の高校２年生、崎元颯馬さん（17）は先月24日、おじの葬儀に参列するため、飛行機で島に戻ろうと、モノレールで空港に向かいました。ところが、那覇空港駅に到着したところで、航空券代の６万円余りが入った財布をなくしたことに気付き、車内で途方に暮れていたところ、見ず知らずの男性に声をかけられ、事情を話すと、ホームへ降りるよう促され、「早く飛行機に乗って」と、６万円を手渡されたということです。崎元さんは無事葬儀に間に合いましたが、男性の名前も連絡先も聞いていなかったことから、通っている沖縄工業高校の校長に相談したところ、地元の新聞社に記事を掲載してもらい、「名乗り出てほしい」と呼びかけることにしました。その結果、埼玉県の医師、猪野屋博さん（68）から連絡があったということです。崎元さんは当時を振り返り、「お金を手渡された時は、本当に優しい人がいるんだと、ことばにならないぐらい感謝の気持ちでいっぱいになった。早く会ってお金を返し直接お礼をいいたい」と話しています。崎元さんは来週にも、沖縄で猪野屋さんと再会する予定で、手作りの文鎮などを渡して感謝の気持ちを伝えることにしています。\n\n\n\n猪野屋さんは「そうでなくても人が困っているときには助けてあげたい。どこでも起きている普通のことじゃないですか。６万円を渡したニュースがネットにのっていると聞きました。ネットなんか見たことないからうれしかった。さがしてくれてたんだというのは非常に感動した」と話していました。",
        "article_e": "先月２４日、<span class='plc'>沖縄県</span><span class='plc'>那覇市</span>の高校生の<span class='per'>崎元</span><span class='per'>颯馬</span>さんは、おじさんの葬式に出るために空港に向かいました。しかし空港の駅に着いたとき、財布をなくしたことがわかりました。財布には飛行機のチケットを買うための約６万円が入っていました。<span class='per'>崎元</span>さんはどうしたらいいかわからなくて、とても困っていました。\nそのとき、知らない男性が「早く飛行機に乗って」と言って、<span class='per'>崎元</span>さんに６万円を渡しました。<span class='per'>崎元</span>さんは、この男性のおかげで葬式に間に合いました。しかし、男性の名前や電話番号を聞いていませんでした。\nこのため<span class='plc'>沖縄県</span>の新聞に記事を出してもらって、男性をさがしていました。そして、<span class='plc'>埼玉県</span>の医者で６８歳の<span class='per'>猪野屋</span><span class='per'>博</span>さんが、インターネットにこの記事が出ていることを知って連絡しました。\n２人は来週<span class='plc'>沖縄県</span>で会う予定です。<span class='per'>崎元</span>さんは「こんなに優しい人がいることに感謝の気持ちでいっぱいです。早く会ってお金を返して、お礼を言いたいです」と話しています。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "財布紛失の高校生に善意の６万円 恩人の医師と来週再会へ 沖縄",
        "title_e": "飛行機代をなくした高校生と６万円渡した男性がまた会う",
        "date": "2019-05-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190516/k10011918501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011918501000/k10011918501000.html"
    },
    {
        "id": "k10011921851000",
        "article_n": "プラスチックごみの受け入れを中国などが規制したことを受け、環境省が国内の廃棄物処理への影響を調査した結果がまとまりました。処理業者に保管されているプラスチックごみの量が増加したり、国の基準を超えたりしたと回答した自治体が、全体の30％を超えることが分かりました。\n国内で出たプラスチックごみの一部は、リサイクル資源として、主に中国に輸出されてきましたが、おととし12月、中国が環境汚染につながるとして輸入を原則禁止しました。その後、東南アジアの国々も受け入れを規制し、日本国内での処理体制の整備が課題になっています。環境省は、ことし3月、産業廃棄物の処理業者と業者を監督する都道府県や政令指定都市などを対象に、ことし2月末の時点のプラスチックごみの処理状況について調査を行い、31％にあたる187の業者と122のすべての自治体から回答を得ました。このうち自治体を対象にした調査で、管内の業者の保管量が、同様の調査を行った去年７月末の時点に比べ「増加した」と答えたのは、全体の19.7％にあたる24の自治体でした。また、全体の12.3％にあたる15の自治体が、国の基準で定められた上限を超える量を保管する業者を確認したと答えました。この自治体の数は、前回の調査時点の３倍に上っています。環境省は「国内での処理がひっ迫している状況は深刻化していて、不法投棄など不適切な処理が行われるおそれがある」としています。環境省によりますと、産業廃棄物として事業者が出すプラスチックごみについて、一部の自治体が適切な処理のためとして域外からの受け入れを規制しているため処理施設の確保が困難だという回答が業者から寄せられたということです。環境省は、近く都道府県などに通知を出して、広域での処理を進めるために規制の廃止や緩和を速やかに行うことなどを求める方針です。",
        "article_e": "<span class='plc'>日本</span>は、プラスチックのごみを<span class='plc'>中国</span>などに輸出していました。しかし、２年前に<span class='plc'>中国</span>が環境に悪いという理由で輸入をやめました。このため、<span class='plc'>日本</span>は国の中でごみを片づけなければならなくなりました。\n環境省は、片づけることができなくて残っているプラスチックのごみについて、調査をしました。ごみを片づける１８３の会社と、１２２の都道府県や都市が答えました。\n今年の２月は去年の７月より、残っているプラスチックのごみが増えていると答えた都道府県などは２４ありました。\n残っているごみが国が決めた量より多い会社があるという都道府県などは１５ありました。去年の７月の３倍です。\n環境省は「プラスチックのごみを片づけることができないのは大きな問題です。都道府県などと協力して、早く片づけるようにします」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "プラスチックごみ保管増などの影響 自治体で３割",
        "title_e": "プラスチックのごみ　輸出できなくなってたくさん残っている",
        "date": "2019-05-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190520/k10011921851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011921851000/k10011921851000.html"
    },
    {
        "id": "k10011922671000",
        "article_n": "北海道北部の猿払村の沖合にあるはずの小島が見当たらなくなったとの情報が寄せられたことを受け、海上保安本部が20日から現地調査を始めました。\nこの島は、北海道北部の猿払村の沖合およそ500メートルに位置する「エサンベ鼻北小島」で、５年前、領海を明確にする目的で国が新たに名称を付けた全国158の島の１つです。去年10月、地元の住民から「見当たらなくなっている」との情報が寄せられたことを受けて第１管区海上保安本部が20日から現地調査を始めました。調査は、海上保安官３人が船に乗り込み、超音波を使って、島があるはずの海域周辺の水深を測定しました。島は、32年前に発見された当時、海面からの高さがおよそ1.4メートルあったということですが、海上保安本部の担当者は「波や流氷で削られ、海面部分がなくなった可能性がある」としています。海面の高さが低くなる干潮の時でも水没している場合は、国連海洋法条約で島とは認められないうえ、領海が狭まることになるということです。第１管区海上保安本部の飯塚正城主任海洋調査官は「深さ１メートルほどの場所に岩礁があるのを確認した。きょうは潮が満ちていたので、干潮のときに海面上に出るかどうかを引き続き調べたい」と話していました。現地調査は、今月24日まで行われる予定です。",
        "article_e": "３２年前、<span class='plc'>北海道</span>の<span class='plc'>猿払村</span>から５００ｍぐらいの所で、海の上に１．４ｍぐらい出ているとても小さい島が見つかりました。\n去年１０月、<span class='plc'>猿払村</span>に住んでいる人から島が見えなくなったという連絡がありました。今月２０日、海上保安庁は島が見えていた所の周りの海を調べ始めました。\n世界のルールでは、島は海の上に出ていなければならないと決まっています。海上保安庁は、波や氷がぶつかって海の上に出ていた所がなくなったかもしれないと考えています。\n海上保安庁は「海面から深さ１ｍぐらいの所に岩がありました。今日は海面が高くなっていたので、低くなるときに海の上に出るかどうか調べます」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "島が消失か 海保が現地調査 北海道 猿払村沖",
        "title_e": "北海道　見えなくなった島を海上保安庁が調べる",
        "date": "2019-05-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190520/k10011922671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011922671000/k10011922671000.html"
    },
    {
        "id": "k10011923001000",
        "article_n": "裁判員制度が始まって21日で10年になります。裁判員裁判によってこれまでにおよそ１万2000人の被告に判決が言い渡され、殺人事件で刑が重くなるなど刑の重さの傾向に変化がみられることが、最高裁判所のまとめでわかりました。\n裁判員制度は、平成21年５月21日に始まり、21日でちょうど10年を迎え、去年末までに全国で１万1700人余りの被告に判決が言い渡されました。最高裁判所は、平成24年６月以降の裁判員裁判による判決と、制度が始まる前の裁判官だけによる判決について、２年おきに区切って刑の重さの分布を調べました。その結果、殺人事件は、裁判官だけの500件余りのうち最も多かったのが「懲役11年を超えて13年以下」でしたが、裁判員裁判の1000件余りでは「懲役13年を超えて15年以下」が最も多く、刑が重くなる傾向がみられます。性的暴行の事件も刑が重くなる傾向がみられ、裁判官の裁判で最も多かったのが「懲役３年を超えて５年以下」だったのに対し、裁判員裁判では「懲役５年を超えて７年以下」となっています。一方で、放火事件では刑が軽くなる傾向がみられます。また、執行猶予のついた判決のうち、被告の立ち直りを支援する「保護観察」がついた割合は、裁判員裁判で55.4％と、裁判官だけの頃よりも20ポイント余り増え、被告に社会の中で立ち直ってほしいと期待する傾向が強まっていることがうかがえます。最高裁はこうした傾向について、「裁判員を務めた国民の多様な視点や感覚が反映された結果といえる」としています。\n\n\n元裁判官で刑法に詳しい法政大学法科大学院の水野智幸教授は、「刑事裁判は、国民の感覚に合っていないと信頼されない。量刑が重いほうにも軽いほうにも広がる傾向にあるということは、国民の素直な感覚が、判決に反映した結果だと言える。おおまかな刑の幅を元に、被告の生い立ちや反省状況などを踏まえて裁判員に微調整してもらうというやり方が固まってきた。これをきちんと続けていくことが求められている」と話しています。",
        "article_e": "法律の専門家ではない人たちも裁判に参加する「裁判員制度」が始まって、２１日で１０年になりました。今までに９万人の裁判員が参加して、約１万２０００人の被告に判決が出ました。\n人を殺した事件と性的な暴行の事件では、裁判員が参加したときは、裁判官だけのときよりも刑が重くなっていました。そして、裁判員が参加したときは、被告にもう一度頑張ってほしいという気持ちで判決を考えることが多くなっています。\n<span class='plc'>東京</span>で２１日、裁判員に選ばれてもできないと言う人が増えている問題について会議がありました。裁判員の経験がある男性は、裁判員に選ばれたとき会社の人が困っていたため、裁判所から会社にも連絡してほしいと話しました。検察庁の人は、裁判に必要な期間を短くして参加しやすいようにしたいと話しました。裁判所の人は「裁判員になった人のうち９６％がいい経験だったと答えています。このことをもっと知ってほしいです」と話しました。",
        "genre": [
            "社会"
        ],
        "title_n": "裁判員制度10年 量刑傾向に変化 国民の感覚反映か",
        "title_e": "法律の専門家以外の人も参加する「裁判員制度」が１０年",
        "date": "2019-05-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190521/k10011923001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011923001000/k10011923001000.html"
    },
    {
        "id": "k10011923671000",
        "article_n": "外国人材の受け入れを拡大する新たな制度で、在留資格を取得するための試験の結果が21日初めて発表され、およそ350人が合格しました。\n新たな在留資格を取得するための試験は先月から実施されていて２１日、初めての結果として外食の合否が発表されました。試験の実施団体によりますと、受験した460人のうち、合格したのは347人で、合格率は75.4％でした。試験の合格者は、日本語能力試験で一定の基準を満たしていれば、早ければ７月ごろから新たな在留資格のもとで働くことができるということです。先月の外食の試験については受け付けの初日だけで定員の３倍近い応募があったため急きょ試験日を増やしました。このため、農林水産省は来月、実施する外食の試験については試験日、会場ともに増やして定員も合わせて2000人程度に拡大するということです。外食産業では、留学生を中心にすでに14万人余りが働いていますが、国は、新たな在留資格で今後５年間で最大５万3000人の受け入れを想定しています。\n\n\n東京江東区にある「人形町今半」の弁当製造工場では、４人の外国人従業員が今回の試験を受けました。その一人、ベトナム出身のド・ヴァン・バンさん（24）は去年から留学生アルバイトとしてこの工場で働いています。週４回、夜10時から翌朝６時まで、野菜を切ったり天ぷらを揚げたりする調理を担当していて給料の一部をベトナムで暮らす両親と妹に仕送りしています。バンさんはことし３月に専門学校を卒業したため、９月までに就職先などを決めないと在留資格がなくなり、帰国しなければなりません。そのため外食の分野での「特定技能」の在留資格を取得して日本で好きな調理の仕事を続けようと、今回の試験に挑みました。21日バンさんは会社の上司が見守る中、インターネットで合格発表を確認し、自分の受験番号を見つけるとほっとした様子を見せていました。バンさんは早速ベトナムの母親にＳＮＳを通じて「合格しました。安心してください」と連絡していました。バンさんは「合格してよかったです。長くこの会社で働きたいと思っています」と話していました。この会社ではおよそ400人の態勢で弁当を製造していますが、このうちおよそ140人が外国人です。その多くは人が集まりにくい深夜から早朝にかけての時間帯に働いていて、会社にとってなくてはならない存在だということです。会社では今後、バンさんを嘱託社員として採用して、これまでの時給制から月給制に変えて給料を支払い、ボーナスも支給する予定です。最初の合格者として、ほかの外国人従業員の指導役になってほしいと期待しています。「人形町今半」の村上正二総務部長は「現在のアルバイトの立場とは異なり、今後は仕事をさらに多く覚えて後輩たちの指導にあたってほしい。ほかの外国人従業員もバンさんのあとに続いてもらえるよう、試験に合格するための支援体制を整えていきたい」と話しています。",
        "article_e": "<span class='plc'>日本</span>で働く外国人を増やすために、４月から１４の仕事について「特定技能」という新しいビザの制度が始まりました。このビザは、日本語の試験と、仕事に必要な技術をチェックする技能試験に合格した外国人が取ることができます。\n５月２１日には新しい制度が始まってから<span class='plc'>日本</span>で初めて、技能試験の結果の発表がありました。レストランなどで働きたい人が４月に受けた試験の結果で、試験を受けた４６０人のうち３４７人が合格しました。\n３月に専門学校を卒業したベトナム人の男性は、アルバイトをしていた弁当の工場で仕事を続けるために試験を受けました。男性は「合格してよかったです。この工場で長く働きたいと思っています」と話していました。\n合格した人は、日本語の試験にも合格すると、早い場合７月ごろから新しいビザで働くことになります。",
        "genre": [
            "社会"
        ],
        "title_n": "外国人材新制度 在留資格の試験で初の合格者発表",
        "title_e": "働く外国人を増やす制度　試験に合格した人を発表",
        "date": "2019-05-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190521/k10011923671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011923671000/k10011923671000.html"
    },
    {
        "id": "k10011924251000",
        "article_n": "視角に障害がある人に音で信号が青になったことを知らせる「音響式信号機」。しかし、早朝や夜間など音が鳴らなくなる時間帯があり、視角障害者の男性が早朝、車にはねられ死亡する事故がありました。事故をきっかけに音の鳴らない時間帯があることを見直してほしいという声が相次いで障害者団体からあがっています。\n事故があったのは去年12月７日の午前４時半ごろです。東京 豊島区のＪＲ駒込駅そばの横断歩道で当時64歳の視覚障害者の男性が左から来たワゴン車にはねられて死亡しました。横断歩道には視角に障害がある人に音で信号が青に変わったことを知らせる「音響式信号機」が設置されていましたが、午後７時から午前８時までの間は周囲への配慮もあり、鳴らない仕組みになっていました。男性は右目は失明し、左目もほとんど見えない状態で、音が鳴らない中、赤信号で渡り出し、事故に遭ったことが分かりました。音響式信号機は、去年３月の時点で、全国に２万4000ほど設置されていますが、早朝や夜間は鳴らない仕組みになっているケースが多く、事故のあと、障害者団体が相次いで見直しを求める声明を出しています。日本盲人会連合と東京都盲人福祉協会は「音の情報が必須で、誘導音がない場合は危険を覚悟して道路を横断せざるをえない」として、何らかの形で24時間音を出すことを検討してほしいと求めています。神奈川県視覚障害者福祉協会は「視覚障害者の中にはラッシュを避けるために早朝や夜間に通勤している人も少なくない。音を出すことについて、近隣住民と折り合いをつけることが必要ではないだろうか」として周囲の理解を得ながら視覚障害者が渡るときだけ音が鳴るような形にしてほしいと求めています。\n\n\n東京 三鷹市に住む中瀬恵里さんは生まれた直後に目の病気が見つかり、両目が全く見えません。都心にある職場まで毎日、電車で通勤していて、自宅から最寄りの駅までには２つの横断歩道があり、両方とも音の出る音響式信号機が設置されています。しかし、午後８時から午前７時までは音が鳴りません。早朝の午前７時半ごろに自宅を出るため、出勤の時間帯は音が鳴りますが、残業などで遅くなって午後８時をすぎると音が鳴らなくなるため、状況は一変するといいます。つえを手に周辺を歩く人の足音や車の音を頼りにして信号機が青に変わったと判断して、横断歩道を渡るのです。ただ、夜間は歩く人や通行する車の数も減り、一か八かの思いで信号をわたっているといいます。中瀬さんは「駒込の事故はひと事ではなく、音の鳴らない信号を渡ること自体、常に危険と隣り合わせだといつも思っています」と話していました。\n\n\n\n「音響式信号機」は童謡のメロディーや鳥の鳴き声のような音で信号が青に変わったことを視覚に障害にある人たちに伝えていて、警察庁によりますと平成30年３月末時点で、全国に２万4000ほど設置されていて、全国の信号機のおよそ11％に当たります。しかし、日本盲人会連合によりますと多くの場合、夜間から翌朝までは音が鳴らないようになっていて、音が鳴るのは午前８時ごろから午後８時ごろまでだということです。24時間、音が鳴る信号機もありますが、大規模な駅の近くなどに限られているということです。\n\n\n\n音響式信号機について警察庁は「視覚障害者が安全かつ円滑に移動できる環境の整備が重要だと考えており、音響信号機の設置についても、近隣の住民生活への影響や、障害者の方の通行の安全の状況を総合的に勘案しながら、今後も継続的に整備を促進していく」と話しています。また、障害者団体の声明については「音が鳴る時間帯の延長や音量については、近隣住民の理解も必要であり、住民生活への影響や障害者の交通の安全を総合的に勘案しながら、運用の在り方を判断していきたい」と話しています。\n\n\n\n日本盲人会連合総合相談室長で全盲の工藤正一さんは「生活していていちばん危険と思うのは駅のホームと並んで横断歩道です。信号機の音が鳴らない時は非常に不安で、渡る時は、ある意味命懸けです」と話しています。そして「24時間、音が鳴っている必要はないと思うが、音を止めるということは避けてほしい。押しボタンを押した時に音が必ず鳴るとか、夜間早朝は音を低くするなど対応を考えてほしい」と話していました。",
        "article_e": "<span class='plc'>東京</span>で去年１２月、目に障害がある男性が、朝早くに横断歩道で車にはねられて亡くなりました。横断歩道には、信号が青になったことを音で知らせる信号がありました。しかし、夜から朝は静かにするために音を出していませんでした。\n音が出る信号は<span class='plc'>日本</span>に２万４０００ぐらいあります。しかし、この中の多くは、朝や夜は音を出さないようにしています。\n障害がある人たちの団体によると、目に障害がある人の中には、人や車が少ない朝早くや夜に仕事に行ったり帰ったりする人もいます。団体は「横断歩道の近くに住んでいる人と相談して、朝や夜でも目に障害がある人が渡るときは音が出るようにしてほしいです」と言っています。\n警察は「近くに住んでいる人の意見と障害がある人の安全の両方を考えて、どうしたらいいか決めたいと思います」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "音の鳴らない信号機 障害者団体から見直し相次ぐ",
        "title_e": "横断歩道の信号「目に障害がある人のために音を出して」",
        "date": "2019-05-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190522/k10011924251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011924251000/k10011924251000.html"
    },
    {
        "id": "k10011924771000",
        "article_n": "日本赤十字社の全国大会が、新たに名誉総裁に就任した皇后さまをはじめ女性の皇族方も出席されて東京で開かれました。天皇陛下の即位後に皇后さまがお一人で公務に臨まれたのは初めてです。\n東京 渋谷区で開かれたことしの大会には、今月から日本赤十字社の名誉総裁に就任した皇后さまをはじめ、名誉副総裁の秋篠宮妃の紀子さまなど女性の皇族方も出席されました。大会では集まった関係者およそ1900人を前に、皇后さまから赤十字の活動に功績のあった個人や団体の代表に表彰状などが手渡されました。続いて活動報告が行われ、岡山赤十字病院の男性医師が去年７月の西日本豪雨の際の救護活動について発表しました。皇后さまは医師に体を向けて熱心に耳を傾け、災害発生の３か月前に救護訓練を行ったことで職員が速やかに対応できたという報告を何度もうなずきながら聞かれていました。皇后さまは会場をあとにする際、医師に被災地の復興状況について尋ねたほか「日頃から訓練や連携をしておくことがとても大事になりますね」とことばをかけられたということです。天皇陛下の即位後に皇后さまがお一人で公務に臨まれたのは今回が初めてです。皇后さまは今後、優れた功績のあった看護師などに贈られるフローレンス・ナイチンゲール記章の授与式などにも日本赤十字社の名誉総裁として臨まれる見通しです。\n\n\n国内外での人道支援や医療活動などを行っている赤十字への支援は、明治以降、歴代の皇后をはじめ皇室で受け継がれてきました。明治10年、日本赤十字社の創始者の佐野常民は、西南戦争で負傷した人たちを救護するため、有栖川宮熾仁親王の許可を得て日本赤十字社の前身の「博愛社」を設立しました。３か月後には皇室から多額の活動資金が提供されたと言います。明治20年になると「博愛社」は日本赤十字社に改められ、明治45年には、明治天皇のきさきの昭憲皇太后が、赤十字の活動の奨励のため現在の３億5000万円に相当する寄付金を国際赤十字に送りました。これを基に国際赤十字に「昭憲皇太后基金」が設けられ、今も世界各地で人道支援に役立てられています。大正天皇のきさきの貞明皇后は、大正12年に発生した関東大震災を受けて日本赤十字社の病院や救護所などを訪れ、被災者を見舞いました。昭和22年には、日本赤十字社の定款に皇后を名誉総裁にすることが盛り込まれ、昭和天皇のきさきの香淳皇后が初代の名誉総裁に就任しました。香淳皇后は、日本赤十字社の全国大会やフローレンス・ナイチンゲール記章の授与式に臨むなど、活動を支えました。上皇后さまは、上皇さまの即位に伴い昭和64年１月に名誉総裁を受け継ぎ、社会で弱い立場にある人たちや、医療や福祉の現場で働く人たちに心を寄せ続けられました。平成７年に起きた阪神・淡路大震災では、上皇后さまの意向がきっかけとなって、「心のケア」にも重点が置かれた被災地での救援活動が本格化することなりました。皇后さまは、天皇陛下と結婚した翌年の平成６年に日本赤十字社の名誉副総裁に就任し、毎年各地で開かれる献血運動推進全国大会に出席するなど活動を支えられてきました。去年５月の日本赤十字社の全国大会では、最後に上皇后さまが皇后さまを会場に紹介され、出席者から大きな拍手が送られる一幕もありました。",
        "article_e": "皇室は赤十字の活動を応援しています。<span class='org'>日本赤十字社</span>の名誉総裁は、昔からずっと皇后さまがしています。\n２２日、<span class='plc'>東京</span>で<span class='org'>日本赤十字社</span>の今年の大会がありました。大会には１９００人が集まって、今月から名誉総裁になった皇后さまが皇室の女性たちと一緒に出席しました。皇后さまは、赤十字の活動に協力した人や団体に賞状などを渡しました。\nそのあと、<span class='org'>岡山赤十字病院</span>で働く男性の医者が、去年７月に西日本で大雨が降ったときに多くの人を助けた活動について発表しました。男性は、大雨が降る３か月前に訓練をしていたため、すぐに活動できたと話しました。皇后さまは、男性の話を聞いてうなずいていました。皇后さまは会場を出るときに男性に「いつも訓練をしておくことがとても大事ですね」と話しました。\n５月１日に天皇陛下が即位してから、皇后さまがお一人で仕事をするのは初めてです。",
        "genre": [
            "社会"
        ],
        "title_n": "皇后さま 初めてお一人で公務に 日本赤十字社全国大会",
        "title_e": "皇后さま　日本赤十字社の大会に出席する",
        "date": "2019-05-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190522/k10011924771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011924771000/k10011924771000.html"
    },
    {
        "id": "k10011926401000",
        "article_n": "アメリカのトランプ大統領が国賓として来日するのにあたり、警視庁などは、アメリカ大統領の来日としては過去最大規模となる２万5000人を動員し、警備にあたる方針を決めました。大統領は天皇皇后両陛下との会見に臨むほか、総理大臣と大相撲を観戦する予定で、警視庁はすでに都内での警戒警備や車両の検問を強化しています。\nトランプ大統領は25日に国賓として来日し、天皇皇后両陛下との会見や日米首脳会談に臨むなど、３泊４日の日程で滞在します。来日にあたって、警視庁や神奈川・千葉県警は、最大で合わせて２万5000人を動員し、24時間態勢で警備にあたる方針を決めました。アメリカ大統領の来日としては過去最大規模となります。警視庁は、皇居や大使館など都内の重要施設で厳重な警備にあたり、テロが起きた際に銃器で対応する部隊を配備するほか、不審なドローンの警戒にあたる専門部隊を配置し、飛行を妨害する「ジャミング装置」などの機材を活用することにしています。大相撲夏場所の千秋楽を観戦する国技館でも、警備上の対策が求められています。トランプ大統領は安倍総理大臣とともに、土俵に近いマス席で観戦する予定ですが、それぞれの夫人の席も含め１人掛けのいすを４つ並べる方向で検討が進められているということです。国技館はすり鉢状になっていて、四方だけでなく上からの警戒も必要となります。横綱が負けた際などは座布団が飛び交う可能性もあり、直近には警護を行うＳＰを配置するほか、一部の席の購入者には身元確認を求めたり、金属探知機でセキュリティーチェックを行ったりする方針です。\n\n\n\n警視庁は、大勢の人たちが集まる、いわゆる「ソフトターゲット」と呼ばれる場所でパトロールを行うなどして警戒を強化しています。このうち秋葉原駅では、警察官が爆発物の臭いを探る警備犬を連れて、駅構内にあるコインロッカーや自動販売機の周辺に不審物が置かれていないか確認して回りました。また、羽田空港の国際線ターミナルでは、空港テロ対処部隊の隊員らがゴミ箱の中に不審物がないか見て回ったほか、展望デッキでは双眼鏡を使って上空に不審なドローンなどが飛んでいないか警戒にあたっていました。警視庁の重久真毅警備１課長は「トランプ大統領夫妻を令和最初の国賓として迎えるにあたり、警視庁では最大級の警備を実施していきます。車両の検索や交通規制など、さまざまな対策を行いますが、都民・国民の皆様にはご協力をいただきたい」と話しています。\n\n\n\n\n大相撲夏場所が行われている東京の両国にある国技館では、これまで海外の数々の要人が観戦しました。このうち、昭和61年５月に行われた夏場所の初日には、イギリスのチャールズ皇太子夫妻が観戦しました。この際は、国技館の「正面２階」に設けられている「貴賓席」が使われました。貴賓席は、天皇皇后両陛下が観戦される際に使用するもので、一般の座席とは区切られていて観客も立ち入ることができず、厳重な警備が可能だということです。一方で、今月26日の夏場所千秋楽に国技館を訪れるアメリカのトランプ大統領と安倍総理大臣は、この「貴賓席」では観戦しないということで、これまでにないレベルでの警備態勢などさまざまな対応が求められることになります。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領が２５日に<span class='plc'>日本</span>に来ます。元号が令和になってから初めて、<span class='plc'>日本</span>が招待する外国のお客さまです。<span class='per'>トランプ</span>大統領は２７日に天皇陛下と皇后さまに会います。そのあと<span class='per'>安倍</span>総理大臣と貿易の問題などについて話し合います。\n<span class='per'>トランプ</span>大統領が帰る２８日まで、警察は今まででいちばん多い２万５０００人の警官を出して、厳しい警備をします。<span class='plc'>東京</span>では、警官が道で車のチェックをしたり、駅で犬を使ってコインロッカーに危険な物がないかどうか調べたりしています。皇居や大使館の周りでは、テロが起こったときのための特別なチームを出して警備をします。\n<span class='per'>トランプ</span>大統領と<span class='per'>安倍</span>総理大臣は２６日、<span class='org'>国技館</span>に大相撲を見に行きます。<span class='per'>トランプ</span>大統領は土俵のすぐ近くで見るため、今までより客のチェックを厳しくします。",
        "genre": [
            "社会"
        ],
        "title_n": "トランプ大統領来日で過去最大規模の警備へ",
        "title_e": "トランプ大統領が日本に来る　今まででいちばん厳しい警備",
        "date": "2019-05-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190523/k10011926401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011926401000/k10011926401000.html"
    },
    {
        "id": "k10011930751000",
        "article_n": "国賓として来日したアメリカのトランプ大統領夫妻の歓迎式典が、27日、皇居で行われました。\nトランプ大統領夫妻は午前９時20分すぎ、大統領の専用車で皇居 宮殿に到着し、出迎えた天皇皇后両陛下が、にこやかに握手をして英語であいさつを交わされました。アメリカの大統領が国賓として来日するのは５年ぶりで、両陛下がトランプ大統領と会われたのは初めてです。宮殿の前庭（まえにわ）で行われた歓迎式典には皇位継承順位１位の「皇嗣」の秋篠宮さまと紀子さまも臨まれ、安倍総理大臣や閣僚らも出席しました。そして両国の国歌が演奏されたあと、トランプ大統領が陸上自衛隊の儀仗隊（ぎじょうたい）の栄誉礼を受け、整列した隊員を巡閲しました。式典では日本の小学生やアメリカの大使館員らも両国の小旗を振って大統領夫妻を歓迎しました。このあと宮殿の「竹の間」で、両陛下と大統領夫妻の会見が行われました。天皇陛下が外国の元首と会見されたのは即位後初めてです。この席で、冒頭、トランプ大統領が「天皇陛下のご即位後の最初の国賓としてお招きいただいたことを光栄に思います」と述べると、天皇陛下は「私の即位後の最初の国賓として大統領をお迎えできることをうれしく思います」とこたえられたということです。懇談のあと、両陛下と大統領夫妻の間で贈り物の交換が行われ、大統領夫妻から天皇陛下には、天皇陛下がコンサートなどでも演奏されているビオラが贈られたということです。皇居では27日夜、両陛下の主催で歓迎の晩さん会が開かれます。\n\n\nアメリカのＣＮＮテレビは皇居 宮殿で行われたトランプ大統領夫妻を歓迎する式典の様子を中継を交えて伝えました。この中で大統領に同行しているホワイトハウスの記者はトランプ大統領夫妻と天皇皇后両陛下が通訳を交えずに会話されていたことに触れ、「天皇陛下はオックスフォード大学に留学し、皇后雅子さまは10代の頃をマサチューセッツで過ごしてハーバード大学を卒業したので、２人とも英語を話すことができる」と解説しました。",
        "article_e": "<span class='plc'>アメリカ</span>の<span class='per'>トランプ</span>大統領が２５日に<span class='plc'>日本</span>へ来ました。２７日の朝、皇居で<span class='per'>トランプ</span>大統領と夫人を歓迎する式がありました。朝９時半ごろ、天皇陛下と皇后さまが２人を迎えて、笑顔で握手をしてあいさつしました。天皇陛下と皇后さまが<span class='per'>トランプ</span>大統領に会ったのは初めてです。\n歓迎の式には、天皇陛下の弟の<span class='per'>秋篠宮</span>さまや、<span class='per'>安倍</span>総理大臣も出席しました。<span class='plc'>日本</span>の小学生や<span class='org'>アメリカ</span><span class='org'>大使館</span>の人たちも、国の旗を振って<span class='per'>トランプ</span>大統領と夫人を歓迎しました。式のあと、天皇陛下と皇后さまは２人と話をしました。\n夜は、天皇陛下と皇后さまが<span class='per'>トランプ</span>大統領と夫人を招待して、皇居で晩さん会を行います。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "トランプ大統領夫妻歓迎式典と両陛下との会見の行事",
        "title_e": "トランプ大統領が天皇陛下と皇后さまに会って話をする",
        "date": "2019-05-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190527/k10011930751000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011930751000/k10011930751000.html"
    },
    {
        "id": "k10011931941000",
        "article_n": "警察に入った情報によりますと、28日午前７時46分ごろ、川崎市登戸にある登戸第一公園で「複数人が刺された」と通報があり、小学生８人と大人３人のあわせて11人がけがをして手当てを受けているということです。\n警察は、刃物で刺したとみられる男の身柄を確保し、詳しいいきさつを調べています。\n\n\n事件があった登戸第一公園は、登戸駅から西におよそ200メートルほど離れた住宅街の一角にあります。",
        "article_e": "２８日の朝、<span class='plc'>神奈川県</span><span class='plc'>川崎市</span>で両方の手に包丁を持った男が小学生などを刺しました。警察によると、１１歳の女の子１人と男性１人が亡くなって、小学生など１７人がけがをしました。\n小学生たちは学校のバスを待っていました。警察によると、亡くなった男性は小学生の父親のようです。\n小学生などを刺した男は、自分の首を刺して死にました。近くでは、事件に使われたと考えられる包丁が２本見つかっています。男のリュックサックの中には、使っていない包丁も２本入っていました。警察は、男が小学生たちを刺した理由などを調べています。",
        "genre": [
            "社会"
        ],
        "title_n": "児童８人と大人３人 刺されけが 刃物持った男確保 川崎 登戸",
        "title_e": "男が小学生など１９人を刺す　２人が亡くなる",
        "date": "2019-05-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190528/k10011931941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011931941000/k10011931941000.html"
    },
    {
        "id": "k10011932111000",
        "article_n": "深刻な不漁を背景にことしから１年を通じてサンマ漁の操業が認められることになり28日、北海道の根室市の港では漁を終えた漁船が戻り、ことし初のサンマが水揚げされました。\n\n\n\nサンマの水揚げ量日本一の根室市の花咲港では28日未明、北太平洋の公海で捕れたサンマ8.3トンが水揚げされました。サンマ漁をめぐってはこれまで８月から12月に限って行われていましたが、このところの深刻な不漁を背景にことしから通年での操業が認められました。水揚げされたサンマは体長が20センチ余り、重さが110グラムほどとサイズは小ぶりで、その後、行われた競りでは１キロ当たり最高でも1900円と去年８月の初水揚げの３分の２程度の価格で取り引きされていました。市場の関係者によりますと、多くは缶詰などの加工用として使われるということです。根室市内の鮮魚店では、午前中、競り落としたサンマが早速店頭に並べられ、秋の味覚のサンマを珍しそうに買い求める客もいました。31歳の女性は「この時期にサンマが店に並んでいて驚きましたが、サンマが大好きなので焼いて食べたいです」と話していました。鮮魚店の佐藤義明常務取締役は「身は細いが、根室といえばサンマなので初物を店頭に並べたいと思った」と話していました",
        "article_e": "２８日、今年初めてサンマの漁に行った船が、太平洋の北でサンマをとって、<span class='plc'>北海道</span><span class='plc'>根室市</span>にある<span class='org'>花咲港</span>に戻ってきました。\nサンマの漁は今まで８月から１２月だけでした。しかし、サンマがとれない年が続いたため、今年から１年中、漁をしてもいいことになりました。\n船が港に運んだサンマは全部で８．３ｔです。今年初めてのサンマは少し小さくて、１匹の重さは１１０ｇぐらい、長さは２０ｃｍぐらいでした。競りではいちばん高いサンマでも１ｋｇ１９００円で、去年初めてのサンマより安くなりました。\n<span class='plc'>根室市</span>にある店には、とれたばかりのサンマが届きました。客は「店にサンマがあって驚きました」と言って、いつもは秋に食べるサンマを買っていました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "サンマ漁 北海道 根室の港で初水揚げ ことしから通年操業",
        "title_e": "北海道　今年初めてサンマをとった船が港に戻る",
        "date": "2019-05-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190528/k10011932111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011932111000/k10011932111000.html"
    },
    {
        "id": "k10011932601000",
        "article_n": "車の自動運転の実現に向けた改正道路交通法が28日の衆議院本会議で可決・成立しました。来年の東京オリンピック・パラリンピックの前に、車の自動運転は「高速道路の渋滞時」などの条件付きで実現する見通しです。\n政府は、東京オリンピック・パラリンピックが開催される来年をめどにドライバーが車の運転操作のすべてを装置に委ねることができる高度な自動運転を高速道路で実用化することなどを目指しています。28日、衆議院本会議で可決・成立した改正道路交通法では、自動運行装置を使用して車を走らせる行為を「法律上の運転に当たる」と位置づけています。ドライバーには引き続き安全に車を走らせる義務が課せられていますが、これまで禁止されていた携帯電話を持ったままでの通話などは運転操作をすぐに引き継げる状況にかぎり認めるとされています。また、法律に明記はされていませんが、運転をすぐに引き継げるという条件があれば自動運転中の読書や食事なども認められると考えられています。改正道路交通法は来年５月までに施行され、来年の東京オリンピック・パラリンピックの前に、車の自動運転は「高速道路の渋滞時」などの条件付きで実現する見通しです。\n\n\n改正道路交通法では、自動運転中かどうかにかかわらず、これまでどおり、運転席のドライバーに安全運転の義務を課しています。法律の第70条では、車のドライバーに「ハンドルやブレーキ、そのほかの装置を確実に操作し、他人に危害を及ぼさないような速度と方法で運転しなければならない」と義務づけていて、自動運転の装置は、この条文の中の「そのほかの装置」に該当すると位置づけられています。ドライバーは、自動運転中も運転席で確実に装置を操作して、安全運転の義務を果たし、必要が生じた場合にはいつでも操作のすべてを引き継がなくてはいけません。これらの前提に立つと、飲酒は、装置から運転を引き継いだ瞬間、飲酒運転の状態になってしまうことから、自動運転の場合でも認められない行為です。睡眠も、運転操作を引き継がなければならない状況そのものを察知できない可能性があるので、これも認められません。また、運転席を離れ、助手席や後部座席にいることも、すぐに運転操作を引き継げないので認められないと考えられます。一方で、自動運転中は常に周囲の様子を確認したり、ハンドル操作をしたりしなくてもよくなります。このため、現在の法律で禁止されている、携帯電話を手に持ったままでの通話のほか、メールを読んだり、打ったりする行為、カーナビの画面を注視する行為やゲームの操作などは、すぐに装置から運転操作を引き継げるという状況であれば認められます。食事や読書などについても、同じ理由で一般的には認められると考えられます。\n\n\n\n自動運転から運転をすぐに引き継げる状況かどうか、判定する装置の開発を進めている企業もあります。電子機器メーカーの「オムロン」は、今後、実用化する自動運転中の車の事故のリスクを減らそうと、独自のシステムを開発しています。ドライバーがすぐに運転に戻れる状態にあるかをＡＩを搭載したカメラで自動的に判定し、「すぐに戻れない」と判定された場合には警告を出して運転に復帰できる態勢を作るよう促すシステムです。顔の表情、上半身の姿勢、目の開き具合や視線の方向など、さまざまな要素をＡＩに覚え込ませたうえで、ドライバーの様子をモニタリングします。スマートフォンを手に持ったり、一定時間以上、横を向いていたりすると、３段階ある運転への集中度が１段階、落ちたと判定されます。ハンドルに体を突っ伏した状態では、眠っていたり、急病になったりして運転に戻れない状態になったと判断されて、いちばん下の段階まで下がり、警告のアラームが鳴ります。「オムロン」の技術専門職で、開発責任者の木下航一さんは、「当面の間は自動運転中も、人が運転に責任を持たなければならない状態が続くと想定される。人がシステムを過信せず、アクシデントがあったときすぐに復帰できるのか、車の側が見守ることは、非常に重要な技術だと考えている」と話しています。",
        "article_e": "２８日の国会で、交通の法律を変えることが決まりました。人が運転しなくても車が走る「自動運転」が、高速道路が混んでいるときなどにできるようになります。\n新しい法律では、自動運転をしている間、運転席にいる人はすぐに運転できるようにしていなければなりません。すぐに運転できるなら、運転席の人は携帯電話を持って話すことも、メールやゲームもできます。本を読んだり食事したりすることもできそうです。\n新しい法律は、来年５月までに始まる予定です。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "車の自動運転 条件付きで五輪前に実現へ",
        "title_e": "車の「自動運転」が来年高速道路で始まる予定",
        "date": "2019-05-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190528/k10011932601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011932601000/k10011932601000.html"
    },
    {
        "id": "k10011936261000",
        "article_n": "31日、福岡市中心部の立体駐車場の６階で、乗用車が車止めを乗り越え、車体の後部が建物から飛び出した状態で止まりました。落下はせず、けが人はいませんでした。\n\n\n\n31日午前10時すぎ、福岡市中央区大名にある立体駐車場で「車が落ちそうになっている」という通報が警察や消防に相次いで寄せられました。警察や消防によりますと、乗用車は６階の駐車スペースの車止めを乗り越えて、車体の後部が建物から飛び出した状態で止まったということです。落下はせず、けが人はいませんでした。警察によりますと、運転していたのは50代の女性で「アクセルとブレーキを踏み間違えた」などと話しているということです。立体駐車場は福岡市の中央区役所の隣にあり、交通量が多い「明治通り」から飛び出した車が見える状態でした。近くで働いている男性は「ガシャーンという音が聞こえたので見たら、車が落ちそうになっていた」と話していました。",
        "article_e": "５月３１日、<span class='plc'>福岡市</span>の町の中で、車が駐車場の建物の６階から落ちそうになりました。この車を運転していた女性は「アクセルとブレーキを間違えて踏んでしまった」と話しています。車は後ろの半分が建物の外に出ました。けがをした人はいませんでした。\n近くにいた男性は「大きな音が聞こえたので見たら、車が落ちそうになっていました」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "あわや立体駐車場６階から…寸前停車「アクセル踏み間違い」",
        "title_e": "駐車場の建物の６階から車が落ちそうになる",
        "date": "2019-05-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190531/k10011936261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011936261000/k10011936261000.html"
    },
    {
        "id": "k10011937871000",
        "article_n": "外国人観光客の増加を受け、法務省は、日本の大学などを卒業した、外国人留学生に飲食店をはじめとした接客業などへの就職を認めることになりました。\n日本の大学や大学院を卒業・修了した外国人留学生は、これまで、日本での就職は、大学などで学んだ知識を生かせる通訳など一部に限られていました。しかし、外国人観光客の増加で、飲食店や小売店などの人手が不足しているため、法務省は、外国人留学生が就くことができる業種に、接客業などを加えました。ただ、日本語の能力試験でもっとも高いレベルに合格していることなどが条件となっていて、それを満たせば、「特定活動」の在留資格で、最長で５年間働くことができるということです。一方、外国人材の受け入れ拡大で「特定技能」の在留資格が設けられたことを受け、出入国在留管理庁は、日本への永住を許可する要件を改定しました。国内で５年以上続けて働くことが要件の１つになっていますが、「特定技能１号」の在留資格で働いた期間は、その要件には算入しないことになりました。背景には、永住外国人の急増を防ぐねらいがあるものとみられます。",
        "article_e": "<span class='plc'>日本</span>を旅行する外国人が増えていて、レストランや店は日本語が上手な外国人に働いてほしいと考えています。\n今まで、留学生が<span class='plc'>日本</span>の大学や大学院を卒業したあと<span class='plc'>日本</span>でできる仕事は、大学で勉強した知識を使うような仕事だけでした。\n国は、大学などを卒業してレストランや店で日本語を使う仕事をする人に、<span class='plc'>日本</span>で５年働くことができる「特定活動」のビザを出すことにしました。日本語能力試験のＮ１に合格していることなどが必要です。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "外国人留学生 飲食店などへの就職可能に 法務省",
        "title_e": "日本の大学を卒業した外国人　働ける仕事が増える",
        "date": "2019-06-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190602/k10011937871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011937871000/k10011937871000.html"
    },
    {
        "id": "k10011938701000",
        "article_n": "高度化するペットの医療に対応するため、獣医師を補助する「動物看護師」を国家資格化するための法案が今の国会で成立する見通しとなりました。\n動物病院などで獣医師による診察や治療を補助する「動物看護師」は現在、およそ２万人が民間の資格で活動していますが、ペットに高度な医療を求める人が増えており、資質の向上が課題となっています。これを受けて、超党派の国会議員でつくる議員連盟は「動物看護師」を国家資格化するための法案をまとめました。法案では「動物看護師」が獣医師の指示を受けてペットの採血や投薬などをできるようにするとしています。法案は衆議院環境委員長が提案する形で国会に提出することで与野党が合意していて、犬や猫の体にマイクロチップを装着することを販売業者に義務づける法律の改正案とともに、今の国会で成立する見通しです。",
        "article_e": "動物の病院などで、獣医師の手伝いをする「動物看護師」は２万人ぐらいいます。動物看護師の資格を取るための試験は、民間の団体が行っていて、国は行っていません。しかし、ペットの病気やけがを高い技術で治してほしいと考える人が増えていて、獣医師や看護師の技術を上げることが必要になっています。\nこのため国会議員のグループは、「動物看護師」を国家資格にするための法律の案を作りました。国家資格は、国の試験に合格した人が取ることができる資格です。\n案では、獣医師の指示で「動物看護師」がペットの血を採ったり、ペットに薬をあげたりできるようになります。\nいま開いている国会で、新しい法律ができることになりそうです。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "動物看護師 国家資格へ 高度化するペット医療に対応",
        "title_e": "「動物看護師」　国が試験を行う国家資格になる",
        "date": "2019-06-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190603/k10011938701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011938701000/k10011938701000.html"
    },
    {
        "id": "k10011938781000",
        "article_n": "横浜市を走る新交通システム「シーサイドライン」の車両が逆走して車止めに衝突し、14人が重軽傷を負った事故で、事故を起こした車両が２日夜、運行会社の車両基地に移されました。国の運輸安全委員会は今後、自動運転のための重要な装置を直接確認するなどして、原因の究明に向けた本格的な調査を進めることにしています。\n１日夜、横浜市を走る新交通システム「シーサイドライン」の始発駅である新杉田駅で、５両編成の車両が出発しようとした際に25メートルほど逆走して駅構内の車止めに衝突し、およそ30人の乗客のうち20代から80代の男女14人が重軽傷を負いました。逆走した車両は２日夜、横浜市内にある運行会社の車両基地に移されました。運行会社によりますと逆走した車両の１本前の車両は新杉田駅で通常どおり進行方向を切り替え、事故の５分前に出発したということです。運行会社は事故原因の特定はできていないとしたうえで、駅と逆走した車両の双方にある『ＡＴＯ』と呼ばれる自動運転の装置どうしが信号をやり取りする際に、何らかの不具合が生じた可能性があるという見方を示しています。今後、運輸安全委員会は基地で車両の床下の部分に集まる自動運転のための重要な装置や基板を直接、確認するなどして、原因の究明に向けた本格的な調査を進めることにしています。一方、シーサイドラインは３日も始発から運転を見合わせ、バスによる振り替え輸送を行うということです。",
        "article_e": "<span class='plc'>神奈川県</span><span class='plc'>横浜市</span>で６月１日の夜、駅を出発した「シーサイドライン」という電車が、反対に向かって走り出しました。そして、２５ｍぐらい走って、電車を止めるための壁にぶつかりました。この事故で、電車に乗っていた３０人のうち１４人がけがをしました。\nシーサイドラインは、人が運転しないでコンピューターを使って自動で走っています。\n国土交通省は、自動で運転するための機械などをチェックして、事故の原因を詳しく調べることにしています。",
        "genre": [
            "社会"
        ],
        "title_n": "シーサイドライン逆走事故 車両基地で本格調査へ",
        "title_e": "自動で走る電車が反対に向かって走って１４人がけがをする",
        "date": "2019-06-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190603/k10011938781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011938781000/k10011938781000.html"
    },
    {
        "id": "k10011939271000",
        "article_n": "「ハイヒールやパンプスを履くことを、職場などで強制される現状を変えたい」。こうした意見に賛同する署名がインターネット上で１万9000通近く集まったとして、３日、活動を展開している女性たちが厚生労働省に署名を提出しました。\n厚生労働省を訪れたのは、グラビア女優でライターの石川優実さん（32）ら８人で、雇用機会均等課に署名を提出しました。石川さんは、過去の経験から、職場や就職活動中に女性がハイヒールやパンプスを履くのを強制されることへの疑問や、その現状を変えたいという意見をＳＮＳで発信しました。石川さんによりますと、これに対し「足が痛いので嫌だというと『そういうものだから』とか『マナーだから』と黙らされる」とか、「痛くてつらい思いをしている友人を見るたびに社会のほうが間違っていると思った」などと、同じような意見が数多く寄せられ、インターネット上に立ち上げたサイトには、賛同する署名が２日までにおよそ１万8800通集まったということです。石川さんは、ＮＨＫの取材に対し「すごく多くの女性が職場や就活でヒールやパンプスを履かされているという現状がある。この構造やマナーがおかしいのではないかということが、今回の署名で可視化されたと思うので、それを改善していけたらと思います」と話していました。\n\n\n石川さんが、今回の活動を行うきっかけになったのは、去年４月に始めた葬儀場のアルバイトでした。東京都内など複数の葬儀場に派遣されましたが、派遣会社の規定では「ヒールの高さが５センチから７センチ、ストラップ無しの黒いパンプスを履く」となっていたということです。アルバイトの内容は、参列者の案内や祭壇の準備などで、立ち仕事が続き、時間がないときは走り回ることもありました。また、通夜や葬儀、告別式は１回３時間から４時間半ほどかかり、それが１日に２回入ることも多かったということです。アルバイトを続けた結果、両足の小指やその付近がひどく痛むようになり、右足の小指からは血が出たということで、石川さんは、派遣会社の規定に合わせたパンプスを履きながら、立ち仕事が長時間続いた結果、足に負荷がかかり、痛みや出血につながったと考えています。さらに葬儀場の男性社員が、軽くてヒールのない革靴を履いていて、軽くて履きやすそうなのに驚き、そのうえで、なぜ女性は、ヒールの高い靴を履かなければならないのかと疑問に思ったということです。石川さんがこうした現状を変えたいという意見をＳＮＳに投稿したところ、賛同する意見が多数寄せられ、そのうちに、セクハラ被害などの撲滅を訴える「＃ＭｅＴｏｏ」に、「靴」と「苦痛」をかけあわせた「＃ＫｕＴｏｏ」というハッシュタグが生まれ、さらに広がったということです。これを受けて石川さんたちは、ことし２月、ＳＮＳ上に署名サイトを立ち上げ署名を募った結果、２日までにおよそ１万8800通集まりました。署名は、特に就職活動中の大学生から多く寄せられたということで、来年春に卒業する大学生らを対象にした大手企業の採用面接が１日解禁されたのに合わせて、３日、提出したということです。",
        "article_e": "３２歳の女性がインターネットのＳＮＳに「女性が会社などで、嫌でもハイヒールを履かなければならないのはおかしいと思います」という意見を出しました。\nこのあとＳＮＳでは「足が痛くなるのでハイヒールを履きたくないと言ったら、『ハイヒールを履くことは礼儀だ』と言われました」など、同じような意見がたくさん出ました。ウェブサイトでは「私もそう思います」という人の署名が１万８８００ぐらい集まりました。そして３日、８人が厚生労働省に行って、署名を出しました。\n最初にＳＮＳに意見を出した女性は「女性がハイヒールを履かなければならない社会を変えたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "「職場でのハイヒール強制やめて」厚労省に署名提出",
        "title_e": "「女性が会社でハイヒールを履かなければならないのはおかしい」",
        "date": "2019-06-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190603/k10011939271000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011939271000/k10011939271000.html"
    },
    {
        "id": "k10011939631000",
        "article_n": "プラスチックごみを削減するため、原田環境大臣は、スーパーやコンビニエンスストアなどでのプラスチック製のレジ袋の無償配布を一律に禁止する法令を速やかに制定する考えを明らかにしました。\n海洋汚染につながるプラスチックごみの削減やリサイクルを促進するため、政府は先月31日、「プラスチック資源循環戦略」を策定しました。この戦略には、レジ袋の有料化を小売店に義務づける方針が盛り込まれ、原田環境大臣は３日の記者会見で、プラスチック製のレジ袋の無償配布を禁止する法令を速やかに制定する考えを明らかにしました。具体的には、スーパーやコンビニエンスストア、ドラッグストア、百貨店など、レジ袋を使っている事業者を一律に対象にするとしています。一方、有料化の方法やレジ袋の価格は、環境を考えるうえで効果的なものとなるよう事業者が選択できるとしています。また、レジ袋の有料化による売り上げについて原田大臣は「環境対策などに充当されるなど、関係者の理解を促進していくことが望ましいと考えている」と述べました。環境省は今後、有識者による検討会を設け、法制化に向けて議論を進めることにしています。",
        "article_e": "政府は先月、海が汚れないようにプラスチックのごみを少なくするための計画を決めました。計画では、スーパーやコンビニなどがレジで客に渡しているプラスチックの袋を無料にしないことにしました。\n環境省の<span class='per'>原田</span>大臣は３日、プラスチックの袋を用意している店は全部、無料で客に袋を渡してはいけないという法律を作ると言いました。<span class='per'>原田</span>大臣は「店が袋を売ったときは、そのお金を環境を大切にするために使うのがいいと思います」と言っています。\n環境省は法律を作るため、これから話し合いを始めます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「レジ袋はタダ」法令で禁止の考え 環境相",
        "title_e": "プラスチックの袋を無料で客に渡してはいけない法律を作る",
        "date": "2019-06-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190603/k10011939631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011939631000/k10011939631000.html"
    },
    {
        "id": "k10011939831000",
        "article_n": "農林水産省の元事務次官の76歳の父親が44歳の長男を刺したとして逮捕された事件で、父親は「自分が殺害しないといけないと思った」と供述していることが警視庁への取材でわかりました。家庭内で暴力をふるっていた長男について、両親が行政に相談した形跡はなく、警視庁は家庭内で悩みを抱えた末の事件とみて調べています。\n今月１日、東京 練馬区の住宅で、無職の熊澤英一郎さん（44）が包丁で刺されて死亡し、警視庁は父親で農林水産省の元事務次官、熊澤英昭容疑者（76）を逮捕し、詳しいいきさつを調べています。熊澤容疑者は「長男は日常的に家庭内で暴力をふるっていて、身の危険を感じた」と供述し、暴力は中学時代から始まったということですが、その後の調べで「自分が殺害しないといけないと思った」と供述していることが警視庁への取材でわかりました。警視庁や練馬区役所によりますと、長男の暴力について両親が行政などに相談した形跡はなく、先週、川崎市で51歳の男が小学生らを包丁で殺傷した事件を見て「息子も周りに危害を加えるかもしれないと不安に思った」という趣旨の供述をしているということです。警視庁は、誰にも相談できず、家庭内で悩みを抱えた末に事件を起こしたとみて詳しいいきさつを調べています。",
        "article_e": "６月１日、４４歳の男性が<span class='plc'>東京</span>の<span class='plc'>練馬区</span>にある家で刺されて亡くなりました。警察は、７６歳の父親を逮捕しました。父親は農林水産省で次官をしていたことがあります。\n警察によると、父親は「息子は仕事をしないで、ほとんど家にいました。家族は息子が中学生のときから暴力を受けていました」などと話しています。\n事件の前、近くの小学校では運動会をしていました。父親は、息子がうるさいと言ったので、叱ったと言っています。先週、５１歳の男が<span class='plc'>川崎市</span>で小学生など２０人を刺した事件がありました。この男も仕事をしないで家にいました。父親は「<span class='plc'>川崎市</span>の事件を見て、息子もほかの人に危険なことをするかもしれないと心配になりました」と警察に話しています。\n警察は、父親が息子のことを誰にも相談できなくて悩んでいたと考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "「自分が殺害しないと」元農水事務次官 悩み抱え込んでいたか",
        "title_e": "息子を刺した父親「川崎市の事件を見て心配になった」",
        "date": "2019-06-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190604/k10011939831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011939831000/k10011939831000.html"
    },
    {
        "id": "k10011940911000",
        "article_n": "ＪＲ東日本は、燃料電池で走る鉄道車両を開発し、2020年代半ばの実用化を目指すことになりました。\nこの鉄道車両の動力源は、次世代のクリーンエネルギーとして注目される水素です。屋根の上に水素タンクが設置され、車両の下の部分にある燃料電池で空気中の酸素と反応させて電気をつくり走行します。二酸化炭素は排出しません。水素を一度満タンにすると、約140キロの走行が可能です。通常の電車と異なり、火力発電所で発電された電力を使わないため、環境にやさしいという特徴があります。また、架線や変電所も必要ないため、設備の維持コストを減らすことが可能だということです。ＪＲ東日本では、３年ほどかけて神奈川県内の南武線や鶴見線で実証実験を行い、2020年代の半ばの実用化を目指したいとしています。燃料電池の鉄道は去年、世界で初めてドイツで実用化されましたが、日本では法律で認められていません。会社では実用化に向けて、国にも法律の整備を働きかけることにしています。",
        "article_e": "<span class='org'>ＪＲ東日本</span>は、水素からつくった電気で走る電車をつくることにしました。タンクに入れた水素と空気の中にある酸素を使って、電気をつくります。\n電車の上にあるタンクに水素を全部入れると、１４０ｋｍぐらい走ることができます。電線や変電所は要りません。\n水素からつくった電気で走る電車は<span class='plc'>ドイツ</span>では運転していますが、<span class='plc'>日本</span>の法律では運転できません。このため、<span class='org'>ＪＲ東日本</span>は、法律を変えてほしいと国に言うことにしています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "燃料は水素 ＪＲ東日本 燃料電池で走る鉄道車両開発へ",
        "title_e": "ＪＲ東日本　水素からつくった電気で走る電車をつくる",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011940911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011940911000/k10011940911000.html"
    },
    {
        "id": "k10011941021000",
        "article_n": "福岡市早良区で４日夜、80代男性が運転する車が、反対車線を猛スピードで逆走しながら交差点に突っ込み、ほかの車と衝突して歩道に乗り上げました。男性と同乗の女性の２人が死亡し、歩道にいた１人を含む７人がけがをしました。\n福岡市早良区百道の早良口交差点で４日午後７時すぎ、反対車線を猛スピードで逆走してきた乗用車が、ほかの複数の車と衝突し、はずみで乗用車と衝突された１台の合わせて２台が歩道に乗り上げ、近くの建物にぶつかるなどして止まりました。警察によりますと、乗用車を運転していた80代男性と同乗していた70代女性の２人が死亡しました。歩道にいた男性１人を含む、10代から50代の男女７人がけがをしましたが、７人とも命に別状はないということです。これまでの調べによりますと、男性の運転する車は事故を起こす前、交差点に向かって南から北に走っていましたが、交差点の手前約600メートルのところで同じ方向に走っていた車に追突し、その後、センターラインを越えて対向車線を逆走すると前から来た２台に次々とぶつかり、交差点に入ったということです。警察は、死亡した２人の身元の確認を急ぐとともに、詳しい状況や事故の原因を調べています。\n\n\n警察の調べによりますと、80代男性が運転していた乗用車は、早良口交差点に向かって南から北に走っていました。交差点の手前約600メートルのところで同じ方向に進んでいた車に追突し、その後、対向車線を逆走して、前から来た軽乗用車やタクシーと次々ぶつかりました。目撃情報などから、乗用車はその後も止まることなく交差点に向かってスピードを落とさずに進んだとみられます。そして、交差点の中で、右折しようとしていた２台に衝突するなどしたということです。乗用車は歩道に乗り上げて止まり、歩道にいた男性が巻き込まれたということです。",
        "article_e": "<span class='plc'>福岡市</span>で４日の夜、８１歳の男性が運転する車がすごいスピードで走りながら、交差点に入りました。そして、２台の車とぶつかって、人が歩いている道に突っ込みました。この事故で男性と車に乗っていた妻の２人が亡くなって、歩いていた人など７人がけがをしました。\n警察によると、男性の車は交差点に入る６００ｍぐらい前で、前にいた車にぶつかりました。そのあと、反対側の道に入って、ほかの車にぶつかりながら、すごいスピードのまま交差点に入っていきました。\n警察は、事故の原因を調べています。",
        "genre": [
            "社会"
        ],
        "title_n": "車が猛スピードで逆走し衝突 運転の80代男性ら２人死亡 福岡",
        "title_e": "８１歳が運転する車がすごいスピードで交差点に入って事故",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011941021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011941021000/k10011941021000.html"
    },
    {
        "id": "k10011941531000",
        "article_n": "静岡県伊豆半島の沖合で不審な船が見つかり、1000キロ近く（末端価格でおよそ600億円分）の覚醒剤が押収されました。国内で１度に押収された覚醒剤としては過去最多で、警視庁などは中国人７人を逮捕するとともに国際的な薬物の密売グループが関わっているとみて捜査しています。\n３日夜、静岡県南伊豆町の沖合で不審な船が見つかり、その後、警視庁や海上保安庁などが船の中を調べたところ、袋に入れられた大量の覚醒剤が発見されました。警視庁によりますと、押収された覚醒剤は1000キロ近くで、末端価格でおよそ600億円分にのぼり、国内で１度に押収された覚醒剤としてはこれまでで最も多いということです。警視庁などは営利目的で覚醒剤を所持したとして現場にいた林境陞容疑者（35）ら中国人７人を逮捕しました。末端価格が高い日本で売りさばくために香港から密輸したとみて、詳しいいきさつを調べるとともに、国際的な薬物の密売グループや暴力団関係者が関わっているとみて捜査しています。警視庁によりますと、調べに対して７人はいずれも「知らない」などと供述し、容疑を否認しているということです。",
        "article_e": "３日の夜、<span class='plc'>静岡県</span><span class='plc'>南伊豆町</span>の海で、船の名前が書いていない怪しい船が見つかりました。警察などが船の中を調べると、たくさんの覚醒剤が見つかりました。覚醒剤は体に悪くて危険な薬で、法律で禁止されています。\n警察によると、覚醒剤は全部で１０００ｋｇぐらいあって、値段は６００億円ぐらいです。<span class='plc'>日本</span>で１回に見つかった覚醒剤の中でいちばん多いと警察は言っています。\n警察は船などにいた７人の中国人を、覚醒剤を持っていた疑いで逮捕しました。覚醒剤は<span class='plc'>香港</span>から輸入されて、<span class='plc'>日本</span>や外国の犯罪 グループが関係していると警察は考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "不審船で押収の覚醒剤は約1000キロ 600億円分 中国人７人逮捕",
        "title_e": "怪しい船から１０００ｋｇの覚醒剤　中国人７人を逮捕",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011941531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011941531000/k10011941531000.html"
    },
    {
        "id": "k10011942891000",
        "article_n": "ラグビーワールドカップ日本大会の開幕まで100日余りになりました。海外のラグビーファンはビールを多く飲むことで知られていますが、試合会場になっている大分県の飲食店の中には、赤字になるのを避けるため大会期間中の「飲み放題」を取りやめるところも出ています。\n\n\n\n大会の組織委員会によりますと、海外のラグビーファンはビール好きが多く、４年前のイングランド大会の会場では、サッカーの試合に比べ平均で６倍以上のビールが消費されたということです。さらに、ファンの多くは試合の前後も飲み続けるとされ、準々決勝などが行われる大分県の飲食店では、ビールが不足しないようサーバーを増設するなどの準備を始めています。\n\n\n\n一方で、ビールの「飲み放題」サービスの取りやめを決めた店も出ています。大量に飲まれると赤字になりかねないためで、大分県内で11店舗を営業している飲食店グループでは、２時間1500円からの飲み放題のサービスを大会期間中にかぎり中止します。代わりに、ふだんの倍近い大きさのジョッキを用意してビールを味わってもらうことにしています。\n\n\n\n飲食店グループの小野鉄平取締役本部長は「飲み放題は無理ですが、できるだけ海外から訪れるファンに満足して帰ってもらえるよう努力していきたい」と話してます。\n\n\n\n大会の組織委員会によりますと、過去のラグビーワールドカップでは、試合当日に会場近くの多くの飲食店でビールが品切れになったこともあったということです。組織委員会ではこうした事態が起きるとファンがＳＮＳなどを通じて不満を発信し悪い印象が世界に広がりかねないとして、国内の開催都市に対しビールを中心にアルコールが不足しないよう、準備を呼びかけています。この大会をきっかけに、外国人観光客を増やしたいと考えている大分県では、行政もビール対策に乗り出しています。県はビールが不足しないよう大手メーカーの県内の事業所に対し供給量の確保を要請したり、飲食店に十分な準備をするよう呼びかけたりしています。大分県ラグビーワールドカップ2019推進課の秦拓真さんは「街からビールがなくなると大分を訪れた海外ファンが不満に感じてしまう。実際にビールを提供するのは飲食店になるが、県としても地元からビールがなくならないよう万全の体制を取って支援していきたい」と話しています。",
        "article_e": "９月に<span class='plc'>日本</span>でラグビーのワールドカップが始まります。外国からもたくさんの人が試合を見に来ます。\nラグビーが好きな外国人は、試合のときビールをたくさん飲むことで有名です。４年前の大会の会場では、サッカーの試合のときと比べて平均で６倍以上のビールを飲みました。\n試合の会場がある<span class='plc'>大分県</span>のレストランなどでは、ビールが足りなくならないように、ビールをたくさん売る準備を始めています。\nしかし、ビールを好きなだけ飲むことができる「飲み放題」をやめる店もあります。この店では、２時間１５００円などで行っている飲み放題を大会の間だけやめます。飲み放題で客がとてもたくさんのビールを飲むと、店が損をするかもしれないからです。\nその代わりにこの店では、いつもの２倍ぐらいの大きいコップを用意してビールを楽しんでもらうことにしています。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "「ビール飲み放題は赤字に」ラグビーＷ杯期間中は中止の動きも",
        "title_e": "ラグビーのワールドカップの間「ビールの飲み放題をやめる」",
        "date": "2019-06-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190606/k10011942891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011942891000/k10011942891000.html"
    },
    {
        "id": "k10011943761000",
        "article_n": "東海道新幹線に来年の夏から導入される新型車両で、試験的に最高時速を360キロまで引き上げる走行が行われ、その様子が報道関係者に初めて公開されました。\n走行試験を行ったのは、ＪＲ東海が来年７月から導入する東海道新幹線の新型車両「Ｎ700Ｓ」です。６日夜、滋賀県の米原駅から京都駅まで走行する試験が報道関係者に初めて公開されました。「Ｎ700Ｓ」の営業運転での最高時速は現在と同じ285キロですが、走行試験では360キロまで引き上げて乗り心地や沿線への騒音などを計測します。新型車両は米原駅を出発するとまもなく285キロを上回り、近江八幡市周辺の直線で一気にスピードを上げて360キロに達しました。ＪＲ東海は、これまでの車両より空気抵抗を抑えたうえ、ブレーキの改良によって地震などの緊急時の安全性を高めているとしていて、アメリカや台湾への輸出を目指し、性能をアピールすることにしています。ＪＲ東海新幹線鉄道事業本部上野雅之副本部長は「東京オリンピックの前に導入する予定で、新しい時代を象徴する東海道新幹線の車両として高い性能を国内外に発信できた」と話していました。",
        "article_e": "<span class='org'>ＪＲ東海</span>は来年７月から、東海道新幹線で「Ｎ７００Ｓ」という新しい新幹線を使う予定です。\n６日の夜、新しい新幹線が<span class='plc'>米原駅</span>から<span class='plc'>京都駅</span>まで走るテストが行われました。新しい新幹線は、今と同じ時速２８５ｋｍで走ることになっています。しかし、テストでは時速３６０ｋｍまでスピードを上げて、気持ちよく乗ることができるか、音がうるさくないかなどをチェックしました。\n<span class='org'>ＪＲ東海</span>によると、新しい新幹線は、走っているときに前から受ける風の力が今までより小さくなっています。そして、ブレーキがよくなっていて、地震などでも安全にスピードを下げることができると言っています。\n<span class='org'>ＪＲ東海</span>は、新幹線を<span class='plc'>アメリカ</span>や<span class='plc'>台湾</span>に輸出するために、新しい新幹線のよさをもっと知ってほしいと考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "東海道新幹線「Ｎ700Ｓ」最高時速360キロで走行試験",
        "title_e": "東海道新幹線の「Ｎ７００Ｓ」　時速３６０ｋｍで走るテスト",
        "date": "2019-06-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190607/k10011943761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011943761000/k10011943761000.html"
    },
    {
        "id": "k10011947181000",
        "article_n": "東京の上野動物園で誕生したジャイアントパンダのシャンシャンは、12日に２歳になります。誕生日を前に10日、成長した様子が報道機関に公開されました。\nおととし、上野動物園としては５年ぶりに誕生したメスのジャイアントパンダの「シャンシャン」は、12日に２歳になります。10日は、午前９時半からおよそ30分間、動物園のパンダ舎で生活するシャンシャンの様子が報道機関に公開されました。シャンシャンは、すでに母親と離れて単独で生活していて、パンダ舎の運動場にある木に登るなどして活発に動き回っていたほか、タケノコをおいしそうに食べる様子なども見られました。動物園によりますと、シャンシャンの体重は、今月５日の身体測定で61.6キロとなり、順調に成長しているということです。上野動物園の冨田恭正副園長は「ここまで元気に育ってくれてありがたいです。育ち盛りの大切な時期なので、これから大人として成長できるよう、しっかりと管理していきたい」と話していました。シャンシャンは当初、２歳の誕生日に合わせて、所有権のある中国側に返還される可能性がありましたが、協議の結果、返還の期限は来年12月末まで延長されました。上野動物園は、12日のシャンシャンの誕生日に合わせて、イベントなどを行うことにしています。\n\n\nジャイアントパンダは、ＩＵＣＮ＝国際自然保護連合が公表する、絶滅のおそれのある野生生物のリスト「レッドリスト」に掲載され、ワシントン条約で国際的な商業取り引きが禁止されています。シャンシャンの両親の２頭のパンダは、東京都が「繁殖の学術研究」を目的に中国から借り受ける形で来日していて、所有権は中国側にあります。東京都と中国側の協定では、２頭のジャイアントパンダから生まれた子どもの所有権も中国側にあり、そのうえで「満24か月で中国に返すこととし、双方で返還時期を協議、決定する」とされています。このため、シャンシャンは当初、２歳となる今月12日に合わせて中国に返還される可能性がありました。都は、日本にいる時期を延ばしてほしいという都民の声を踏まえて、中国側と協議を進めた結果、返還期限を来年12月末までおよそ１年半、延長することで先月、合意しました。シャンシャンは、３歳の誕生日も上野動物園で迎えることになる見通しですが、観覧を終了する時期や、中国に運ぶ時期などは今後、検討するとしています。",
        "article_e": "<span class='plc'>東京都</span>の<span class='org'>上野動物園</span>で生まれた雌のパンダのシャンシャンは、１２日に２歳になりました。\nシャンシャンは体の重さが６０ｋｇ以上になって、今はお母さんと別の部屋で生活しています。シャンシャンは、木に登ったりタケノコを食べたりして、元気に動いていました。\n<span class='plc'>東京都</span>はシャンシャンのお父さんとお母さんを<span class='plc'>中国</span>から借りています。シャンシャンは、２歳になったら<span class='plc'>中国</span>に返す予定でした。<span class='plc'>東京都</span>は<span class='plc'>中国</span>と話し合って、来年１２月にシャンシャンを返すことになりました。\n<span class='org'>上野動物園</span>は「これからもシャンシャンを大切に育てます」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "パンダのシャンシャン ２歳を前に報道公開 体重61.6キロに成長",
        "title_e": "パンダのシャンシャン　２歳の誕生日",
        "date": "2019-06-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190610/k10011947181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011947181000/k10011947181000.html"
    },
    {
        "id": "k10011947721000",
        "article_n": "日本で生活していても簡単な日本語の読み書きができない人たちはどれくらいいるのか。国内ではこうした識字調査は戦後の占領下で行われてから70年以上実施されていません。しかし近年、不登校の子どもたちや親の仕事の都合で来日する外国籍の子どもたちが増えていることを受けて専門家が実態調査に動き出しました。\n日本では明治時代から学校教育に力が入れられてきたため、日本語を読み書きする能力は極めて高いとされてきました。そのため、国内の識字調査は、戦後まもない1948年にアメリカの教育使節団の指示で実施されたのを最後に行われませんでした。しかし近年、不登校や親による虐待などで、学校に通えないまま卒業した人たちや、親の仕事の都合で来日する外国籍の子どもたちが増加していることを受けて、日本語の調査研究を行っている国立国語研究所の野山広准教授らのチームが実態を調査することになりました。調査は全国で設置が進む「夜間中学」や地域の日本語教室などに通う16歳以上の日本人や外国人を対象に行われ、簡単な日本語の文章が理解できるかどうかなどを把握します。また、日常生活の聞き取りも行う方針です。野山准教授は「日本人の教育だけでなく、今回は外国人も対象となる。基礎教育を保障する多文化共生社会の実現に向けた調査の在り方を検討していきたい」と話しています。\n\n\n識字調査が必要になってきたのは、日本語で生活を送る人たちの多様化が背景にあります。１つは、不登校や親による虐待などで就学の機会を奪われたいわゆる「未就学者」の存在です。７年前に公表された国勢調査で、その数は12万8000人以上とされていますが、実際はその何倍にも上ると指摘する専門家もいます。また、増え続ける外国籍の子どもたちの問題も明らかになってきています。国はことし４月、法律を改正し、外国人労働者の受け入れを拡大しましたが、政府は今後５年間でその数は34万5000人を超えると試算しています。こうした事情により、日本語で生活する人たちの「識字」の実態を改めて把握する必要が出てきたというのです。\n\n\n\n日本で大がかりな識字調査が行われたのは終戦後の1948年にさかのぼります。調査を指示したのは、ＧＨＱ＝連合国最高司令官総司令部が戦後の日本で教育改革を行うためアメリカから派遣された使節団です。使節団は「漢字とひらがなを使う日本語は難しすぎて負担となっている」と考え、当初、ローマ字の採用を検討していたといいます。そこで、日本語が国民にどれだけ定着しているかを把握するため行われたのがこの調査でした。全国の15歳から64歳までの男女およそ１万7000人を対象に行われ、読み書きや文章の理解など合わせて90もの問題が出されました。その一部です。「朝太陽は、（上、雨、東、冬）から出る」「あの人の（態度、国民、各派、必要）は立派だ」調査の結果、読み書きできる能力がある人たちは全体の97％を超えていて、文部省も日本で読み書きできない人の割合は世界で最も低い部類に属していると公表しました。\n\n\n\n岡山市に住む井上健司さん（34）は、小学３年生の時に糖尿病を患い、母親の看病などもあり、学校にほとんど通えませんでした。その後、警備などの仕事をしましたが、20歳の時に体調を崩して、退職しました。しかし、読み書きについては、自分の住所が書けなかったり、町なかの看板が読めなかったりするなど、日常生活でも苦労したため、再就職には学び直す必要があると感じました。そこで、１年半前から岡山市内の自主夜間中学で小学校の学習内容から再び勉強をしています。井上さんは「一人前になれていないという思いが強く、情けない。僕は書いたり、計算することができませんが、普通に話しているかぎりは気付かれることは少ないので、このような問題は表に出づらいと思う」と話していました。また日本に住む外国人の若者も、識字の壁に苦しんでいます。料理人として日本で働く父親らに呼び寄せられて、２年前に来日したネパール人の17歳の少年は当時、都内の公立中学校に転入しましたが、日本語が分からないため授業の内容はほとんど理解できず友達も作れませんでした。今でも、買い物に行っても漢字が読めないため、書かれている内容が理解できないといいます。少年は日中はホテルで部屋の清掃作業などをするアルバイトをしていますが、平日は毎晩、夜間中学で日本語を基礎から学んでいます。少年は「昼間の中学校では日本人と同じ授業で勉強についていけずとてもつらかった。今後は高校や大学に進学して、アルバイトではなく、会社の社員として働けるように勉強したい」と話していました。\n\n\n\n日本語の識字調査に向けて準備している国立国語研究所の野山広准教授は「日本で初めて識字調査が行われた70年前から社会状況は大きく変わった。そのため、今回の調査は日本人だけでなく、外国人も対象となる。学校で学ぶことがなければ、読み書きの能力は育たず、人生を豊かに生きることができないばかりか就職さえできない可能性も高くなることは目に見えている。就学の機会を奪われた人やもともと母語が日本語ではない人たちが、どのように最低限の読み書きを習得すればいいかを考えるためにも、正確な実態を把握することが必要だ」と話しています。",
        "article_e": "最近、いじめや病気、親からの虐待など、いろいろな理由で学校に行くことができない子どもが増えています。外国から<span class='plc'>日本</span>に来て働いている人の子どもも多くなっています。\nこのため<span class='org'>国立国語研究所</span>は、<span class='plc'>日本</span>で生活していて簡単な日本語を読んだり書いたりできない人がどのくらいいるか調べることにしました。\n<span class='plc'>日本</span>には、中学校に十分に通うことができなかった人などが勉強している「夜間中学」というクラスがあります。<span class='org'>国立国語研究所</span>は、夜間中学や日本語を勉強する教室に通っている１６歳以上の日本人や外国人を調べます。この人たちの生活についても聞きます。\n<span class='plc'>日本</span>では今までの７０年、このような調査をしていませんでした。",
        "genre": [
            "社会"
        ],
        "title_n": "70年ぶりの識字調査実施へ 未就学者や外国籍の増加受け",
        "title_e": "日本語を読んだり書いたりできない人を調べる",
        "date": "2019-06-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190610/k10011947721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011947721000/k10011947721000.html"
    },
    {
        "id": "k10011948341000",
        "article_n": "高齢ドライバーによる事故が全国で相次ぐ中、大分県警察本部は、運転免許の更新が近づいた80歳以上の人に自主返納についても考えてもらおうと、ことし４月に東京 池袋で起きた事故で妻と３歳の娘を亡くした遺族のメッセージを送る取り組みを始めました。\n\n\n\n大分県警察本部はおととしから、運転免許の更新を半年後に控えた高齢ドライバーに対し、自主返納についても検討してもらおうと、「まごころ宅配便」と称して資料を郵送しています。\n\n\n\nこうした中、ことし４月に東京 池袋で87歳のドライバーが運転する乗用車が暴走するなど全国で死傷者が出る事故が相次いでいるため、池袋の事故で妻と３歳の娘を亡くした男性のメッセージを新たに同封することになりました。\n\n\n\n10日、県庁で、メッセージを同封した102人分の宅配便が警察の担当者から郵便局員に手渡されました。\n\n\n\nこのメッセージは遺族から全国の警察に提供されたもので、「当たり前のように一緒に生きていけると思っていた大切な２人を失い、失意の底にいます」「少しでも運転に不安がある人は車を運転しないという選択肢を考えてほしい」などと書かれています。メッセージは来年３月までにおよそ１万人に送られる予定です。県警察本部交通部の幸野俊行参事官は「メッセージを読んで、自分の運転に不安がないかを改めて家族と一緒に考えてみてほしい」と話しています。",
        "article_e": "お年寄りが運転する車の事故が続いています。\n<span class='plc'>大分県</span>の警察はお年寄りに運転をやめることを考えてもらうため、運転免許がある８０歳以上の人に手紙を送っています。１０日からは、今年４月に事故で妻と３歳の娘が亡くなった男性からの手紙も一緒に送っています。\nこの男性の妻と娘は、<span class='plc'>東京</span>の<span class='plc'>池袋</span>で横断歩道を渡っていたとき、８７歳の人が運転する車がぶつかってきて、亡くなりました。\n男性の手紙には「大切な２人がいなくなって、本当に悲しいです。少しでも車の運転に心配がある人は運転をしないでほしいです」と書いてあります。\n<span class='plc'>大分県</span>の警察は来年３月までに１万人ぐらいに男性の手紙を送る予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "妻と３歳の娘亡くした男性のメッセージ 高齢運転者に送る 大分",
        "title_e": "運転するお年寄りに事故で家族が亡くなった人の手紙を送る",
        "date": "2019-06-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190611/k10011948341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011948341000/k10011948341000.html"
    },
    {
        "id": "k10011948461000",
        "article_n": "東京福祉大学で、多くの外国人留学生が行方不明になっている問題を受けて、文部科学省などが調査した結果、その人数は昨年度までの３年間で1600人を超えることが分かりました。国は受け入れ態勢などに問題があるとして、当面、新たな留学生の一部に在留資格を認めないことを明らかにしました。\n東京福祉大学は全国に４か所あるキャンパスのうち、東京北区のキャンパスに在籍していたベトナム人やネパール人など多くの外国人留学生が行方不明となっていました。文部科学省と法務省が詳しく調査した結果、その人数は昨年度までの３年間で合わせて1610人に上ることが分かりました。このうち最も多かったのは、正規の学生ではない「学部研究生」で、1113人でした。東京福祉大学は、正規の学部への入学を目指す準備期間として、この学部研究生の制度を設けていますが、本来、入学の基準としていた語学力に達していない研究生も多数、在籍していたということです。国は「受け入れ態勢が不十分な中、多数の留学生を安易に受け入れ大量の所在不明者や、不法残留者を出した責任は重大だ」として、大学に対して、当面、学部研究生には在留資格を認めないことや、大学に対して、来月末までに改善計画の提出を求めるなど、指導することを決めました。\n\n\n柴山文部科学大臣は記者会見で「東京福祉大学からの報告内容が不正確だったことについて、的確な把握が遅れ早期に必要な対応をすることを逸したことは、率直に言って問題があった。所在不明者や不法残留者をしっかりと把握するすべがなかったことを真摯（しんし）に反省している」と述べました。そのうえで「大学での在籍管理の徹底を通じて、国が進めている留学生30万人計画の趣旨に沿った留学生の受け入れが図られるように努めていきたい」と述べました。\n\n\n\n山下法務大臣は記者会見で「こうした事態となったことは大変遺憾だ。大学レベルとは到底評価できない授業を行っているなど、重大な問題が確認されたことから、当面、東京福祉大学に対して、新規受け入れに対する留学の在留資格の付与を認めないことにした」と述べました。そのうえで「今後は文部科学省と連携して、新たな対応方針を着実に実施することで、外国人材の受け入れ制度についての信頼を高めていきたい」と述べました。",
        "article_e": "<span class='org'>東京福祉大学</span>では、ベトナム人やネパール人などの留学生が大学に来なくなってどこにいるかわからなくなりました。\n国が調べると、３年で１６１０人が行方不明になっていました。この中の１１１３人は「学部研究生」で、大学に入る前の準備の勉強をしているはずでした。\n国は「しっかり勉強できる環境ではないのに、大勢の留学生を入れた大学に問題がある」と言いました。そして、<span class='org'>東京福祉大学</span>の学部研究生には留学生のビザを出さないことにしました。\nこのようなことがないように、国は日本中の大学を調べることにしました。大学をやめた人や、やめたあと国に帰らないで<span class='plc'>日本</span>に残っている人の数を調べます。そして、大学に留学生の勉強や生活をしっかりチェックするように言います。よくならない場合、その大学には留学生が入学できないようにして、大学の名前も発表します。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "留学生1600人行方不明 大学に改善指導 一部に在留資格認めず",
        "title_e": "東京福祉大学　留学生が３年で１６００人行方不明になる",
        "date": "2019-06-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190611/k10011948461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011948461000/k10011948461000.html"
    },
    {
        "id": "k10011948911000",
        "article_n": "絶滅のおそれがあるとして、ワシントン条約で国際的な取り引きが規制されているサルなどを成田空港に密輸しようとしたとして、都内の40歳の男が逮捕、起訴されました。このうち２匹は種がまだ特定されておらず、国内に持ち込まれたことのない珍しいサルと見られています。\n逮捕、起訴されたのは東京 中野区の塗装工、高西健也被告（40）で、起訴状などによりますと去年９月、ワシントン条約で国際的な取り引きが規制されているサルやカメを含む、合わせて17匹の生き物をタイから成田空港に密輸しようとしたとして、関税法違反などの罪に問われています。希少な動物がタイから空路で密輸される事件が相次いだため、成田税関支署が警戒を強めていたところ、高西被告が機内に預けたスーツケースからサルなどが見つかったということです。起訴内容についての認否は明らかにされていませんが、税関の調べに対して「10万円の報酬で日本に運ぶよう依頼された」などと話していたということです。税関から鑑定を依頼された日本動物園水族館協会によりますと、このうち体長15センチほどのサル２匹は、いずれもアフリカなどに生息するショウガラゴ属の個体と分かりましたが、詳しい種類までは特定できず、国内に持ち込まれたことのない珍しいものと見られています。日本動物園水族館協会は「適切に管理できない状態では貴重な動物に大きな負担をかけてしまう。また、ウイルスに感染しているおそれがないとは言えず、密輸自体が極めて危険な行為だ」と話しています。\n\n\n環境ＮＧＯの「ＷＷＦジャパン」野生生物取引監視部門の北出智美さんによりますと、ペットとして輸入された珍しい動物は「エキゾチックペット」と呼ばれ、ＳＮＳで写真を投稿する人も増えて人気が高まっているということです。中には、ワシントン条約で国際的な取り引きが規制された動物が、海外の市場を通じて違法に国内に持ち込まれるケースもあるということです。北出さんは「周囲の人とは違ったかわいいペットをＳＮＳで発信したいと思って『エキゾチックペット』を飼う人がいるが、安易に欲しがる前に、どういった経緯で国内に持ち込まれたものなのか深く考えてもらいたい」と訴えています。一方で、いったん国内に持ち込まれてしまうと、ワシントン条約で最も厳しく規制された一部の動物を除き、その後の取り引きを取り締まる法律はないということです。これについて北出さんは「違法に持ち込まれた動物が取り引きされる背景には、日本国内での規制の甘さもあるのではないか。海外から合法的に持ち込まれたものかどうかを一般の人でも確認できるような仕組みが必要だ」と指摘しています。",
        "article_e": "世界でも数が少ない動物は輸入や輸出をしてはいけないことになっています。しかし、最近かばんなどに動物を隠して、飛行機で<span class='plc'>タイ</span>から<span class='plc'>日本</span>に運んでくる人たちがいます。\n珍しい猿や亀など１７匹を去年９月に<span class='plc'>タイ</span>から<span class='plc'>成田空港</span>に運んできたため、<span class='plc'>東京</span>に住んでいる男が逮捕されました。動物は男のスーツケースの中に入っていました。\n男は「１０万円もらって、<span class='plc'>日本</span>に運ぶように言われた」と話しています。\n専門家は「見つかった動物のうち２匹の猿は、アフリカなどにいる猿の仲間で、<span class='plc'>日本</span>には来たことがない珍しい猿のようです」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "希少なサルやカメの密輸図ったか 40歳の男が逮捕 起訴",
        "title_e": "珍しい猿をスーツケースに隠して運んで逮捕される",
        "date": "2019-06-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190611/k10011948911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011948911000/k10011948911000.html"
    },
    {
        "id": "k10011950131000",
        "article_n": "犬や猫が捨てられたり災害時にはぐれたりした時に飼い主がすぐに分かるようにマイクロチップの装着を販売業者に義務づける改正動物愛護管理法が、参議院本会議で全会一致で可決・成立しました。\n\n\n\n改正法では、犬や猫の体にマイクロチップを埋め込むことを、繁殖を行うブリーダーやペットショップなど販売業者に義務づけています。すでに飼われている犬や猫への装着は努力義務としています。マイクロチップを埋め込んだら、国に住所や連絡先などを提出し登録することも販売業者などに義務づけています。さらに、生まれてから56日たっていない犬や猫の販売や展示を原則禁止するとしています。ただ、特定の条件で繁殖・譲渡される天然記念物に指定された犬は、生後49日となっています。一方、動物虐待罪などの厳罰化も盛り込まれています。",
        "article_e": "法律が変わって、ペットの犬や猫に、誰が飼っているかわかる小さなチップをつけなければならなくなりました。犬や猫が捨てられたとき、誰が捨てたかすぐにわかるようにするためです。地震などの災害で、犬や猫が飼っている人と別々になったときも役に立ちます。\n犬や猫の繁殖をするブリーダーやペットを売る店などは、犬や猫の体にチップを入れなければなりません。チップを入れたら、飼っている人の住所などを国に知らせて登録しなければなりません。いま飼っている犬や猫には、できるだけチップをつけるようにします。\n法律では、犬や猫は生まれてから５６日まで売ったり展示したりしてはいけないことにしました。特別に決めた犬は４９日までにします。\n動物を虐待したときの罰も今までより厳しくしました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "犬猫にチップ装着を義務化 改正動物愛護管理法が成立",
        "title_e": "法律で犬や猫にチップをつけなければならなくなる",
        "date": "2019-06-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190612/k10011950131000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011950131000/k10011950131000.html"
    },
    {
        "id": "k10011950281000",
        "article_n": "瞳が内側に寄って戻らなくなる若者の斜視について、診察したことがある医師の多くが、スマートフォンなどの影響を指摘しているという調査結果がまとまり、日本弱視斜視学会では全国の患者を対象に長期的な調査を進め、因果関係を調べたり予防方法に向けた提言を打ち出したりすることになりました。\n\n\n\n日本弱視斜視学会などは去年12月からことし２月にかけて全国の眼科医を対象にスマートフォンなどと斜視の関係を調べるアンケート調査を行い、369人から回答がありました。それによりますと、去年１年間に後天的に瞳が内側に寄って戻らなくなる「急性内斜視」の若者を診察したと回答した医師が全体の42％に上りました。このうち「スマートフォンなどの使用が関連していると思う症例があった」と指摘したのは77％で、学会ではスマートフォンなどの過剰使用が斜視に影響している可能性があるとして、全国の患者を対象に長期的な調査を進め因果関係を調べたり予防方法に向けた提言を打ち出したりしていくことになりました。調査ではスマートフォンなどの使用頻度や画面と目との距離、それに一定期間、使用を控えた際の改善状況、取り入れた治療方法などを定期的に報告してもらい、３年後をめどに予防方法に向けた提言をまとめ、斜視となった際の効果的な治療方法も探ることにしています。日本弱視斜視学会の理事長で浜松医科大学の佐藤美保教授は「特殊だった急性内斜視が誰にでも起こりうる病気になっていることに危機感を持っている。ほとんどの人がスマートフォンなどを使用する中、どのような人が急性内斜視になりやすいのか、またどういった使用方法が目に影響するのかきちんと調べる必要がある」と話しています。\n\n\n\n静岡県内の高校２年生の男子生徒は、スマートフォンを使うようになって１年ほどたった中学２年生の頃から物が二重に見えるようになり、去年９月、左目の瞳が内側に寄った状態の急性内斜視と診断されました。男子生徒は当時、友達とのオンラインゲームや動画の視聴をするため一日中スマートフォンを手放せない生活で、多い時は１日に10時間以上使っていたということです。医師から使用時間を減らすよう指導を受け、使用時間をそれまでの半分ほどに減らすよう意識して生活したところ、８か月ほどたった先月の診察では、瞳のずれがわずかに改善したことが確認されました。ただし担当医は瞳のずれは体調によっても日々変化するため男子生徒の斜視がスマートフォンの使用時間を減らしたことで改善したとは、まだ断定できず長期的に経過を観察しないと分からないとしています。また、物が二重に見える症状が３年前から続き、自然に完治するのは難しいと考えられることや、もともとの近視を矯正するメガネも斜視の症状がより強く感じられ気分が悪くなるため使うことができないなど、生活に支障があることから、手術で斜視を治す決断をしたということです。男子生徒は「早いうちに治しておきたいという思いで手術を決めました。何度も手術をするのは嫌なので今後はできるだけ画面から目を離して見るようにしてスマートフォンの利用を控えていきたい」と話していました。\n\n\n\n調査メンバーの１人で、幼い子どもの診療に携わっている国立成育医療研究センターの仁科幸子医師は「スマートフォンなどの使用を中止したら症状が改善した症例も多かったことを考えると、斜視の素因がある人にとってはスマートフォンの影響が強いという印象を持っている。一方、多用しても斜視にならない人もたくさんいるので、スマートフォンが斜視にどの程度関与しているのかをはっきり見極めていきたい」と話しています。そして「目の機能がまだ完成していない未就学の子どもについては、特にスマートフォンなどの過度な使用による影響を受けやすいと思う」などと、幼い子どもへの影響の大きさも指摘していました。",
        "article_e": "<span class='org'>日本弱視斜視学会</span>は、目が内側に寄って戻らなくなる「急性内斜視」とスマートフォンなどの関係を調べるために、眼科の医者にアンケートをしました。３６９人が答えました。４２％の医者は、去年、「急性内斜視」になった若い人が病院に来たと答えました。\nこの中の７７％は、「スマートフォンなどと関係があると思った」と答えていました。学会は、スマートフォンなどを使いすぎることと関係があるかもしれないと考えて、これからも調査を続けると言っています。\n調査では、スマートフォンなどを使う時間や、目からどのくらい離して使っているか調べます。使う時間を短くしたら、よくなったかどうかも調べます。学会は、どうしたら「急性内斜視」にならないかや、治し方を２０２２年ぐらいまでに発表したいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "若者の斜視にスマートフォンなどが影響か 長期調査実施へ",
        "title_e": "スマートフォンと若い人の「急性内斜視」の関係を調べる",
        "date": "2019-06-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190613/k10011950281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011950281000/k10011950281000.html"
    },
    {
        "id": "k10011951191000",
        "article_n": "国内最大級のおもちゃの見本市、「東京おもちゃショー」が13日から、江東区の東京ビッグサイトで始まりました。ことしは、小学校で必修化されるコンピューターのプログラミングを学べるおもちゃなどが注目されています。\n\n\n\nことしで58回目を迎えた「東京おもちゃショー」には、国内外の191社が参加し、３万5000点のおもちゃが展示されています。会場では、来年度から小学校で必修化されるコンピューターのプログラミングを学べるおもちゃが注目を集めています。このうち、ソニーグループの会社が発表したおもちゃは、絵本と21種類のカード、それに、車輪のついたロボットを使って遊びます。絵本は、ロボットが冒険する物語で、子どもは絵本を読み進めながら、「右に曲がる」とか「進む」などと書かれたカードをストーリーに合うように並べます。そして、ロボットをカードにのせて、データを読み取らせてから絵本にのせると、カードの順番に従って動きます。カードの順番でロボットの動きが変わることから、プログラミングの仕組みを体感できるということです。\n\n\n\nまた、最近、人気が高まっている容器が開くまで中のおもちゃが分からない「サプライズトイ」では、丸いボールを水につけると中から犬や猫の人形が出てくる商品や、植木鉢の形をした容器に水を入れると、女の子の人形が出てくる商品などが紹介されていました。\n\n\n\n定番のおもちゃも進化を続けていて、54年前に最初のモデルが発売された卓上型のサッカー盤は、新たに人形が宙返りして「オーバーヘッドキック」ができるようになりました。主催者の日本玩具協会によりますと、国内のおもちゃの市場規模は、昨年度は8398億円と前の年度より５％拡大したということです。日本玩具協会の小林正和専門委員は「子どもの数は減っているが、時代の流れに合わせて新たな需要を開拓していきたい」と話していました。東京おもちゃショーは、今月16日まで開かれ、土曜と日曜の２日間は、一般にも無料で公開されます。",
        "article_e": "世界中の新しいおもちゃを紹介するイベントが<span class='plc'>東京</span>で始まりました。小学校では来年からコンピューターのプログラムを教えます。このため、今年は遊びながらプログラムを勉強するおもちゃが人気になっています。\n<span class='org'>ソニー</span>のグループの会社が作ったおもちゃは、絵本と２４種類のカードとロボットを使って遊びます。絵本はロボットが冒険をする話です。子どもは絵本の話に合うように「右に曲がる」とか「進む」などと書いたカードを並べます。カードの上にロボットを置くと、ロボットがカードのデータを読みます。そのあとロボットを絵本の上に置くと、データのとおりに動いて、プログラムの考え方がわかります。\nおもちゃの会社の団体の人は「子どもの数が少なくなっていますが、今の子どもに合うおもちゃをつくって、たくさん遊んでもらいたいです」と話していました。\nこのイベントは１６日までです。",
        "genre": [
            "社会"
        ],
        "title_n": "東京おもちゃショー開幕",
        "title_e": "世界中の新しいおもちゃを紹介するイベント",
        "date": "2019-06-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190613/k10011951191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011951191000/k10011951191000.html"
    },
    {
        "id": "k10011951311000",
        "article_n": "ホルムズ海峡付近で攻撃されたタンカーを運航する、東京 千代田区の国華産業の堅田豊社長は、13日午後５時半ごろから記者会見しました。\n\n\n\nそれによりますと、日本時間の13日正午前後にホルムズ海峡からアジアに向けて航行しているタンカーから、砲弾による攻撃を受けたという１報が入ったということです。周辺には、ほかにも砲弾が発射された船があったようで、タンカーの乗組員がその様子を見ながら攻撃を回避しようとしたものの、３時間後に再び攻撃を受けたため、乗組員はこれ以上、船にとどまることは非常に危険だと判断して救命ボートで避難したということです。乗組員は、オランダからＵＡＥに向かう船に救助されて、近くの港に向かっているということです。また、国華産業の担当者は船が攻撃を受けた時の状況について「１発目の砲弾を船体左側の後部に受けた。エンジンルームから出火したため二酸化炭素を注入して消火した。さらに、２発目を船体の左側の中央付近に受けたたため、船長が船から離れる決断をした」と説明しました。これまでのところ、乗組員にけが人は確認されていないということです。タンカーにはおよそ２万5000トンの可燃性のメタノールが積載されており、火花が飛ぶと出火する可能性があるということです。",
        "article_e": "１３日、中東の海で２隻のタンカーが攻撃されました。１隻は<span class='plc'>日本</span>の会社の船でした。<span class='plc'>日本</span>の時間で１３日の昼ごろ、<span class='plc'>ホルムズ海峡</span>の近くの海で攻撃されたという連絡が船から会社に入りました。\n会社によると、船は２回攻撃されて、弾が２発当たりました。このあと、船に乗っていた人はみんなボートで逃げて、別の船に助けられました。\nこの船は、燃えやすいメタノールを２万５０００ｔ運んでいましたが、火事になったという情報はありません。\n会社の社長は「船に乗っていた人たちと電話で話をしました。みんな無事だと聞いて安心しています」と話しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "タンカー運航の国華産業社長「砲弾による攻撃を受けた」",
        "title_e": "日本のタンカーが中東の海で攻撃された",
        "date": "2019-06-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190613/k10011951311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011951311000/k10011951311000.html"
    },
    {
        "id": "k10011951661000",
        "article_n": "コンサートやスポーツなどのチケットの不正な転売を禁止する新たな法律が14日に施行され、もとの価格よりも高い値段で繰り返し転売することなどが禁止されます。インターネット上で相次ぐチケットの高額転売に一定の歯止めがかかることが期待されます。\n14日に施行された「チケット不正転売禁止法」は、コンサートやスポーツなどのチケットを主催者の同意がないまま、もとの価格よりも高い値段で繰り返し転売したり、転売目的で譲り受けたりすることを禁止しています。会場周辺などでチケットを転売する「ダフ屋行為」に加え、インターネット上での不正転売も対象となり、違反した場合、１年以下の懲役や100万円以下の罰金が科されます。人気チケットの転売をめぐっては、近年、販売開始と同時に買い占められ、インターネット上の「転売サイト」で定価を大幅に上回る金額で取り引きされるケースが多発し、業界団体などから法整備を求める声が上がっていました。この法律によって、こうした高額転売に一定の歯止めがかかることが期待されます。\n\n\n今回の法律の対象は不特定、または多数の人が見たり聞いたりする音楽や演劇、映画、スポーツなどの「興行」のチケットで、紙のチケットだけでなく、ＱＲコードのような電子チケットも含まれます。日時や場所などが指定されていることや、主催者の同意のない転売の禁止が明示されていることなどの条件が定められています。また、今回の法律が禁止する不正転売は「業として」行う定価を超えた転売にかぎられています。「業として」は反復継続して行う行為のことで、定価以上での転売を何度も繰り返した場合には、商売目的ではなくても違法となります。一方、買う側は、のちにそのチケットを転売する目的で手に入れた場合、処罰の対象となります。\n\n\n\n\n人気チケットの高額転売は、売りたい人と買いたい人を仲介する「転売サイト」が普及したことで、ここ数年、急速に増加しました。転売サイトには音楽や舞台、スポーツなど幅広いチケットが出品され、特に人気のチケットは定価の10倍以上の価格で売り買いされるケースも見られるようになりました。さらに、短時間で自動的にチケットを購入することができる「ボット」と呼ばれるプログラムを使って、チケットが発売と同時に大量に買い占められる事態も起き、問題が深刻化していきました。公共の場所で行われる「ダフ屋行為」は、自治体が定める迷惑防止条例で取り締まることができますが、インターネット上での転売は「公共の場所」にあたるかどうか明確な判断が示されておらず、積極的な取締りが難しい状況が続いていました。こうした状況を問題視して、３年前には国内の音楽業界の団体と100組を超えるアーティストなどが、高額転売に反対する共同声明を発表し、その後、東京オリンピック・パラリンピックを見据えて法整備が進められてきました。今回、新たな法律が施行されたことについて、コンサートプロモーターズ協会、総務委員の石川篤さんは「本来なら10回や20回も参加できるような金額を１回のコンサートで使ってしまう状況が普通にあったので、少しでも解消されれば本当に喜ばしく思います。一方で、業界としては行けなくなった人のチケットをどのように救済するのかということも、今後の大きな課題だと考えています」と話しています。\n\n\n\n国民生活センターによりますと、コンサートやスポーツ観戦のチケットが転売仲介サイトやＳＮＳなどで取り引きされることが増えているのにともなって、全国の消費生活センターに寄せられるトラブルの相談も急増しています。昨年度は2067件と、前の年度の2.4倍に上ったほか、今年度も先月末までの２か月間で、すでに576件に達しています。この中にはインターネットの掲示板で演劇のチケットを購入して代金を振り込んだところ、ファミリーレストランのクーポン券が送られてきたり、サーカスのチケットを公式サイトで買おうとしたら、実は海外の転売仲介サイトで、正規の料金より高額で買わされたりといったケースも報告されています。国民生活センターは14日から新たな法律が施行され、不正な転売は罰則の対象となることがあるとしたうえで、転売のチケットを買う際は高値で売られていないかや、規約で転売が禁止されていないかなどを十分に確認するよう呼びかけています。\n\n\n\n新たな法律について、チケット転売の問題に詳しい福井健策弁護士は「買い占めによる高額転売が当たり前になり、われわれもそれにまひして諦めていたような空気が変わっていく１つのきっかけになり、高額転売でもうけるようなことはやめようという抑止力になると思います」と期待を語っています。また、今後、不正転売を摘発するためには、転売サイト側の協力も欠かせないとして、「転売サイトにはユーザーの匿名性を売りにするものも少なくないので、売り手が過去にどれくらい転売を繰り返しているかは、サイト側の協力を得ないと分からないというケースも少なくないと思います」と指摘しています。一方、今回の法律では、業界側に対してもチケットが適正に流通するために必要な措置を講じるよう努力義務を明記しています。音楽業界ではおととし、「転売サイト」に代わる選択肢として、定価での取り引きに限定してチケットの売り買いができる公式サイトが開設されましたが、利便性などの面で改善の余地があるとされています。福井弁護士は不正転売対策の１つとして、電子チケットの普及を上げ、「スマートフォンのような端末にひもづいた電子チケットは、不正転売が非常にしづらい。一方で安全性を高めようとするほど利用者の不便さが増す可能性もあるので、利便性を害さずに電子チケットにしていくバランスが重要になると思います」と指摘しています。",
        "article_e": "１４日から新しい法律で、スポーツやコンサートのチケットを買った値段より高く売ることが禁止になりました。ほかの人に売るためにチケットをもらうことも禁止になりました。\n新しい法律では、コンサートの会場の近くなどでチケットを高く売ることだけではなくて、インターネットで高く売ることも禁止になりました。\n最近、人気があるチケットの販売が始まるとすぐにたくさん買って、インターネットでとても高く売る人が増えています。買った値段の１０倍以上で売る人もいて、問題になっています。\n法律を守らない人は、刑務所に入ったり、罰金を払ったりしなければなりません。",
        "genre": [
            "社会"
        ],
        "title_n": "チケット不正転売禁止法 きょう施行",
        "title_e": "チケットを買った値段より高く売ることが法律で禁止になる",
        "date": "2019-06-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190614/k10011951661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011951661000/k10011951661000.html"
    },
    {
        "id": "k10011954521000",
        "article_n": "原爆で破壊された長崎市の浦上天主堂のがれきの中から終戦直後にアメリカの軍人が見つけたという木製の十字架を、寄贈されたアメリカの大学が、カトリック長崎大司教区に返還したいという意向を伝えていることが分かりました。\n高さ１メートル余りの木製の十字架は、アメリカ オハイオ州にあるウィルミントン大学の平和資料センターが所蔵しています。センターのターニャ・マウス所長が、カトリック長崎大司教区の高見三明大司教に送った書簡によりますと、十字架は、終戦直後の昭和20年10月に長崎市に進駐してきたアメリカ軍のウォルター・フック氏が、原爆で破壊された浦上天主堂のがれきの中から見つけ、アメリカに送ったものだということです。その後、フック氏から大学に寄贈された十字架についてマウス所長は「十字架は試練の象徴であり希望の象徴で、浦上天主堂に戻す必要があると感じるようになった」と返還を申し出ていて、ことし８月に来日して手渡す方向で調整しているということです。ただ、当時の浦上天主堂のどこにこの十字架があったのかや、爆心地から500メートルの距離にある天主堂が大規模に破壊され炎上した状況でなぜ十字架が破壊を免れたのかなど検証が必要な点も多く、大学側はさらに調査を進めているということです。",
        "article_e": "<span class='plc'>長崎</span>の教会に<span class='plc'>アメリカ</span>の<span class='org'>ウィルミントン大学</span>から手紙が来ました。手紙には、第２次世界大戦が終わったあと、<span class='plc'>長崎</span>にある<span class='org'>浦上天主堂</span>という教会で<span class='plc'>アメリカ</span>の軍人が見つけた十字架を返したいと書いてありました。\n<span class='org'>浦上天主堂</span>は、１９４５年８月９日に<span class='plc'>長崎</span>に原爆が落とされたとき、建物が壊れて燃えました。\n手紙によると、１９４５年１０月に軍人の<span class='per'>ウォルター</span><span class='per'>・</span><span class='per'>フック</span>さんは壊れた建物の中から１ｍぐらいの木の十字架を見つけました。<span class='per'>フック</span>さんは十字架を<span class='plc'>アメリカ</span>に送って、そのあと<span class='org'>ウィルミントン大学</span>にあげました。\n手紙には「十字架は希望などのシンボルです。<span class='org'>浦上天主堂</span>に返さなければならないと思うようになりました」と書いてあります。\n<span class='org'>ウィルミントン大学</span>の人は今年の８月に<span class='plc'>日本</span>に来て十字架を返す予定です。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "被爆の十字架 米が長崎 浦上天主堂へ返還の意向",
        "title_e": "アメリカの大学が長崎の教会に手紙を出す「十字架を返したい」",
        "date": "2019-06-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190616/k10011954521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011954521000/k10011954521000.html"
    },
    {
        "id": "k10011954771000",
        "article_n": "Ｇ20＝主要20か国のエネルギーや環境を担当する閣僚による会合は16日午後、共同声明を採択し閉幕しました。声明には、海のプラスチックごみについて緊急の取り組みが求められるとして、各国に対策を促すための国際的な枠組みを作ることなどが盛り込まれました。\n長野県軽井沢町で15日から開かれていたＧ20の閣僚会合は16日午後、議論の成果となる共同声明を採択して閉幕しました。声明では、主要な議題となった海のプラスチックごみについて「海洋生態系や漁業などに負の影響を与え、人間の健康にも負の影響を及ぼす可能性があることに鑑み、緊急の取り組みが求められる」としています。そのうえで、各国が海のプラスチックごみの削減に向けた対策の進捗状況を定期的に国際会議で報告し共有する枠組みを作ることが盛り込まれました。報告する対策の例として、プラスチック製品のリサイクルや、プラスチックごみの適正な回収などが挙げられていて、進捗状況を明らかにすることで各国にさらなる対策を促し、世界全体での削減につながると期待されています。またエネルギー分野では、ホルムズ海峡付近で起きたタンカーへの攻撃を念頭に、市場の安定や、エネルギーの供給が断たれるのを防ぐインフラの重要性を強調しています。地球温暖化対策では、気候変動による被害を減らすための対策の重要性を強調したうえで、各国に参考にしてもらうため、優良な取り組みを集めた「行動計画集」を策定することが盛り込まれました。\n\n\n原田環境大臣は閣僚会合の閉幕後、記者会見で「海洋プラスチックごみの対策実施枠組みなどに合意し、大きな成果を挙げることができたと思っている」と述べました。そのうえで「世界が一丸となって地球規模の環境課題の解決に向けた取り組みを一層前進させるよう、引き続き全力で取り組んでいきたい」と述べました。\n\n\n\nアメリカのＥＰＡ＝環境保護局のアンドリュー・ウィーラー長官は、海のプラスチックごみの削減に向けた枠組みを作ることで合意したことについて「この問題を国際的な場で強調したことは、非常に重要だと思う。日本は議長国としてとてもいい役割を果たした。私たちは今後、さらに取り組みを進めていかなければならない」と話していました。一方で、アメリカのトランプ政権が脱退を表明している地球温暖化対策の国際的な枠組み「パリ協定」について、今回の会合で議論が十分に行われなかったのではないかという指摘が出ているという質問に対し、「この場が議論するのにふさわしい場かは疑問だ。20か国もいるのだから、合意できるテーマに焦点を当てて議論したほうが建設的だと思う」と話していました。\n\n\n\nメキシコで環境政策を担当する高官は「海洋プラスチック問題はとても複雑だが、枠組みの合意は解決するための初めのステップになる」と述べました。一方で、気候変動の問題について議論が不十分だったとして「私たちはもっと早く動き出さなければならない」と述べました。そのうえで「世界中の温室効果ガスの排出を削減するというゴールに向けてスピードアップさせる機会はまだ残っている」と述べ、今後の国際会議での議論に期待を示しました。\n\n\n\n環境政策に詳しく国際交渉の経験もある神戸大学の長谷部正道客員教授は「具体的な議論がなされ、一定の成果はあったといえる」と評価しました。そのうえで、共同声明に盛り込まれた海のプラスチックごみの対策を各国に促すための国際的な枠組みについて「ごみの削減目標などを作り、それをいつまでに達成するかを決めることで、初めて実効性のある国際的な取り組みになる」と述べました。さらに、地球温暖化の問題については「直ちに世界が取り組んでいかなければいけない問題だ」としたうえで、今回の議論について「Ｇ20はメンバーも限られ、立場の違う国も多いので、詰めた議論ができないことはしかたがない」と述べました。そして「日本は議長国として健闘をしたとは言えるが、地球環境やプラスチックの問題は一過性の問題ではないので、今後もリーダーシップを発揮していってほしい」と期待を示しました。",
        "article_e": "１５日と１６日、<span class='plc'>長野県</span>で２０の国などの大臣が集まって、世界の環境の問題について話し合いました。\n１６日、会議で決まったことを発表しました。プラスチックのごみが海に出ていることについて「海が汚れると、魚が死んだりとれなくなったりします。人の健康にもよくありません。できるだけ早くごみを減らすようにしなければなりません」と言いました。\nそして、それぞれの国がプラスチックのごみを減らすためにどのようなことをしたか、毎年国際会議で話すことにしました。それぞれの国に頑張ってごみを減らしてもらうためです。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "Ｇ20環境閣僚会合 海のプラごみ対策で国際的枠組みを",
        "title_e": "プラスチックのごみを減らすためにすることを２０の国が決める",
        "date": "2019-06-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190616/k10011954771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011954771000/k10011954771000.html"
    },
    {
        "id": "k10011956251000",
        "article_n": "大阪府北部で震度６弱の揺れを観測した地震から18日で１年です。通学路などにあるブロック塀の安全対策が課題となる中、撤去費用などを補助する制度を設けているのは、全国の自治体の４割程度にとどまっていることが国の調査で分かりました。\n去年６月18日、大阪府北部で震度６弱の揺れを観測した地震では、小学校のブロック塀が倒れ登校中の女子児童が死亡しました。これを受けて全国の自治体では、ブロック塀の点検や撤去などの費用を補助する制度を設ける動きが広がっていますが、国土交通省によりますとこうした制度を設けているのはことし４月の時点で、778の自治体で、全体の４割程度にとどまっていることが分かりました。国土交通省は、ことし１月に災害時の避難経路沿いにある大規模なブロック塀の所有者に対し耐震診断を義務づけたほか、今年度からは自治体がブロック塀の点検や撤去を補助する際に、国が支援する制度を拡充させるなどの対策を進めています。ブロック塀の問題に詳しい東北工業大学の最知正芳特命教授は「地震のあと、ブロック塀の安全対策は進んでいるものの、財政的な負担があるため、自治体の間で取り組みにばらつきがある。対策を進めるには補助制度があることが望ましく自治体は積極的に支援すべきだ」と指摘しています。",
        "article_e": "１年前の２０１８年６月１８日、<span class='plc'>大阪府</span>で大きな地震がありました。この地震で５万７０００ぐらいの家や建物が壊れました。<span class='plc'>高槻市</span>では、小学校のブロックの塀が倒れて、学校に行く途中だった女の子が亡くなりました。\nこのあと市や町が、ブロックの塀が安全かどうか調べたり、塀をなくしたりする人にお金を出すようになりました。国土交通省によると、塀の安全のためにお金を出している市や町などは、今年４月に７７８ありました。これは全部の市や町などの４０％ぐらいだけです。\nブロックの塀の問題に詳しい専門家は「安全のためには、市や町などがお金を出す必要があると思います」と話しています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "ブロック塀 撤去費用など補助制度 自治体の４割程度にとどまる",
        "title_e": "ブロックの塀　安全のためにお金を出す市などは４０％だけ",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956251000/k10011956251000.html"
    },
    {
        "id": "k10011956611000",
        "article_n": "日本で働く外国人を支援するため、政府は、ハローワークなどの関係する部署を集約させた「外国人共生センター」を、来年度中に東京 新宿区に設けることを決めました。\n日本で働く外国人が今後さらに増えることが予想されるため、政府は18日、関係閣僚会議を開いて、追加の支援策を決定しました。具体的には、さまざまな支援を１か所で受けられるように、ハローワークや出入国在留管理庁などの関係部署を集約させた「外国人共生センター」を、来年度中に新宿区四谷に設けることになりました。また、比較的賃金が高い都市部に外国人が集中するのを防ぎ、地方の人手不足の解消につなげようと、自治体とハローワークが連携して地方の中小企業への就職を支援することも決めました。会議で、菅官房長官は、支援策の着実な実施や、特定技能の外国人を受け入れる業種が、制度を活用できる体制を速やかに整備することなどに関係省庁が連携して取り組むよう指示しました。\n\n\n山下法務大臣は記者会見で、「喫緊の課題を中心に内容を充実させるもので、総合調整を担う立場から関係省庁と緊密に連携し、強力に推進していきたい。外国人共生センターは、地方からの問い合わせに、きめこまやかに対応する支援の拠点となるもので、一層、効果的に環境整備を進められると考えている」と述べました。",
        "article_e": "<span class='plc'>日本</span>で働く外国人が増えているため、政府は外国人の生活を手伝うための新しい計画を決めました。\n政府は２０２１年の３月までに、外国人の手伝いをする役所などを１つの場所に集めた「外国人共生センター」をつくります。<span class='plc'>東京都</span><span class='plc'>新宿区</span>にセンターを作って、仕事を紹介する<span class='org'>ハローワーク</span>や、ビザの手続きなどをする<span class='org'>出入国在留管理庁</span>が仕事をします。\n外国人が給料の高い都会だけに集まる心配があります。このため、県や市などと<span class='org'>ハローワーク</span>が協力して、都会以外の仕事も紹介します。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "「外国人共生センター」 在日外国人支援で来年度設置へ 政府",
        "title_e": "外国人のための「外国人共生センター」を作る計画",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956611000/k10011956611000.html"
    },
    {
        "id": "k10011959621000",
        "article_n": "児童虐待の防止策を強化するため、子どもへの体罰を禁止するなどとした法律が、19日の参議院本会議で全会一致で可決され、成立しました。\n児童虐待の防止策を強化するための法案は、野党側の対案の一部を取り入れて修正されたうえで先月末に衆議院を通過し、18日、参議院厚生労働委員会で全会一致で可決されました。そして19日の参議院本会議で採決が行われ、全会一致で可決・成立しました。成立した法律では、親がしつけにあたって子どもに体罰を加えることを禁止しています。また、児童相談所の機能を強化するため、専門的な知見を踏まえた対応ができるよう、医師や保健師の配置や、弁護士にも相談できる体制の整備を義務づけているほか、都道府県と政令指定都市だけでなく人口20万人以上の中核市や東京23区にも設置できるよう、法律の施行後５年をめどに、施設の整備などを進めるとしています。また、衆議院での修正で、虐待をした親に対し専門家の指導に努めることや、自治体の人口や虐待の相談件数などを踏まえて、虐待の対応にあたる児童福祉司を増員することも盛り込まれました。さらに、親が子を戒める民法の「懲戒権」について、法律の施行後２年をめどに見直しなどの措置を講ずることが明記されていて、法務省は、20日、法制審議会に規定の見直しを諮問することにしています。\n\n\n法律で体罰の禁止のほか児童相談所の機能強化が明記されたのは、相次ぐ児童虐待事件で一時保護などに踏み切れず、子どもの安全が守れなかったケースが相次いだためです。このため法律では、児童相談所で、子どもの一時保護など「介入」を行う職員と、保護者の「支援」にあたる職員とに担当を分けるといった措置を義務づけました。保護者との関係を重視するあまり、対応が遅れた事例を踏まえ、ちゅうちょなく迅速に対応できるようにするねらいがあります。また、児童相談所で相談にあたる児童福祉司の資質を高めるため、国家資格化することも含め、資格の在り方について、施行後１年をめどに検討することにしています。さらに、引っ越しによって支援が途切れることのないよう、転居先の児童相談所と速やかに情報を共有するとしています。このほか、児童虐待の早期発見に向け、ＤＶ＝ドメスティック・バイオレンスに対応する相談センターなどの機関と児童相談所の連携も強化するとしています。一方、札幌市で２歳の女の子が衰弱死した事件では、児童相談所が住民から虐待の疑いがあるという通告を受けていましたが、親子が不在だったことなどから面会できていませんでした。このため政府は、今回の法律とは別に、虐待の通告を受けてから48時間以内に子どもの安全を確認し、確認できない場合には立ち入り調査を行うルールの徹底や、警察との情報共有など連携の強化も求めています。",
        "article_e": "子どもへの虐待をなくすための法律ができて、親が子どもを教育するために、たたいたり蹴ったりする体罰を禁止することになりました。\n最近、親に虐待された子どもを<span class='org'>児童相談所</span>が守ることができなくて、子どもが亡くなる事件が続いています。このため、法律では<span class='org'>児童相談所</span>の力を強くしました。医者や保健師が<span class='org'>児童相談所</span>で意見を言ったり相談を聞いたりするようにしました。<span class='org'>児童相談所</span>は、相談する弁護士を決めておかなければなりません。\n法律では虐待をした親に専門家が子どもの育て方を教えたり、子どもを守る仕事をする専門の職員を増やしたりすることも決まりました。\n<span class='plc'>日本</span>に前からある法律では、親には子どもを叱る権利があると決めています。このため、虐待したときに叱っていただけだと言う親がいます。新しい法律では、親の叱る権利をなくしたり変えたりすることも話し合うと決めています。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "子どもへの体罰禁止する法律成立 児童相談所の機能強化も",
        "title_e": "子どもへの体罰を禁止する法律ができる",
        "date": "2019-06-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190619/k10011959621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011959621000/k10011959621000.html"
    },
    {
        "id": "k10011960591000",
        "article_n": "日本の教員は世界の中でも最も多忙であることがＯＥＣＤ＝経済協力開発機構の調査で明らかになりました。部活動などの課外活動にかける時間の長さがその大きな要因で、専門家は「海外の事例も参考にしながら働き方改革を進めるべきだ」と指摘しています。\n\n\nこの調査は、ＯＥＣＤ＝経済協力開発機構が世界各国の教員を対象に勤務実態や指導内容などを調べるため、５年に一度実施しています。去年の調査には、日本の小中学校の教員およそ7000人を含む世界48の国と地域が参加し、その結果が公表されました。このうち、中学校の教員の１週間の勤務時間は全体の平均が38.3時間だったのに対して、▽日本は最も長く56時間、▽カザフスタンが48.8時間、▽カナダが47時間、▽イギリスが46.9時間、▽アメリカが46.2時間などとなりました。業務別にみると、日本は授業の時間は18時間で、ほかの国や地域と大きな差はありませんでした。しかし、▽部活動などの課外活動が7.5時間と平均の４倍、▽書類作成などの事務作業も平均の２倍に上っていました。\n\n\n\n\n今回の結果について調査分析に関わった国立教育政策研究所の杉浦健太郎総括研究官は「日本は教員が授業以外の業務に時間を費やす特徴があるが、海外は教員をサポートする支援員が充実しているなど教員が担う仕事の範囲が国によってだいぶ違う。海外の例も参考にしながら日本でも働き方改革を進め、教員が授業に自信を持てるようにすべきだと思う」と指摘しています。\n\n\n\n\n調査の結果についてＯＥＣＤのアンドレアス・シュライヒャー教育・スキル局長が日本のメディアの取材に応じました。日本の教員の長時間勤務の要因について、シュライヒャー氏は「日本が特殊なのは、教員が生徒の個別指導やクラブ活動、保護者の対応など教室以外の場所で責任を多く負わされていることだと思う」と分析します。一方で、「授業以外の場で教員が生徒と深く交流し、生徒の人格形成に関与できるのは日本教育の強みでもある」とも話しました。\n\n\n\n今、日本でも進められている心理士などの専門家が学校に入り教員との分業を図る方法については、先進地のイギリスを例に挙げて、「一見合理的なように見えるが子どもの全般に関わることができないという点で教員は幸福感を感じていない」と指摘します。そして、「日本の子どもは学力も高く今までのやり方で結果も出している」と話したうえで、教員の働き方について「事務作業の負担軽減など子どもの福利厚生や学習に関わる業務以外の点で業務改善を行うことが大事だ。部活動もカリキュラムの中での位置づけを見直すなどまだ改善の余地はあると思う。日本の強みを維持したまま長時間労働の壁を乗り越えられるよう働き方を見直すべきではないか」などと指摘しました。",
        "article_e": "<span class='org'>ＯＥＣＤ</span>は５年に１度、世界の学校の先生の仕事について調べています。去年は<span class='plc'>日本</span>の小学校と中学校の先生７０００人など、４８の国と地域を調べました。\n中学校の先生が１週間に働く時間は、世界の平均で３８．３時間でした。働く時間がいちばん長いのは<span class='plc'>日本</span>の先生で５６時間でした。次は<span class='plc'>カザフスタン</span>が４８．８時間、<span class='plc'>カナダ</span>が４７時間、<span class='plc'>イギリス</span>が４６．９時間、<span class='plc'>アメリカ</span>が４６．２時間でした。どんな仕事をしているか調べると、<span class='plc'>日本</span>の先生は授業の時間が１８時間で、ほかの国などと変わりませんでした。しかし、授業ではない部活動などの仕事は７．５時間で、平均の４倍でした。書類を作る仕事なども平均の２倍でした。<span class='plc'>日本</span>の先生が忙しい理由は、授業以外の仕事の時間が長いためです。教育の専門家は「<span class='plc'>日本</span>は、ほかの国のやり方も聞きながら、先生の働き方を変えていく必要があると思います」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "日本の教員「世界で最も多忙」 部活動が要因 ＯＥＣＤ調査",
        "title_e": "日本の学校の先生は世界でいちばん忙しい",
        "date": "2019-06-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190619/k10011960591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011960591000/k10011960591000.html"
    },
    {
        "id": "k10011961041000",
        "article_n": "高知県の今月１日時点の推計人口が、戦後初めて70万人を下回ったことが関係者への取材でわかりました。人口が70万人を下回る都道府県は鳥取県と島根県と合わせて３つとなりました。\n高知県は県内の人口を把握するため５年に１度の国勢調査の結果に、市町村が作成する出生や死亡、それに転入・転出といった住民基本台帳のデータの増減を反映して、毎月の推計人口を公表しています。それによりますと、先月１日時点の推計人口は70万154人と70万人をわずかに上回っていました。しかし今月１日時点の推計人口は、前の月から数百人減って69万9000人台に落ち込んだことが関係者への取材でわかりました。推計ではあるものの、高知県の人口が70万人を下回るのは昭和19年以来で、戦後初めてです。人口が70万人を下回る都道府県は、55万人余りの鳥取県と67万人余りの島根県と合わせて３つとなりました。国勢調査では高知県の人口は昭和30年の88万人余りがピークでしたが、都市部への人口流出が止まらないことに加え、平成２年以降、死亡した人の数が生まれた人の数を上回る「自然減」が続くなど人口の減少に歯止めがかかっていません。高知県は20日、詳しい結果を公表することにしています。",
        "article_e": "<span class='plc'>高知県</span>は毎月、生まれた人や亡くなった人、引っ越して来た人や出て行った人を計算して、県の人口がどのくらいか発表しています。\n<span class='plc'>高知県</span>によると、６月１日の人口は６９万９５２２人になりました。<span class='plc'>高知県</span>の人口が７０万人以下になったのは、１９４５年に戦争が終わってから初めてです。\n<span class='plc'>日本</span>で人口が７０万人以下の都道府県は、<span class='plc'>高知県</span>と５５万人ぐらいの<span class='plc'>鳥取県</span>、６７万人ぐらいの<span class='plc'>島根県</span>の３つになりました。\n<span class='plc'>高知県</span>の人口がいちばん多かったのは１９５５年で、８８万人以上いました。１９９０年からは亡くなった人が生まれた人より多くなることなどが続いて、人口が減るのを止めることができていません。\n<span class='plc'>日本</span>では<span class='plc'>東京</span>など大きなまちに人が集まって、人口が減る県などが多くなっていて、大きな問題になっています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "高知県の人口 推計70万人割れ 戦後初 人口流出止まらず",
        "title_e": "高知県の人口が減って７０万人以下になった",
        "date": "2019-06-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190620/k10011961041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011961041000/k10011961041000.html"
    },
    {
        "id": "k10011961121000",
        "article_n": "東京オリンピックの観戦チケットの抽せん結果が、20日発表されました。これに合わせて結果の発表を装って個人情報や金銭を盗もうとする詐欺メールが出回るおそれがあり、警視庁などが注意を呼びかけています。\n東京オリンピックの観戦チケットは先月29日に抽せんの申し込みが締め切られ、20日に結果が発表されました。大会の組織委員会は申し込んだ人には抽せん結果をメールで直接通知することにしていて、支払い方法などの詳細は公式のチケット販売サイトで確認してほしいとしています。一方で組織委員会や警視庁は、抽せん結果の発表を装って個人情報を盗む詐欺サイトに誘導したり金銭をだまし取ったりするうそのメールなどが出回るおそれがある、として注意を呼びかけています。このため組織委員会は結果を知らせるメールには特定のサイトに誘導するＵＲＬや振込先の口座などは記載しないことにしていて、「当選結果は以下のＵＲＬをクリック」「以下の口座にお金を支払って」などと書かれていた場合はうそのメールだとしています。組織委員会は「チケットの当落については必ず公式チケット販売サイトにログインして確認するようお願いします。当落通知のメールにどこかのサイトへ誘導するＵＲＬが貼ってある場合はフィッシング詐欺などのおそれがある。詐欺被害にあわないよう注意してほしい」とコメントしています。\n\n\nこれまでの調査では「tokyo2020」や「Olympic」などの文字列が含まれた「ドメイン」は950件以上取得されていることが分かっていて、大会の公式な組織や団体とは無関係な第三者が取得したものも多く含まれています。「ドメイン」はインターネット上の住所にあたるもので、サイトのＵＲＬやメールアドレスなどにも同じ文字列が盛り込まれます。早稲田大学の森達哉教授によりますと、こうしたドメインは旅行代理店などが大会に関連したサービスで利用しているケースがある一方で、公式サイトをよそおって個人情報を盗む詐欺サイトやウイルス感染をねらったサイトに悪用されていたケースも確認されたということです。東京オリンピック・パラリンピックの組織委員会が公式に使用しているドメインは「tokyo2020.org」だけですが、取得されているドメインの中には「2020」の「0」がアルファベットの「O」になっていたり、「tokyo」の「o」の上に「-」がついていたりするなど、紛らわしい表記のものがあるということです。",
        "article_e": "東京オリンピックの<span class='org'>組織委員会</span>は２０日、チケットの抽せんの結果をウェブサイトで発表しました。チケットを申し込んだ人には、結果を知らせるメールも送っています。そして、お金の払い方などはウェブサイトを見てほしいと言っています。\n警察などは、抽せんの結果だとうそを書いて、だましてお金やメールのアドレスなど個人情報を盗もうとするメールがくるかもしれないので気をつけてほしいと言っています。\n<span class='org'>組織委員会</span>が送るメールには、ウェブサイトのＵＲＬやお金を払う銀行の口座番号などは書いてありません。<span class='org'>組織委員会</span>は「チケットが当たったかどうかはウェブサイトで調べてください。だまされないように気をつけてください」と言っています。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "詐欺メールに注意を 東京五輪チケット抽せん結果発表で",
        "title_e": "東京オリンピックのチケット　うそのメールに気をつけて",
        "date": "2019-06-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190620/k10011961121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011961121000/k10011961121000.html"
    },
    {
        "id": "k10011961571000",
        "article_n": "認知症やその疑いがあり、去年、行方不明になった人は全国で延べおよそ１万6900人と、これまでで最も多くなったことが警察庁のまとめで分かりました。\n警察庁によりますと、認知症やその疑いがあり、はいかいなどで行方不明になったとして、去年警察に届け出があった人は延べ１万6927人で前の年より1064人増えました。６年連続で１万人を超え、これまで最も多かったおととしを上回って、統計を取り始めた平成24年以降で最も多くなっています。都道府県別では、大阪が最も多く2117人、次いで埼玉の1782人、兵庫の1585人などとなっています。99％の人は、去年のうちに所在が確認されましたが、197人は行方が分からないままでした。一方、認知症やその疑いがある人で過去に行方不明の届けが出され、去年死亡が確認された人は全国で508人でした。警察は、認知症の人の行動の特徴などを学ぶ専門の講座を警察官に受講させたり自治体から提供された認知症の人の顔写真などの情報をデータベース化したりして行方不明者の早期発見に向けた取り組みを強化しています。\n\n\n山本国家公安委員長は、20日の記者会見で、高齢化が進み認知症の行方不明者は今後も増加が見込まれるとしたうえで、「地域の方々が日頃から気にかけ見守っていくことも大切だ。今後もご家族や関係機関と連携して、発見や保護を適切に行うよう警察を指導していく」と述べました。",
        "article_e": "認知症という病気になると、自分の名前を忘れたり、どこにいるかわからなくなったりします。認知症の人が、出かけたあとどこへ行ったかわからなくなることが増えています。\n警察庁によると、「認知症の人がどこへ行ったかわからない」と家族などが警察に知らせた数は、去年は１万６９２７でした。６年続けて１万以上になって、７年前に調べ始めてから最も多くなりました。\nほとんどの人は去年見つかりましたが、１９７人はまだ見つかっていません。\n警察では、早く見つけることができるように、認知症の人がどのようなことをするかなど専門の勉強をしています。そして、さがしている人の写真や情報をまとめて、すぐ調べることができるようにしています。",
        "genre": [
            "社会"
        ],
        "title_n": "認知症 行方不明者１万6900人 過去最多 警察庁",
        "title_e": "どこへ行ったかわからなくなった認知症の人　去年最も多い",
        "date": "2019-06-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190620/k10011961571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011961571000/k10011961571000.html"
    },
    {
        "id": "k10011965531000",
        "article_n": "20万人を超える人が亡くなった沖縄戦から74年。沖縄は23日、令和になって初めての「慰霊の日」を迎え、最後の激戦地となった沖縄県糸満市では、戦没者追悼式が開かれました。\n太平洋戦争末期、昭和20年の沖縄戦では、住民を巻き込んだ激しい地上戦で20万人を超える人が犠牲になり、沖縄県民の４人に１人が命を落としました。沖縄県は、旧日本軍の組織的な戦闘が終わったとされる６月23日を「慰霊の日」としています。最後の激戦地となった糸満市摩文仁の平和祈念公園では、沖縄県主催の戦没者追悼式が開かれ、正午には、参列した全員で１分間の黙とうをささげました。このあと沖縄県の玉城知事は、「平和宣言」の中で、沖縄の方言と英語を使って「いつまでも平和で安心した世界をみんなで築いていかなければならない。県民の皆さんとともに努力していく」と述べました。一方、アメリカ軍普天間基地の移設計画をめぐり、ことし２月に行われた名護市辺野古沖の埋め立ての賛否を問う県民投票で、投票した人の７割以上が「反対」の意思を示したことを踏まえ、「結果を無視して工事を強行する政府の対応は、民主主義の正当な手続きを経て導き出された民意を尊重せず、なおかつ地方自治をもないがしろにするものだ。政府には、県民の大多数の民意に寄り添い辺野古が唯一との固定観念にとらわれず、沖縄県との対話による解決を強く要望する」と述べました。また、安倍総理大臣は「引き続き、『できることはすべて行う』、『目に見える形で実現する』との方針のもと、沖縄の基地負担軽減に全力を尽くしていく」と述べました。",
        "article_e": "太平洋戦争の終わりごろの１９４５年、<span class='plc'>沖縄県</span>では激しい戦いがあって２０万人以上が亡くなりました。\n最後に大きな戦いがあった<span class='plc'>糸満市</span>の<span class='plc'>平和</span><span class='plc'>祈念</span><span class='plc'>公園</span>では２３日、亡くなった人たちのために祈る式がありました。式には亡くなった人の家族など５１００人が出席して、１２時になるとみんなで目を閉じて静かに祈りました。\n<span class='plc'>平和</span><span class='plc'>祈念</span><span class='plc'>公園</span>では、朝早くからたくさんの人が来て、亡くなった人の名前が書いてある石碑の前で祈りました。７７歳の女性は「私は戦争のとき３歳で、姉と一緒に逃げました。そのとき道で亡くなった人を見たことなど、つらい経験を思い出します」と話していました。\n<span class='plc'>沖縄県</span>の<span class='per'>玉城</span>知事は式で「平和で安心できる世界をつくるために、<span class='plc'>沖縄県</span>のみなさんと一緒に努力します」と話しました。",
        "genre": [
            "社会"
        ],
        "title_n": "令和で初めての沖縄戦「慰霊の日」最後の激戦地で戦没者追悼式",
        "title_e": "沖縄県　７４年前の戦いで亡くなった２０万人のために祈る",
        "date": "2019-06-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190623/k10011965531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011965531000/k10011965531000.html"
    },
    {
        "id": "k10011966991000",
        "article_n": "Ｇ20大阪サミットを前に外国人の旅行客が交通規制などの情報サイトに簡単にアクセスできるＱＲコードが記載されたカードが24日、関西空港で配布されました。\n関西空港の国際線の到着ロビーでは24日、関西エアポートの担当者らが到着した外国人旅行者にこのカードを配りました。カードは名刺ほどの大きさで、表面には交通規制や空港、鉄道、バスなどを意味するロゴが英語、中国語、韓国語の３か国語とともに記されています。裏面には警察や鉄道会社など９つの関係機関のホームページにつながるＱＲコードが記載されていて、外国人旅行者がＧ20大阪サミットの期間中に必要な情報に簡単にアクセスできるようになっています。アメリカから観光に訪れた女性は「Ｇ20が大阪で開かれるのは知っていたが、交通規制が行われることまでは知らなかった。カードは便利だと思うので使いたいです」と話していました。関西エアポートの西尾裕専務執行役員は「外国から来た人たちが不便を感じないように、情報をコンパクトに伝えられるようにつくりました」と話していました。",
        "article_e": "今月２８日と２９日、<span class='plc'>大阪</span>でＧ２０サミットがあります。この会議には国や国連など３７の代表が出席します。会場の近くの道などでは車が通ることができなくなります。\n<span class='org'>関西空港</span>では２４日、旅行に来た外国人に交通の情報などを知らせるための小さいカードを配りました。\nカードの表には空港、鉄道、バスなどを意味する絵が、英語、中国語、韓国語と一緒に書いてあります。裏には、空港や鉄道会社などのウェブサイトのＱＲコードがあって、必要な情報を簡単に調べることができます。\n<span class='plc'>アメリカ</span>から観光に来た女性は「<span class='plc'>大阪</span>でＧ２０があるのは知っていましたが、車が通ることができなくなる所があることは知りませんでした。このカードは便利だと思います」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "関空で交通規制など ＱＲコード入りカードを外国人旅行者に",
        "title_e": "大阪でＧ２０　交通の情報がわかるカードを外国人に配る",
        "date": "2019-06-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190624/k10011966991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011966991000/k10011966991000.html"
    },
    {
        "id": "k10011967991000",
        "article_n": "主に幼い子どもが感染し、手足や口に発疹ができる「手足口病」の患者数が、この時期としては過去10年で最も多くなり、国立感染症研究所は特に幼い子どものいる家庭では、こまめに手を洗うなど予防を徹底してほしいと呼びかけています。\n\n\n\n「手足口病」は、手や足、それに口の中などに発疹ができるウイルス性の感染症で、主に幼い子どもが感染します。まれに脳炎などの重い症状を引き起こすことがあり、例年、夏場に患者数が最も多くなります。国立感染症研究所によりますと、今月16日までの１週間に、全国およそ3000の小児科の医療機関から報告された患者数は１万2700人余りと、前の週から3800人余り増えました。１医療機関当たりの患者数は4.02人となり、この時期としては過去10年で最も多くなりました。１医療機関当たりの患者数を都道府県別にみると、佐賀県で16.91人、福岡県で15.66人、鹿児島県で12.76人、大阪府で10.05人などと、九州地方のほか近畿地方の一部で多くなっています。ことしは特に「コクサッキーＡ６」という型のウイルスが多く検出されていて、このウイルスが流行すると患者数が多くなる傾向がみられるということです。国立感染症研究所の藤本嗣人室長は「感染しても症状がはっきり出ずにウイルスを排出する例もあり、特に幼い子どもがいる家庭などでは、オムツを適切に処理したり、こまめに手洗いをしたりするなどして、予防を徹底してほしい」と呼びかけています。",
        "article_e": "手足口病は５歳以下の子どもに多い病気で、手や足、口の中などに小さい発疹ができます。毎年、夏に多くなっていて、せきやくしゃみ、便などに入っているウイルスでうつります。\n<span class='org'>国立感染症研究所</span>によると、６月１６日までの１週間に手足口病の子どもは１万２７００人以上いました。その前の１週間より３８００人ぐらい増えて、６月ごろでは今までの１０年でいちばん多くなりました。特に<span class='plc'>佐賀県</span>、<span class='plc'>福岡県</span>、<span class='plc'>鹿児島県</span>、そして<span class='plc'>大阪府</span>で多くなっています。\n<span class='org'>国立感染症研究所</span>は「今年の手足口病のウイルスはうつりやすいです。よく手を洗いましょう。赤ちゃんのおむつを取り替えたあとはきれいに片付けてください」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「手足口病」この時期として過去10年で最多",
        "title_e": "手足口病になる子どもが増えている「よく手を洗って」",
        "date": "2019-06-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190625/k10011967991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011967991000/k10011967991000.html"
    },
    {
        "id": "k10011968381000",
        "article_n": "過去の医学部入試で国から不適切な対応が指摘された10の大学のうち、東京医科大学や順天堂大学など７つの大学が、ことしの入試で女子の合格率が男子を上回ったことがわかりました。\n東京医科大学や順天堂大学など10の大学は、過去の入試で女子や浪人生が不利となる得点操作をするなどの不適切な対応をしたことを国から指摘されました。このうち、聖マリアンナ医科大学だけがこうした指摘を否定しています。文部科学省が25日に公表した、ことしの入試結果によりますと、10の大学のうち７つの大学で、女子の合格率が男子を上回りました。去年、女子の合格率が上回っていたのは２つの大学だけでした。また、浪人生など22歳以上の合格者の数は、10の大学のうち９つの大学で去年より増えました。ことしの結果は、各大学が、男子や現役生への優遇をやめたり女性が面接官を務めたりするなどこれまでの差別的な対応を改めたためとみられます。この問題をめぐっては、聖マリアンナ医科大学と福岡大学を除く８つの大学がおよそ200人を追加合格としたほか、過去に不合格にされた元受験生の女性らが東京医科大学と順天堂大学、そして昭和大学に対し、賠償を求める訴えを相次いで起こしています。",
        "article_e": "１０の大学の医学部の入学試験で、女性や２２歳以上の人の点数を低くしてきたことが去年わかって、大きな問題になりました。\n文部科学省は、今年の入学試験について男性と女性の合格率をそれぞれ調べました。１０の大学のうち７つで、女性の合格率のほうが男性より高くなりました。去年女性のほうが高かったのは、２つの大学だけでした。\n２２歳以上で合格した人は、９つの大学で去年より多くなりました。\n問題があった大学では今年、男性や若い人の点数をよくすることをやめたり、女性の先生が面接したりしました。",
        "genre": [
            "社会"
        ],
        "title_n": "医学部入試 ７つの大学で女子合格率が男子を上回る",
        "title_e": "医学部の入学試験　今年は女性の合格率のほうが高くなる",
        "date": "2019-06-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190625/k10011968381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011968381000/k10011968381000.html"
    },
    {
        "id": "k10011968571000",
        "article_n": "沖縄戦の悲惨さを伝える映像としてたびたび放映される「震える少女」について、那覇市の81歳の女性が少女は自分だと名乗り出て当時のことを語りました。専門家は「当時の状況を知るための貴重な証言になる」と話しています。\n「震える少女」は、沖縄戦の組織的な戦闘が終わる直前、アメリカ軍が本島南部で撮影したもので、震えながら道端に座り込む泥まみれの姿は、戦争の悲惨さを伝える映像としてたびたび放映されてきました。この少女について、那覇市に住む浦崎末子さん（81）が自分だと名乗り出ました。以前から映像に映っている衣服などを見て自分だと思っていましたが、親戚から勧められて、このほど、名乗り出ることを決めたということです。浦崎さんは沖縄戦で父親と兄、弟の３人を失いました。映像が撮影された当時は７歳で、姉と２人で逃げていた途中、１人だけになったところをアメリカ兵に見つかり、道端に座らされた時だったということです。浦崎さんは「アメリカ兵がお菓子をくれようとしたが、毒が入っていると教わっていたのでもらわなかった。殺されると思い、兵士の青い目が怖かった」と当時のことを語りました。沖縄戦の映像に詳しい元琉球大学非常勤講師の山内榮さんは「映像と証言を照らし合わせると70％から80％は本人だと思う。市民が巻き込まれた沖縄戦の状況を知るための貴重な証言になる」と話しています。",
        "article_e": "<span class='plc'>沖縄</span>では、１９４５年に<span class='plc'>アメリカ</span>の軍と<span class='plc'>日本</span>の軍が戦って、たくさんの人が亡くなりました。この戦争が終わるころ<span class='plc'>アメリカ</span>の軍が<span class='plc'>沖縄</span>の女の子をビデオに撮りました。女の子は体に土が付いたまま震えながら道に座っています。戦争のひどさを伝える有名なビデオです。\n８１歳の<span class='per'>浦崎</span><span class='per'>末子</span>さんが「この女の子は私です」と言いました。<span class='per'>浦崎</span>さんは、周りの人と相談して自分だと言うことを決めました。\n<span class='per'>浦崎</span>さんはビデオを撮られたとき７歳でした。お姉さんと逃げていて１人になってしまって、<span class='plc'>アメリカ</span>の軍に見つかりました。<span class='per'>浦崎</span>さんは「アメリカ人がお菓子を出しましたが、毒が入っていると聞いていたのでもらいませんでした。殺されると思って怖かったです」と話しました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "沖縄戦の悲惨さ伝える映像「震える少女」は自分と名乗り出る",
        "title_e": "沖縄の戦争を伝える女の子のビデオ「これは私」",
        "date": "2019-06-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190625/k10011968571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011968571000/k10011968571000.html"
    },
    {
        "id": "k10011968601000",
        "article_n": "全国の民間企業で働く障害者は、去年の推計で82万人余りとなり、５年間で19万人増え、過去最多となったことがわかりました。\n厚生労働省は５年に一度、従業員が５人以上いる民間企業を対象に障害者雇用の実態調査を行っています。去年６月の時点で無作為で抽出した全国6000余りの事業所から回答を得て全体の人数を推計しました。その結果、働いている障害者の人数は82万1000人で過去最多となり、５年間で19万人増えたことがわかりました。内訳では身体障害のある人が42万3000人、精神障害のある人が20万人、知的障害のある人が18万9000人、そして発達障害のある人が３万9000人となっています。また、正社員として働いているのは身体障害が52.5％と半数以上の割合となったものの精神障害が25.5％、発達障害が22.7％、知的障害が19.8％となっています。障害者雇用をめぐっては、去年４月から企業の法定雇用率が２％から2.2％に引き上げられました。厚生労働省は「法定雇用率の引き上げや企業の理解が進み障害者雇用が広がっているとみられる。今後も職場への定着が進むよう企業や働く障害者をサポートしていきたい」と話しています。",
        "article_e": "厚生労働省は５年に１回、<span class='plc'>日本</span>の会社で体や心に障害がある人が何人働いているか計算しています。去年働いた人は８２万１０００人になりました。５年前より１９万人増えて、今まででいちばん多くなりました。\n働いている人のうち、体に障害がある人の５０％以上が会社の社員になっています。しかし、心や知能に障害がある人で社員になっている人は２０％ぐらいです。\n厚生労働省は「会社の中の障害がある人の割合は法律で決まっていて、去年上がりました。障害がある人に働いてほしいと考える会社も増えています」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "民間企業の障害者雇用 去年は82万人余と過去最多",
        "title_e": "障害がある人　去年は８２万人以上が会社で働いた",
        "date": "2019-06-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190626/k10011968601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011968601000/k10011968601000.html"
    },
    {
        "id": "k10011970391000",
        "article_n": "来年の東京オリンピック・パラリンピックで懸念される厳しい暑さへの対策について、組織委員会は、熱中症に対する観客の安全を重視し、近年の大会では禁止されていた液体の入ったペットボトルの持ち込みを、一定の条件をつけて認める方向で検討していることが分かりました。\n東京大会は暑さの厳しい時期に開催され、熱中症への対策が大きな課題となっていますが、近年の大会では、観客が会場にペットボトルを持ち込むことは、液体によるテロへの対策から禁止されてきました。しかし、東京大会の組織委員会は「熱中症対策は観客の命に関わる重要な問題だ」などとして、液体の入ったペットボトルの持ち込みを、一定の条件をつけて、認める方向で検討していることが関係者への取材でわかりました。組織委員会は、安全確保の観点から持ち込める量を制限することや、その場で試し飲みをすることなどを条件として検討しているということです。会場では、ＩＯＣと契約したスポンサー企業の飲み物が販売されますが、購入する待ち時間が長くなるケースも予想されることから、こまめに水分を補給できるよう配慮したものと見られます。",
        "article_e": "来年の<span class='plc'>東京</span>オリンピックとパラリンピックは、とても暑い季節に開くので、熱中症が心配です。大会の<span class='org'>組織委員会</span>は、見に来た人が熱中症にならないように、ペットボトルを持って会場に入ることができるようにしたいと考えています。\nオリンピックやパラリンピックではしばらく前から、ペットボトルを持って会場に入ることはできません。飲み物ではない液体をペットボトルに入れてテロを行うことを心配しているためです。\n<span class='org'>組織委員会</span>は、安全のため、飲み物をどのくらい持ってきてもいいか決めたり、入る前に飲んでもらって調べたりするつもりです。\n飲み物は会場でも買うことができますが、買うために並んで時間がかかることもありそうです。<span class='org'>組織委員会</span>は、会場でみんなが飲み物を十分飲むことができるようにしたいと考えています。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "東京五輪・パラ 熱中症対策でペットボトル持ち込み容認へ",
        "title_e": "東京オリンピックではペットボトルを持って会場に入れる",
        "date": "2019-06-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190627/k10011970391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011970391000/k10011970391000.html"
    },
    {
        "id": "k10011971091000",
        "article_n": "暑さが本格化するこれからの時期、エアコンや扇風機による火災などの事故が増えるとして、ＮＩＴＥ＝製品評価技術基盤機構は、使う前に点検するなど注意するよう呼びかけています。\nＮＩＴＥによりますと、ことし３月末までの５年間に報告が寄せられたエアコンや扇風機による事故は390件で、そのほとんどで火災が起きています。このうちエアコンでは263件の火災が起きていて、エアコンと室外機を結ぶ配線や電源コードが不適切に接続されていたり、リコールされている製品を気がつかないまま使用していたりするケースが目立つということです。また、扇風機では88件の火災が起きていて、古い扇風機のモーターやコードの劣化などが原因となったケースが多く、中には、50年近く使用していた製品もあったということです。こうした火災の大半は毎年６月から８月の間に集中して起きているということで、ＮＩＴＥは適切な使用方法を守るとともに、本格的に使い始める前に異常がないか点検するよう呼びかけています。ＮＩＴＥ製品安全センターの向井祐太さんは「電源を入れた際に異常な音や振動があったり、焦げ臭いにおいがしたりなど、異常がみられた場合はすぐに使用を中止してほしい」と話しています。",
        "article_e": "製品の安全などを調べている<span class='org'>ＮＩＴＥ</span>によると、今年３月までの５年の間に、エアコンや扇風機が原因の事故が３９０件ありました。特に火事が多くなっています。\nエアコンが原因の火事は２６３件ありました。部屋の外と中にあるエアコンの装置のコードを間違えてつないでいたり、リコールされているエアコンを直さないで使ったりして、火事になることが多くなっています。\n扇風機が原因の火事も８８件ありました。扇風機のモーターやコードが古くなって火事になることが多くなっています。この中には、５０年ぐらい使っていた扇風機が原因で火事になったこともありました。\nエアコンや扇風機が原因の火事は、６月から８月の間に多くなっています。<span class='org'>ＮＩＴＥ</span>は、正しい使い方を守って、使い始める前にいつもと違う音やにおいなどがないかどうか調べてほしいと言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "エアコンや扇風機の火災など増加 本格使用前に点検を",
        "title_e": "エアコンや扇風機　いつもと違う音などがないかチェックして",
        "date": "2019-06-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190627/k10011971091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011971091000/k10011971091000.html"
    },
    {
        "id": "k10011974111000",
        "article_n": "京都のおよそ1000の寺が加盟する「京都仏教会」は、拝観料やさい銭などをキャッシュレス決済で納めることについて、信者の個人情報が第三者に把握され信教の自由が侵されるおそれがあるなどとして、受け入れない方針を明らかにしました。\nこれは、28日「京都仏教会」が会見を開いて明らかにしました。それによりますと、拝観料やさい銭、それに法要や葬儀などで納める金銭については、京都仏教会としてクレジットカードや電子マネーなどのキャッシュレス決済を受け入れない方針だということです。理由として、「布施」は宗教行為であり、対価取り引きの営業行為とは根本的に異なるとしたうえで、キャッシュレス化によって信者の個人情報が第三者に把握され、信教の自由が侵されるおそれや、決済に伴って手数料が発生し収益事業とみなされると、課税対象となるおそれがあることなどを挙げています。京都仏教会は、去年秋から、キャッシュレス決済への対応について検討を重ねてきたということで、加盟する京都府内のおよそ1000の寺に、キャッシュレス化を受け入れないよう求めるとともに、他の宗教団体にも同様の対応を呼びかけることにしています。",
        "article_e": "<span class='plc'>京都</span>にある約１０００の寺が入っている<span class='org'>京都仏教会</span>は、寺に来た人がお金を払うとき、クレジットカードやスマートフォンを利用してもいいかどうか話し合ってきました。そして、寺を見るときや祈るとき、それに葬式のときにはカードやスマートフォンを利用しないでお金で払ってもらうことにすると発表しました。\n<span class='org'>京都仏教会</span>は理由も説明しました。説明によると、亡くなった人のために祈ることは商売とは違います。カードやスマートフォンからその人の宗教などの情報が外に出てしまうことも心配です。\n<span class='org'>京都仏教会</span>は、仏教以外の宗教の団体も同じようにしてほしいと言っています。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "京都仏教会 拝観料など「キャッシュレス決済」に反対",
        "title_e": "京都の寺「カードやスマートフォンで払わないでほしい」",
        "date": "2019-06-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190629/k10011974111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011974111000/k10011974111000.html"
    },
    {
        "id": "k10011976531000",
        "article_n": "受動喫煙対策を強化するため、１日から学校や病院、それに行政機関の庁舎などでは、屋内が完全に禁煙となります。\n１日から屋内が禁煙となるのは、学校、病院、薬局、児童福祉施設、それに中央省庁や自治体の庁舎などです。去年成立した改正健康増進法で、他人のたばこの煙を吸い込む受動喫煙を防ぐ対策が強化され、これらの施設では屋内に喫煙所を設けることができなくなりました。また、屋外でも喫煙できることを示す標識などを立てた場所以外では、たばこを吸うことができなくなります。そして、禁煙となった場所の灰皿を撤去しないなど対策を怠った場合、施設の管理者には50万円以下の過料が科されるほか、禁煙の場所で喫煙した人についても、施設の管理者からの注意に応じない場合などには30万円以下の過料が科されます。一方、飲食店や企業などの規制は、来年４月１日から始まり、規模の大きな店舗や新たに営業を始める店、それに企業のオフィスは喫煙室以外は禁煙となるほか、規模の小さい店舗も喫煙できることを店先などに表示しなければならなくなります。",
        "article_e": "たばこの煙が原因で、たばこを吸っていない人も病気になることがあるため、去年法律ができました。\n７月１日から<span class='plc'>日本</span>の全部の学校、病院、役所などの中で、たばこを吸うことが禁止になりました。\nこのような建物の中に、たばこを吸うことができる「喫煙所」を作ることができなくなりました。建物の外でも、喫煙所以外では吸うことができません。吸ってはいけない場所でたばこを吸って、注意されてもやめない人は、最も多い場合、罰で３０万円払わなければなりません。\nこのほかに、来年４月１日から大きなレストランや会社の事務所などでは、喫煙所以外でたばこを吸うことが禁止になります。",
        "genre": [
            "社会"
        ],
        "title_n": "きょうから完全禁煙 学校 病院 行政機関などの屋内",
        "title_e": "学校や病院の中でたばこを吸うことが禁止になる",
        "date": "2019-07-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190701/k10011976531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011976531000/k10011976531000.html"
    },
    {
        "id": "k10011978361000",
        "article_n": "プラスチックごみによる海洋汚染への対策が世界的な課題となる中、浜松市は、放置されたままの竹林の竹を使ってストローを作り、今月から市内の飲食店などで試験的に利用してもらうことになりました。\n浜松市では900ヘクタール余りの竹林が放置されたままになっていて、市は民間の団体と協力して、太さ３ミリから５ミリほどの「矢竹」という品種の竹を使ってストローをつくることにしました。刈り取った「矢竹」を長さ20センチほどに切りそろえて、煮沸消毒を行ったうえで乾燥させ、1000本ほどのストローを作る計画だということです。できあがった竹のストローは浜松市内の飲食店などで試験的に使ってもらい、使い心地やコスト面の課題などを探って、今後、普及を目指すということです。放置された竹林は地滑りなどの災害を引き起こすおそれもあるということで、ストロー作りを通じて竹林を整備し、災害を防ぐねらいもあるということです。浜松市農業水産課の前野隆典課長補佐は「プラスチックごみへの対策が注目されるなか、竹のストローがきっかけになって市民の環境意識が高まることを期待しています」と話しています。",
        "article_e": "プラスチックのごみで海が汚れることが大きな問題になっています。<span class='plc'>静岡県</span><span class='plc'>浜松市</span>は、プラスチックの代わりに竹でストローを作って、レストランなどで使ってもらうテストを始めます。\n<span class='plc'>浜松市</span>には使っていない竹の林が９００ｈａ以上あります。<span class='plc'>浜松市</span>はこの林にある太さ３ｍｍから５ｍｍの細い竹でストローをつくります。竹は２０ｃｍの長さに切って、熱い湯で消毒したあと乾かします。\n<span class='plc'>浜松市</span>は竹のストローを１０００本作ります。そして、レストランなどで使って問題がないかを調べて、これからたくさんの人に使ってほしいと考えています。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "竹ストローでプラスチックごみ削減へ 飲食店で試験利用 浜松",
        "title_e": "プラスチックの代わりに竹でストローをつくる",
        "date": "2019-07-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190702/k10011978361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011978361000/k10011978361000.html"
    },
    {
        "id": "k10011979331000",
        "article_n": "１世帯当たりの平均所得は、おととし、551万円余りと４年ぶりに前の年を下回り、生活が苦しいと感じている世帯は、全体の57％に上ったことが厚生労働省の調査で分かりました。\n厚生労働省は毎年、一部の世帯を抽出して所得の状況を調べる「国民生活基礎調査」を行っていて、去年７月、全国6000世帯余りから回答を得ました。\n\n\nそれによりますと、１世帯当たりの平均所得はおととし、551万6000円と、前の年より８万6000円減少し、４年ぶりに前の年を下回りました。所得が平均を下回る世帯は全体の62.4％にのぼり、過去最多となっています。子どもがいる世帯の平均所得は743万6000円、高齢者世帯の平均所得は334万9000円でした。\n\n\n\nまた、生活の状況についてどう感じているかをたずねたところ「大変苦しい」と答えた世帯が24.4％、「やや苦しい」と答えた世帯が33.3％と、合わせて57.7％が生活が「苦しい」と回答しています。子どもがいる世帯で生活が苦しいと答えたのは62.1％、高齢者世帯では55.1％でした。厚生労働省は「比較的所得が低い高齢者世帯が増加していることで平均所得が減少したとみられ、低所得世帯への支援に引き続き力を入れていきたい」としています。",
        "article_e": "厚生労働省は去年７月、家庭の収入がおととしどのくらいだったか聞きました。６０００ぐらいの家庭が答えました。\nおととしの家庭の収入は平均で５５１万６０００円で、その前の年より８万６０００円少なくなりました。\n収入が平均より少ない家庭は６０％ぐらいで、今まででいちばん多くなりました。\n生活について聞くと、５７％の家庭が、お金が足りなくて生活が「苦しい」と答えました。特に、子どもがいる家庭では６２％、お年寄りの家庭では５５％が「苦しい」と答えました。\nお年寄りの家庭の収入は、全体の平均より２００万円以上少なくなっています。厚生労働省は、お年寄りが多くなって、収入が少ない家庭が増えたため、全体の収入の平均が少なくなったと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「生活苦しい」57％ 平均所得４年ぶり減少 厚労省調査",
        "title_e": "５７％の家庭が「生活が苦しい」",
        "date": "2019-07-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190702/k10011979331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011979331000/k10011979331000.html"
    },
    {
        "id": "k10011984121000",
        "article_n": "日本語教育が必要な児童や生徒をサポートするため、文部科学省は、子どもたちが理解しやすい言語で授業の内容などを説明できる「支援員」を増やしていく方針です。\n海外で育つなどして、日本語教育が必要な公立高校の生徒は、文部科学省によりますと、平成29年度にはおよそ4000人いて、このうち9.6％が中退しているということです。これは公立高校の生徒全体の中退率のおよそ７倍に当たり、文部科学省では授業が十分に理解できずに中退する生徒も少なくないと見ています。こうした日本語教育が必要な高校生をサポートするため、文部科学省は、生徒が理解しやすい言語で授業の内容などを説明できる「支援員」を増やしていく方針です。一方、日本で働く外国人の受け入れ拡大に伴い、こうした小・中学生が増えることも予想されるとして、「支援員」を増やしたり、多言語の翻訳システムを導入したりする方針で、文部科学省は、こうした取り組みに必要な費用を来月の概算要求に盛り込むことにしています。",
        "article_e": "外国で育ったりしたため、日本語の教育が必要な公立の高校の生徒は、２０１７年度に約４０００人いました。しかし、この中の９．６％が途中で高校をやめました。\n９．６％は、公立の高校の全部の生徒の中で、途中で高校をやめた人の割合の７倍です。文部科学省は、授業がよくわからなくてやめた人も多いと考えています。\n文部科学省は、日本語の教育が必要な高校生のために、「支援員」を増やすことにしました。支援員は、授業の内容をわかりやすいことばで翻訳して説明します。\n<span class='plc'>日本</span>では、働く外国人を多くしているため、同じように日本語の教育が必要な小学生や中学生が増えそうです。このため文部科学省は、支援員を増やしたり、たくさんのことばで翻訳できるシステムを使ったりしたいと考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "日本語教育必要な子どものための「支援員」増員へ 文科省",
        "title_e": "日本語の教育が必要な子どものために「支援員」を増やす",
        "date": "2019-07-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190706/k10011984121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011984121000/k10011984121000.html"
    },
    {
        "id": "k10011984781000",
        "article_n": "「仁徳天皇陵」として宮内庁が管理する国内最大の前方後円墳を含む、大阪府の「百舌鳥・古市古墳群」が、世界文化遺産として登録されることがユネスコの世界遺産委員会で決まりました。\n\n\n\n新たな世界遺産を決めるユネスコ＝国連教育科学文化機関の世界遺産委員会の会議は、カスピ海沿岸のアゼルバイジャンの首都バクーで日本時間の６日午後に再開され、午後５時半すぎに、大阪府の「百舌鳥・古市古墳群」を新たに世界文化遺産として登録することを決めました。会場で審議の様子を見守ったユネスコ日本政府代表部の山田滝雄大使と大阪府の吉村洋文知事は、ともに登録の決定を喜びました。「百舌鳥・古市古墳群」は、大阪府の堺市と、羽曳野市・藤井寺市にまたがる、４世紀後半から５世紀後半ごろに造られた、合わせて49基の古墳からなります。中には、宮内庁が「仁徳天皇陵」として管理し、「大山古墳」とも呼ばれる国内最大の前方後円墳も含まれています。これらの古墳は、当時の高い造築技術を示しているほか、日本の古代国家の成り立ちを研究するうえで貴重なものとされ、今回の決定を受けて、今後、どのように保存していくのかが改めて問われることになります。「百舌鳥・古市古墳群」の登録によって、日本の世界遺産は文化遺産が19件、自然遺産が４件になります。",
        "article_e": "ユネスコの会議で６日、<span class='plc'>大阪府</span>にある「百舌鳥・古市古墳群」を世界遺産にすることが決まりました。<span class='plc'>日本</span>で２３番目の世界遺産です。\n「百舌鳥・古市古墳群」は、４世紀から５世紀ごろの偉い人たちの墓で、全部で４９あります。昔の天皇の墓だと言われている長さ４８６ｍの大きな墓もあって、この時代の高い技術がわかります。\n７日、世界遺産になったことを知った大勢の人が来て、説明を聞いたり写真を撮ったりしました。<span class='plc'>愛知県</span>から来た男性は「世界遺産になったので見たいと思いました。とても大きくて驚きました」と話していました。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "「百舌鳥・古市古墳群」世界文化遺産に登録決定",
        "title_e": "大阪府にある「百舌鳥・古市古墳群」が世界遺産になる",
        "date": "2019-07-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190706/k10011984781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011984781000/k10011984781000.html"
    },
    {
        "id": "k10011986521000",
        "article_n": "富士山は山梨県側の登山道が崩れた石で覆われ山頂まで登れなくなっていますが、山梨県などは復旧工事が順調に進んでいるとして、９日午後３時に登山道を仮復旧させ山頂まで登れるようにすると発表しました。現場に配置する誘導員の案内などに従って安全な登山を心がけてほしいと呼びかけています。\n富士山は今月１日、山梨県側で山開きを迎えましたが頂上付近にある神社の前の石積みが崩れ山頂に通じる登山道を覆っていて、山梨県側からは９合目の手前までしか登ることができません。山梨県などは先月から行っている復旧工事が順調に進んでいるとして、９日午後３時に登山道を仮復旧させ登山道を山頂まで登れるようにすると発表しました。県などは仮復旧で道幅が通常より狭い状態のため、登山者の多い午前０時から午前９時までは安全確保のため現場付近に誘導員を配置することも決めました。山梨県道路管理課は「仮復旧の状態で登山道が狭くなっているので、現地の誘導員の案内に従って安全な登山を心がけてほしい」と呼びかけています。富士山では10日には静岡県側も山開きを迎えます。\n\n\n富士山吉田口旅館組合の中村修組合長は「予約のキャンセルが相次いでいたので安心しました。これから夏山シーズンの本番なので多くの登山客に訪れてほしい」と話しています。",
        "article_e": "富士山は<span class='plc'>山梨県</span>と<span class='plc'>静岡県</span>の間にあります。<span class='plc'>山梨県</span>から登る道は１日にオープンしましたが、崩れた石で３４５０ｍより上に登ることができませんでした。\n９日の午後、簡単な工事が終わって、頂上まで登ることができるようになりました。工事がまだ全部終わっていないため、道はいつもより狭くなっています。<span class='plc'>山梨県</span>は「道には案内する人がいるので、その人の言うとおりにして、安全に登ってください」と言っています。\n１０日に<span class='plc'>静岡県</span>から登る道もオープンします。\n近くの旅館の人は「これから山に登るのにいい季節なので、たくさんの人に来てほしいです」と話しています。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "富士山 ９日から山頂まで登山可能に 登山道仮復旧",
        "title_e": "富士山　山梨県から頂上まで登ることができるようになる",
        "date": "2019-07-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190708/k10011986521000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011986521000/k10011986521000.html"
    },
    {
        "id": "k10011987161000",
        "article_n": "ハンセン病の患者に対する隔離政策をめぐる集団訴訟で、先に、熊本地方裁判所が家族が受けた損害についても、国の責任を認める初めての判決を言い渡したことを受けて、安倍総理大臣は、家族の被害も深刻に受け止める必要があるなどとして、控訴を見送ることを決めました。",
        "article_e": "<span class='per'>安倍</span>総理大臣は９日、ハンセン病の人の家族と裁判で争わないと言いました。\n家族は、国がハンセン病になった人を療養所に入れ続けたため、家族も差別されたと裁判で訴えました。裁判所は先月２８日、家族が差別されたのは国に責任があると言って、国が家族に賠償のためのお金を払うように命令しました。\n<span class='per'>安倍</span>総理大臣は「とてもつらい経験をした家族の人たちをこれ以上苦しめることはできません」と言って、裁判で争わないと言いました。\n家族の弁護士は「国が裁判を続けると言わないでよかったです。これからは、家族を助けたり差別をなくしたりするために何をするか、家族と話し合ってほしいです」と話しています。\nハンセン病については２００１年、病気になった人たちに賠償のためのお金を払うように裁判所が国に命令しました。国はこのときも争いませんでした。",
        "genre": [
            "社会"
        ],
        "title_n": "ハンセン病家族訴訟 首相 控訴しないことを決定",
        "title_e": "ハンセン病の人の家族との裁判　国が争わないと決める",
        "date": "2019-07-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190709/k10011987161000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011987161000/k10011987161000.html"
    },
    {
        "id": "k10011987421000",
        "article_n": "３万年前、人類が今の台湾から沖縄の島々に渡ったとする説を実証しようと、７日台湾を出発した丸木舟が、９日昼前、200キロ余り離れた沖縄県の与那国島に到着しました。\n国立科学博物館などのグループは、およそ３万年前の旧石器時代に、人類が今の台湾から舟で黒潮を越えて沖縄の島々に移り住んだと考え、３年前から草の舟や竹のいかだを使った実験航海を続けてきました。今回は杉の丸木舟で海を渡った可能性を検証しようと、７日の午後２時半すぎ、男女５人のこぎ手が丸木舟に乗り込んで台湾東岸の浜辺を出発しました。舟は、出発地から200キロ余り離れた沖縄県の与那国島を目指して、太陽や星の位置を頼りに黒潮の流れを越えて航海を続けました。別の船の伴走を受けたものの、こぎ手は交代せずにおよそ45時間にわたる航海を続け、９日午前11時50分ごろ与那国島の西側にある浜辺に到着しました。５人のこぎ手は、集まった人たちの拍手を受けながら舟を降り、握手をしたり抱き合ったりして喜びを分かち合っていました。浜辺では、５人とも自力で歩くことができて元気な様子で質問に答え、このうち田中道子さんは「丸木舟で与那国島に到着できて本当にうれしいし、みんなと過ごす時間がすばらしかったです」と涙ぐみながら話していました。伴走する船で航海を見届けた、グループの代表を務める国立科学博物館の海部陽介さんは、「５人のこぎ手たちはさまざまな苦労があり、それを乗り越えた姿に本当に心を打たれました。当時の祖先たちも同じようにやらなければ島にたどり着けなかったと思う。こんなにいい形で実験を終えることができて本当に感激です」と話していました。",
        "article_e": "<span class='org'>国立科学博物館</span>などのグループは、３万年ぐらい前の人たちが船で今の<span class='plc'>台湾</span>から<span class='plc'>沖縄</span>に来たと考えています。そして、その人たちがどうやって海を渡ったか、研究を続けています。\n\n\n\n\n７日、木でつくった船に男性と女性が５人乗って、<span class='plc'>台湾</span>を出発しました。この船は３万年前にあった石の道具を使って、１本の木からつくりました。長さは７．５ｍです。\n５人は太陽や星の場所を見ながら、どこへ進んだらいいか考えて、船を漕ぎました。船は４５時間かかって、９日の昼ごろ、<span class='plc'>台湾</span>から２００ｋｍぐらいの<span class='plc'>沖縄</span>の<span class='plc'>与那国島</span>に着きました。乗っていた女性の１人は「本当にうれしいです」と泣きながら話していました。\n<span class='org'>国立科学博物館</span>の人は「３万年前に海を渡った人たちが本当に大変だったことがよくわかりました」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "３万年前を再現 台湾出発した丸木舟が与那国島に到着",
        "title_e": "３万年前と同じように木の船で海を渡ることができた",
        "date": "2019-07-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190709/k10011987421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011987421000/k10011987421000.html"
    },
    {
        "id": "k10011987461000",
        "article_n": "観光客を呼び込んで地域の振興を図る神奈川県横須賀市は、世界的な人気漫画「ＯＮＥ ＰＩＥＣＥ」と連携した３か月余りにわたる期間限定のイベントを始めました。\n\n\n\n横須賀市は、基地や工場の街として発展してきましたが、造船会社や自動車メーカーの生産縮小などとともに人口が減少し、現在は39万5000人余りとピーク時より４万人以上少なくなっています。横須賀市は、観光を産業の新たな柱にしようと取り組んでいて、世界的な人気漫画「ＯＮＥ ＰＩＥＣＥ」と連携したイベントを８日から始めました。横須賀沖にある無人島の「猿島」が海賊の島になったという想定で、主人公の名前をとって「モンキー・Ｄ・ルフィ島」と改名され、島内には等身大のフィギュア10体が置かれています。また、ＡＲ＝拡張現実の技術を使ってスマートフォンで撮影すると、画面にあらわれた漫画の登場人物と一緒に写真を撮ることができます。北海道から訪れた男性は「ワンピース巡りをしようと１人旅で来ました。わくわくしています」と話していました。東京から来た女性は「仕事を休んで来ました。島の自然に癒やされます。イベントがあると訪れやすいと思います」と話していました。このほか、市内の11の飲食店では、主人公のトレードマークである麦わら帽子をかたどったバターライスなど特別メニューが提供され、京浜急行の駅の名称も漫画にちなんで変更されるなど、10月20日までの期間中、横須賀の街はワンピースの世界観に包まれます。漫画に登場するキャラクターのマント姿で開会式に出席した上地克明市長は「平成の時代は人口減少に悩まされたが、海に囲まれた景観を観光資源として生かし、街全体で盛り上げ横須賀を知ってもらうきっかけにしていきたい」と話していました。",
        "article_e": "<span class='plc'>神奈川県</span><span class='plc'>横須賀市</span>は、船や車を作る会社で働く人が減って、人口が少なくなっています。<span class='plc'>横須賀市</span>は観光でまちを元気にしようと考えて、世界で人気がある漫画「ＯＮＥ　ＰＩＥＣＥ」のイベントを８日から始めました。\n近くにある人のいない「<span class='plc'>猿島</span>」を海賊の島にして、島の名前を漫画の主人公と同じ「モンキー・Ｄ・ルフィ島」にしました。そして、人と同じ大きさの漫画のキャラクターの人形を１０個置きました。島の決まった場所でスマートフォンを使って写真を撮ると、画面に出てくる漫画のキャラクターと一緒に写すことができます。\n<span class='plc'>北海道</span>から来た男性は「１人で来ましたが、とても楽しいです」と話していました。\n<span class='plc'>横須賀市</span>にある１１のレストランでは漫画に関係がある特別な料理を出しています。市の中を通る<span class='org'>京浜急行</span>の駅の名前も、漫画のキャラクターに関係がある名前に変わっています。\nこのイベントは１０月２０日までです。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "人気漫画「ワンピース」で観光客を呼び込め！ 神奈川 横須賀",
        "title_e": "漫画「ＯＮＥ　ＰＩＥＣＥ」で観光客を集めたい　横須賀市",
        "date": "2019-07-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190709/k10011987461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011987461000/k10011987461000.html"
    },
    {
        "id": "k10011988091000",
        "article_n": "ＳＭＡＰや嵐など数々の国民的アイドルを生み出した芸能事務所「ジャニーズ事務所」を設立し、音楽プロデューサーや舞台演出家としても活躍したジャニー喜多川さんが９日午後、くも膜下出血のため東京都内の病院で亡くなりました。87歳でした。\nジャニー喜多川さんはアメリカ・ロサンゼルス生まれで、幼いころ家族と日本に帰国したあと、終戦後に再びアメリカに渡り、少年時代を過ごしました。朝鮮戦争で徴兵されたあと日本に戻り、昭和37年、男性アイドルグループ「ジャニーズ」を結成して「ジャニーズ事務所」を設立しました。「フォーリーブス」や「たのきんトリオ」「シブがき隊」、それに「光ＧＥＮＪＩ」といったアイドルグループを次々と誕生させたほか、郷ひろみさんや、田原俊彦さん、近藤真彦さんをソロデビューさせるなど、正統派男性アイドルの基礎を築きました。その後も「ＳＭＡＰ」や「ＴＯＫＩＯ」「ＫｉｎＫｉ Ｋｉｄｓ」「Ｖ６」「嵐」といったアイドルグループを次々とデビューさせ、「ジャニーズ」は男性アイドルを象徴することばとしても定着しました。また、音楽プロデューサーや舞台演出家としても活躍し、80歳をすぎても所属タレントのミュージカルの演出などを精力的に手がけてきました。ジャニーズ事務所によりますと、ジャニー喜多川さんは、先月18日に自宅で体調の異変を訴えて、病院に向かおうとしていたところ意識を失って東京都内の病院に緊急搬送され、その後は事務所の所属タレントなどが面会に訪れていたということですが、９日午後５時前にくも膜下出血のため亡くなったということです。87歳でした。",
        "article_e": "<span class='plc'>日本</span>の男性アイドルをたくさん育てた<span class='per'>ジャニー喜多川</span>さんが９日、亡くなりました。８７歳でした。\n<span class='per'>ジャニー喜多川</span>さんは<span class='plc'>アメリカ</span>の<span class='plc'>ロサンゼルス</span>で生まれました。１９６２年に「<span class='org'>ジャニーズ事務所</span>」を作って、「ＳＭＡＰ」や「嵐」など人気の男性アイドルをたくさん育てました。\n<span class='per'>ジャニー喜多川</span>さんは多くの曲や舞台をプロデュースして、ギネス世界記録になりました。\n<span class='per'>ジャニー喜多川</span>さんは去年<span class='org'>ＮＨＫ</span>のインタビューで、「お客様を幸せにするショーを作るのが僕の仕事だと思います」と話していました。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "ジャニー喜多川さん 死去 87歳",
        "title_e": "多くの男性アイドルを育てたジャニー喜多川さんが亡くなる",
        "date": "2019-07-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190709/k10011988091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011988091000/k10011988091000.html"
    },
    {
        "id": "k10011988971000",
        "article_n": "ことし１月１日現在の住民基本台帳に基づく日本人の人口は１億2470万人余りで、10年連続で減少し、減少数もおよそ43万人と、調査開始以降最も多くなりました。一方、外国人の人口はすべての都道府県で増えて266万人余りとなり、日本人と合わせた総人口に占める割合がはじめて２％を超えました。\n\n\n\nことし１月１日現在の住民基本台帳をもとに総務省がまとめた日本人の人口は１億2477万6364人で、平成21年をピークに、10年連続で減少しました。減少数は43万3239人で、昭和43年の調査開始以降、最も多くなり、５年続けて最多を更新しました。一方、去年１年間に生まれた人は92万1000人で、３年続けて100万人を下回り昭和54年の調査開始以降、最も少なくなりました。\n\n\n\n人口を都道府県別でみると、１位が東京で1318万9049人、２位が神奈川、３位が大阪などと続き、最も少ないのが鳥取の56万1445人でした。人口が増えたのは東京、神奈川、沖縄、千葉、埼玉の５つの都県だけで、42の道府県では減りました。東京は７万人余り増え、23年連続の増加となり、愛知は昭和43年の調査開始以降、初めて減少に転じました。一方、減少数が最も多かったのは北海道のおよそ３万9000人でした。北海道の減少数は７年続けて最も多くなりました。\n\n\n\n\n市区町村別では、最も増えたのは福岡市でおよそ１万人、逆に最も減ったのは神戸市でおよそ6200人でした。また、今回、東京、名古屋、関西の三大都市圏を合わせた人口が、昭和50年の調査開始以降初めて減少しました。名古屋圏と関西圏の減少が東京圏の増加を上回っていて、東京一極集中がさらに進んだ形となりました。\n\n\n\n一方、外国人の人口はすべての都道府県で増えて、266万人余りとなり、日本人と合わせた総人口に占める割合は2.09％で、はじめて２％を超えました。都道府県別では東京が最も多く、およそ55万人、次いで愛知のおよそ25万人、大阪の23万人余りなどとなっています。最も少ないのは秋田でおよそ3900人、次いで高知のおよそ4400人、鳥取のおよそ4600人でした。また、増加率でみると島根の15.42％が最も大きく、去年から1100人余り増え、8800人余りでした。総務省によりますと、出雲市や松江市の企業での技能実習生の受け入れなどが要因ではないかということです。\n\n\n\nＮＨＫでは、総務省が公表したことし１月１日現在の全国1700余りの自治体の人口データをもとに前の年との変化を分析しました。今回、日本人と外国人を合わせた総人口の増加数が多かった上位20の自治体をみると、去年36位だった横浜市が６位に急上昇していました。\n\n\n\n\n横浜市が人口を大きく伸ばした要因は外国人の増加です。外国人の増加数は6092人で全国１位でした。急増する外国人がどこから転入してきているのか、横浜市がことし初めて調査したところ、43％が国内の別の自治体から移り住んできたことがわかったということです。横浜市の担当者は「思っていた以上に国内からの転入が多かった。地方都市などで日本語を学んだ後、仕事を求めて移動してきているのではないか」と話しています。人口増加数が上位20位までの自治体のうち13自治体が外国人の増加数でも上位20位までに入っていて、外国人の増加が自治体の人口に大きな影響を及ぼしていることがわかります。\n\n\n\n平成の30年間は昭和の時代から指摘されていた少子高齢化や人口減少の問題が現実のものとなり、その対策に追われた時代でした。平成２年、バブル景気に湧いていた日本列島をある数字が駆けめぐりました。合計特殊出生率、1.57。１人の女性が一生のうちに産む子どもの数の指標となる数値が、平成元年はいわゆる「丙午」の年にあたるため誕生した子どもが少なった昭和41年を下回ったことがわかり、「1.57ショック」と呼ばれました。少子高齢化対策に歯止めをかけるため、政府は保育の充実や保育料の軽減など共働き世帯の子育て支援策を打ち出しました。バブル崩壊後の景気低迷に苦しんでいた平成10年には、ついに15歳未満の人口が65歳以上の人口を初めて下回りました。この年の「厚生白書」は、日本は平成19年をピークに人口減少に転じると予測。少子化によって日本は有史以来の未曽有の事態に直面しているとして、平成15年に成立した「少子化社会対策基本法」には、不妊治療への支援も盛り込まれました。しかし、平成17年には合計特殊出生率が過去最低の1.26を記録。翌年には今回と同じ住民基本台帳をもとにした総務省の調査で初めて日本の人口減少が確認されました。リーマンショックが起きた平成20年には３年ぶりに増加に転じましたが、平成22年には再び減少。長年減少傾向だった出生率は持ち直しましたが、いまだ平成元年を下回る低い水準にとどまっていて、晩婚化や未婚化が進んだ影響もあって人口減少は進行し続けています。",
        "article_e": "総務省によると、今年１月１日に<span class='plc'>日本</span>に住んでいる日本人は１億２４７０万人でした。１０年続けて人口が減りました。\n<span class='plc'>東京</span>は７万人増えて、２３年続けて増えています。しかし、<span class='plc'>名古屋</span>と関西の都市では減っています。<span class='plc'>東京</span>に今までよりもっと多くの人が集まっています。\n専門家は「２５歳から３９歳の女性が２００８年からの１０年で２１％も減りました。子どもを産む年齢の女性が減っていることが、人口が減ったことのいちばん大きな原因です。これからも人口が減ると考えて、社会や経済をどうするのか考えることが必要です」と話しています。\n<span class='plc'>日本</span>に住む外国人は２６６万人でした。外国人の人口は増えていて、<span class='plc'>日本</span>に住んでいる人の中で外国人の割合が初めて２％以上になりました。",
        "genre": [
            "社会"
        ],
        "title_n": "日本人の人口 10年連続減少 外国人は増え総人口の２％超に",
        "title_e": "日本の人口が１０年続けて減った",
        "date": "2019-07-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190710/k10011988971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011988971000/k10011988971000.html"
    },
    {
        "id": "k10011988991000",
        "article_n": "来年夏から東海道新幹線の新型車両を導入するのを前に、ＪＲ東海は災害などで停電したときにも自力で走行できるシステムを使った新型車両の走行試験を静岡県三島市で公開しました。\n東海道新幹線の新型車両「Ｎ700Ｓ」は大規模な災害などで停電した際、車両に搭載したリチウムイオン電池を使って架線の電力に頼らずに自力で走行できるシステムが、高速鉄道としては世界で初めて導入されています。10日は静岡県三島市の新幹線車両所で、実際にそのシステムを使って走行する試験が公開されました。試験ではまず車体の屋根のパンタグラフを下げて車両に電力を供給している架線から離し、停電したのと同じ状態にしました。そして16両編成のうち４つの車両に搭載したリチウムイオン電池で車内の照明を復旧すると時速30キロまでゆっくりと加速し、およそ２キロの距離を走りました。ＪＲ東海によりますと「Ｎ700Ｓ」の営業運転は東京オリンピックが開催される前の来年７月の開始を予定しているということです。ＪＲ東海新幹線鉄道事業本部の田中英允担当部長は「東海地方で大きな災害が懸念される中、非常時に対応できる新システムを導入することで乗客の安全をより確保できるように努めたい」と話していました。",
        "article_e": "<span class='org'>ＪＲ東海</span>は、来年の東京オリンピックの前から、東海道新幹線で「Ｎ７００Ｓ」という新しい車両を使います。「Ｎ７００Ｓ」は、地震や台風などで停電して電気を使うことができないときでも、リチウムイオン電池で走ることができます。電池で走るシステムは、新幹線のように速く走る鉄道では世界で初めてです。\n１０日、このシステムを使って走る試験が<span class='plc'>静岡県</span><span class='plc'>三島市</span>でありました。停電したときと同じようにするため、車両の上にあるパンタグラフを下げて、電気を送ることを止めました。\n試験に使った新幹線は１６の車両のうち４つにリチウムイオン電池があります。この電池で動き始めて、時速３０ｋｍまでスピードを上げました。そして、２ｋｍぐらい走りました。\n<span class='org'>ＪＲ東海</span>は「このシステムを使って、地震や台風などのときも、みなさんが安全に新幹線を利用できるようにしたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "新幹線が停電でも自力走行可能 世界初のシステム公開 ＪＲ東海",
        "title_e": "新幹線　停電しても走ることができる",
        "date": "2019-07-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190710/k10011988991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011988991000/k10011988991000.html"
    },
    {
        "id": "k10011990431000",
        "article_n": "長野県の中央アルプスで今月１日、半世紀ぶりにふ化が確認されたニホンライチョウのひな５羽について11日、現地調査が行われましたが１羽も見つかりませんでした。この時期のひなは通常、メスのそばを離れないことから環境省は「全滅したとみられる」との見方を示しました。\n国の特別天然記念物で絶滅のおそれがある二ホンライチョウは長野県の中央アルプスでは、およそ半世紀前に絶滅したとされていましたが去年、メス１羽が生息していることがわかりました。環境省がこのメスの巣に別の場所から有精卵を移し替えて温めさせた結果、今月１日、半世紀ぶりに中央アルプスでふ化したひな５羽が確認されていました。このひなについて環境省が11日、改めて調査を行ったところ木曽駒ヶ岳の山頂付近でメスは見つかったものの、ひなは１羽も見つかりませんでした。環境省によりますと、この時期のひなはメスから数十メートル以上離れることはないうえ、ひなの行動範囲を超えた場所でメスが確認されたことから、環境省は「ひなは全滅したとみられる」との見方を示しました。原因としては梅雨時の低温で弱って死んだことや、天敵のキツネなどに食べられたことなどが考えられるということです。環境省信越自然環境事務所の福田真さんは「１羽でも残ってくれればと思っていたので非常に残念だ。メスは生きているので復活に向けて次の手を考えたい」と話していました。",
        "article_e": "「ニホンライチョウ」という鳥は国の特別天然記念物ですが、とても少なくなっています。<span class='plc'>長野県</span>の中央アルプスの山では５０年以上前にいなくなったと考えられていました。しかし去年、雌が１羽いることがわかりました。\n環境省は、この雌に別の山から持ってきたニホンライチョウの卵を温めさせました。そして今月１日に５羽の赤ちゃんを見つけました。しかし１１日に調べに行くと、雌は見つかりましたが、赤ちゃんは１羽も見つかりませんでした。\nニホンライチョウの赤ちゃんは雌から遠く離れた場所に行くことはありません。環境省は、全部の赤ちゃんが死んだようだと言いました。原因については、雨が多くて寒かったり、キツネなどに食べられたりしたかもしれないと考えています。\n環境省の人は「１羽だけでも残ってほしかったです。雌は生きているので、次の方法を考えたいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "中央アルプスのニホンライチョウのひな５羽 全滅か",
        "title_e": "中央アルプスで生まれたニホンライチョウの赤ちゃんが死んだ",
        "date": "2019-07-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190711/k10011990431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011990431000/k10011990431000.html"
    },
    {
        "id": "k10011990471000",
        "article_n": "「令和元年」と刻まれた最初の硬貨の製造が、11日から大阪の造幣局で始まり、打ち初め式が行われました。\n\n\n\n大阪北区の造幣局で行われた打ち初め式には、麻生副総理兼財務大臣と、宮内庁や造幣局の幹部が参加しました。参加者がスイッチを押すと新しい硬貨の製造が始まり、その様子がモニターに映し出されると、会場が拍手につつまれました。11日から大阪で製造が始まったのは「令和元年」と刻まれた500円と100円で、早ければ今月中に造幣局から日銀に送られ、その後、一般の銀行を通じて全国に流通するということです。10円や50円などほかの硬貨も準備ができしだい、製造を始めるとしています。\n\n\n\nまた天皇陛下の即位を記念した硬貨の製造も同時に始まりました。記念硬貨は、１万円金貨が５万枚、500円硬貨は500万枚が製造されることになっています。独立行政法人の造幣局は大阪市に本局があり、さいたま市と広島市にある支局の３か所で硬貨の製造を行っています。「令和硬貨」は今後、２つの支局でも製造されます。",
        "article_e": "今年５月に元号が令和に変わりました。<span class='plc'>大阪</span>の造幣局では１１日から「令和元年」の硬貨を作り始めました。\n１１日、財務省や宮内庁などの人たちが出席して、お祝いの式を行いました。出席した人たちがスイッチを押すと、硬貨を作る機械が動き始めて、「令和元年」という字が入った５００円と１００円の硬貨ができました。１０円や５０円などほかの硬貨も、準備ができたものから作り始めます。\n\n新しい天皇陛下を記念する硬貨も作り始めました。記念の硬貨は２種類あって、１万円の金貨を５万枚、５００円の硬貨を５００万枚作る予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "「令和元年」の硬貨 製造始まる 大阪造幣局",
        "title_e": "「令和元年」の硬貨を作り始める",
        "date": "2019-07-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190711/k10011990471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011990471000/k10011990471000.html"
    },
    {
        "id": "k10011990741000",
        "article_n": "昭和20年８月６日まで続いていた日常が、原爆によって突然絶たれて全滅した広島市の６人家族について、当時撮影された写真で伝える本が完成し、作者の女性が「戦争や原爆で命を落としたたくさんの家族がいたことを忘れないでほしい」と訴えました。\n\n\n\n今月、出版された「ヒロシマ消えたかぞく」は、かつて広島市で理髪店を営み、写真が趣味だった鈴木六郎さんと妻、それに４人の子どもの一家６人が、原爆によって全員犠牲となる前の家族の写真をもとに、一家が生きてきた証しを伝える作品です。\n\n\n\n作者の絵本作家、指田和さんは11日、写真を保管してきた六郎さんのおいの鈴木恒昭さんと、広島市内で本の読み聞かせなどをする催しを開きました。この中で鈴木さんは、小学校の帰りに理髪店に寄り、六郎さん一家の子どもたちと遊んだことや、六郎さんが子どもたちの写真をよく撮影していたことなどの思い出を語りました。指田さんは「子どもたちの笑顔の写真からは温かい家族の様子が伝わってきます。そう遠くない過去、この一家のように戦争や原爆で命を落としたたくさんの家族がいたことを決して忘れないでほしい」と呼びかけていました。参加した64歳の男性は「幸せな家族の日常が突然断ち切られるようなことが今後起きないよう、平和な社会にしていかないといけない」と話していました。",
        "article_e": "今月売り出した「ヒロシマ消えたかぞく」は、原爆で亡くなった家族のことを写真で伝える本です。\n<span class='plc'>広島市</span>の<span class='per'>鈴木</span><span class='per'>六郎</span>さんは写真を撮ることが趣味で、妻と４人の子どもと生活していました。しかし、１９４５年８月６日に<span class='plc'>広島</span>に原爆が落とされて、家族がみんな亡くなりました。この本は、<span class='per'>六郎</span>さんのおいの<span class='per'>鈴木</span><span class='per'>恒明</span>さんが持っていた写真を使って、家族がどのように生きていたかを伝えています。\n本を作った作家の<span class='per'>指田</span><span class='per'>和</span>さんは１１日、<span class='plc'>広島市</span>でこの本を紹介する会を開いて、<span class='per'>恒昭</span>さんも来ました。<span class='per'>恒昭</span>さんは、小学校の帰りに<span class='per'>六郎</span>さんの店に寄って、<span class='per'>六郎</span>さんの子どもたちと遊んだことや、<span class='per'>六郎</span>さんが子どもたちの写真をよく撮っていたことなどを話しました。\n<span class='per'>指田</span>さんは「子どもたちの笑顔の写真を見ると、温かい家族だったことがわかります。戦争や原爆でたくさんの家族が亡くなったことを忘れないでほしいです」と言っていました。",
        "genre": [
            "社会"
        ],
        "title_n": "原爆で全滅 広島の６人家族を写真で伝える本出版",
        "title_e": "広島　原爆で亡くなった６人の家族を写真で伝える本",
        "date": "2019-07-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190712/k10011990741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011990741000/k10011990741000.html"
    },
    {
        "id": "k10011994051000",
        "article_n": "若い社員が学生時代に借りた奨学金の返済を支援する動きが大手企業で広がっています。優秀な人材の獲得につなげるねらいです。\n「あおぞら銀行」はことし４月から、入行３年目までの社員に奨学金の残高の最大15％に当たる金額を支給する制度を始めました。「大和証券グループ本社」も去年夏から、奨学金の残高と同じ額を社員に無利子で融資し、奨学金を一括返済してもらう制度を導入しています。「トヨタ自動車」はグループ企業とともに、大学や大学院の工学部に通う理系の女子学生に年間60万円を貸す奨学金制度を設けています。学生がトヨタグループの９つの企業に入社した場合は返済が全額免除されます。ほかの製造業に就職した場合でも、半額は免除されるということです。いずれも、若い社員の経済的な負担を少なくすることで優秀な人材の獲得につなげるねらいがあり、こうした動きが一段と広がるか注目されます。",
        "article_e": "若い社員の中には、学生のとき借りた奨学金を返すのが大変な人もいます。このため、奨学金を返すのを手伝う大きな会社が増えています。\n「<span class='org'>あおぞら銀行</span>」は今年４月から、働き始めて３年までの社員に、まだ返していないお金の１５％までを払うことにしました。\n「<span class='org'>大和証券グループ本社</span>」も去年夏から、社員にお金を貸して、奨学金を一度に全部返すことができるようにしました。会社が貸すお金に利子はかかりません。\n「<span class='org'>トヨタ自動車</span>」のグループは、大学や大学院で機械などの技術を勉強している女子学生に、１年に６０万円貸しています。その学生がグループの会社に入ったら、お金を返す必要はありません。\n会社は、若い社員がお金で困らないように手伝って、能力が高い人に会社に入ってほしいと考えています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "奨学金返済への支援 大手企業で広がる 人材獲得にねらい",
        "title_e": "若い社員が奨学金を返すのを手伝う会社が増える",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994051000/k10011994051000.html"
    },
    {
        "id": "k10011994531000",
        "article_n": "主に幼い子どもが感染し、手足や口に発疹ができる「手足口病」の流行が拡大しています。患者数はこの時期としては過去10年で最も多くなっており、国立感染症研究所は今後ピークを迎える可能性が高いとして、手洗いなど、予防を徹底してほしいと呼びかけています。\n\n\n\n「手足口病」は、手や足、それに口の中などに発疹ができるウイルス性の感染症で、幼い子どもではまれに脳炎などの重い症状を引き起こすことがあります。\n\n\n\n国立感染症研究所によりますと、今月７日までの１週間に、全国のおよそ3000の小児科の医療機関から報告された患者数は３万1065人で、１医療機関当たりでは9.79人となりました。この時期としては過去10年で最も大きな流行となっています。都道府県別では、福井県で31.13人、石川県で26.76人、香川県で17.11人、三重県で17.05人、滋賀県で16.41人、などとなっていて、流行の中心がこれまで最も多かった九州地方から、中部地方など東に移ってきています。流行は、今後１週間から２週間でピークを迎える可能性が高いということで、国立感染症研究所の藤本嗣人室長は「特に幼い子どもがいる家庭や保育園などでは、オムツの適切な処理やこまめな手洗い、それにタオルを共有しないなど予防を徹底してほしい」と呼びかけています。",
        "article_e": "手足口病は子どもがなることが多い病気で、手や足、口の中などに小さな発疹ができます。この病気はウイルスでうつって、脳が重い病気になることもあります。\n<span class='org'>国立感染症研究所</span>によると、今月７日までの１週間にこの病気になった子どもは３万１０００人ぐらいでした。７月の初めごろでは、今までの１０年で最も多くなりました。特に<span class='plc'>福井県</span>や<span class='plc'>石川県</span>で多くなっています。\n<span class='org'>国立感染症研究所</span>は、手足口病になる子どもはこれから２週間ぐらいの間にいちばん多くなると考えています。\n<span class='org'>国立感染症研究所</span>は「小さな子どもがいる家庭や保育園などでは、赤ちゃんのおむつを取り替えたあとはきれいに片付けてください。よく手を洗って、ほかの人と同じタオルを使わないようにしてください」と言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「手足口病」流行拡大 過去10年で最多に",
        "title_e": "手足口病　これから２週間ぐらいがいちばん多くなりそう",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994531000/k10011994531000.html"
    },
    {
        "id": "k10011994631000",
        "article_n": "心と体の性が一致しないトランスジェンダーの人たちが不安を感じることなく選挙で投票できるよう、宮城県女川町の住民が16日、町の選挙管理委員会に対し、投票所での性別の確認や入場券への性別の表記をやめるよう要請しました。\n投票所での性別の確認などをやめるよう要請したのは、女川町に住む団体職員、堀みのりさん（29）です。堀さんは戸籍上は女性ですが、男性として生活しているトランスジェンダーで、これまでの選挙では投票所で性別を確認された際に、「外見が女性に見えない」などとして、なりすましを疑われ、つらい思いをしたといいます。堀さんは「投票所で周りの視線を感じると、その場からいなくなりたい気持ちになります。性的マイノリティの人が、不安を感じずに投票できるようにしてほしい」と話していました。また、女川町選挙管理委員会の小野寺武則委員長は「性的マイノリティの人の意見や県の意見などを聞きながら対応を考えたい」と話していました。宮城県選挙管理委員会によりますと、入場券の詳しい内容や本人確認の方法は各自治体の判断に委ねられていて、ＮＨＫが宮城県内の35の市町村に取材したところ、今回の参議院選挙では女川町を含む27の市町村で、入場券に性別が記されているということです。",
        "article_e": "<span class='plc'>宮城県</span><span class='plc'>女川町</span>に住んでいる人が、心と体の性が違うトランスジェンダーの人たちが安心して選挙の投票ができるようにしてほしいと町にお願いしました。\n<span class='plc'>女川町</span>に住んでいる２９歳の<span class='per'>堀</span><span class='per'>みのり</span>さんは、戸籍では女性になっていますが、自分は男性だと思って生活しています。\n<span class='per'>堀</span>さんは投票に行ったときに「女性に見えない」と言われて、嫌な気持ちになったことがあります。このため、投票するときに必要な入場券に男性か女性かを印刷したり、会場で男性か女性かを聞いたりすることをやめてほしいと言いました。\n<span class='per'>堀</span>さんは「自分と同じような人たちが不安な気持ちにならないで投票できるようにしてほしいです」と話していました。\n<span class='plc'>女川町</span>で選挙の準備をしている人は「いろいろな人の意見を聞いて、どうしたらいいか考えます」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「投票所で性別の確認やめて」住民が要請 宮城",
        "title_e": "「投票するときに男性か女性かを聞かないでほしい」",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994631000/k10011994631000.html"
    },
    {
        "id": "k10011994791000",
        "article_n": "原発事故に伴い多くの畜産農家が避難を余儀なくされた福島県飯舘村では16日、東日本大震災のあと、初めて乳牛の飼育が再開されました。\n\n\n\n飯舘村は肉牛や乳牛などの畜産が主力産業でしたが原発事故で農家のほとんどが牛を手放し、村の外への避難を余儀なくされました。このうち、２軒の酪農家は避難先の福島市で牧場の経営を始めていましたが、村内の広い範囲で避難指示が解除されたため、村に牧場を整備し16日から乳牛の飼育を再開しました。この牧場では、生後およそ８か月の子牛が２歳前後になるまで飼育することにしていて、16日は22頭の子牛が牛舎に運び込まれました。今後、乳牛をおよそ200頭まで増やすとともに肉牛の繁殖にも取り組む計画で、村では畜産業の再生のきっかけになると期待されています。牧場の社長を務める田中一正さんは「無事に再開できてよかったです。将来的には若い人たちが酪農を営める環境を作り、村の復興につなげていきたい」と話していました。",
        "article_e": "<span class='plc'>福島県</span><span class='plc'>飯舘村</span>は牛を育てる仕事が盛んでした。しかし、８年前の原発（原子力発電所）の事故で、村に住むことができなくなって、牛を育てる仕事もできなくなりました。\n２年前に村に戻ってもいいことになってから、２つの農家の人たちはまた村で牛を育てるための準備をしてきました。そして１６日、２２頭の子どもの牛を牧場に運んで、乳牛を育てる仕事を始めました。乳牛をまた育てるまでに８年４か月かかりました。\nこの牧場では、生まれてから８か月の牛を２歳ぐらいまで育てます。乳牛は２００頭ぐらいまで増やす予定です。村は牛を育てる仕事をもう一度盛んにしたいと考えています。\n農家の人は「また牛を育てることができてうれしいです。将来は、この仕事を若い人や女性でも簡単にできるようにして、<span class='plc'>飯舘村</span>を元気にしたいです」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "福島 飯舘村で大震災後 初めて乳牛の飼育を再開",
        "title_e": "原発の事故から８年　福島県飯舘村で乳牛をまた育て始める",
        "date": "2019-07-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190716/k10011994791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011994791000/k10011994791000.html"
    },
    {
        "id": "k10011995871000",
        "article_n": "エスカレーターで広まっている「歩く人のために片側を空ける」習慣を改めてもらおうと、全国の鉄道事業者などが協力して「歩かずに立ち止まる」ことを初めて明確に呼びかけるキャンペーンが来週から行われることになりました。\nエスカレーターの乗り方をめぐっては現在、歩く人のために片側を空ける習慣が広まっていますが、一方で転倒などの事故防止や、片側を空けることができない障害者やお年寄りへの配慮のため「歩かずに立ち止まる」正しい乗り方を広めてほしいという声が高まっています。これを受け全国52の鉄道事業者、それに空港や商業施設などは今月22日から来月末まで、エスカレーターに止まって乗るよう、呼びかけるキャンペーンを行うことになりました。用意されたポスターには「エスカレーター乗り方改革」や「歩かず立ち止まる」のメッセージが書かれているほか、外国人にもわかりやすいよう英語など３か国語でも呼びかけています。エスカレーターの乗り方をめぐる鉄道事業者のキャンペーンはこれまでも行われてきましたが、一部の利用者の反発が予想されたことから「手すりにつかまって」などと控えめな表現にとどめてきた経緯があり、今回のように明確な表現で一斉に訴えるのは初めてです。ＪＲ東日本は「エスカレーターでの事故が後を絶たない中、立ち止まって乗るという原点に戻り、各社と協力して安全な乗り方を広めていきたい」と話しています。\n\n\nＪＲ東日本によりますと、管内の駅構内にあるエスカレーターで起きた事故は昨年度およそ180件で、ほぼ２日に１件の割合で事故が起きています。この中では歩いていてバランスを崩し転倒するケースが多いほか、止まって乗っている人に歩いている人やその荷物がぶつかり転倒するケースもあるということです。また「日本エレベーター協会」によると、エスカレーターでの事故は平成25年からの２年間で全国で1475件起きています。このうち、歩いている最中につまづいて転倒するなどの「乗り方不良による事故」は882件に上り、全国では毎日のように事故が起きていることがわかります。",
        "article_e": "エスカレーターでは歩く人のために横を空けて乗る習慣があります。この乗り方だと、エスカレーターで歩く人が転んで、事故になることがあります。お年寄りや体に障害がある人のためにも、やめてほしいと言う人が増えています。\nこのため鉄道の５２の会社や空港などは、今月２２日から来月の終わりまで、エスカレーターの安全な乗り方を伝えるキャンペーンを行います。キャンペーンのポスターには、「歩かないで立ち止まる」や「手すりにつかまる」などと書いてあります。外国人にもわかりやすいように英語など３つの国の言葉でも書いてあります。\n<span class='org'>ＪＲ東日本</span>は「エスカレーターでの事故は減っていません。ほかの会社とも協力して、安全な乗り方を伝えていきたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "エスカレーターは“歩かずに立ち止まる” キャンペーン実施へ",
        "title_e": "鉄道会社がキャンペーン「エスカレーターでは歩かないで」",
        "date": "2019-07-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190717/k10011995871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011995871000/k10011995871000.html"
    },
    {
        "id": "k10011996431000",
        "article_n": "「ＳＭＡＰ」の元メンバー、稲垣吾郎さん、草※なぎ剛さん、香取慎吾さんの３人を出演させないよう、民放テレビ局などに対し圧力をかけていた疑いがあるとして、公正取引委員会はジャニーズ事務所を注意しました。公正取引委員会は、民放テレビ局などに対し独立した３人を出演させれば、所属タレントの出演が難しくなるなどと感じさせる言動があり、独占禁止法違反につながるおそれがあると判断したとみられます。\n\n\n\n関係者によりますと、ジャニーズ事務所は３年前に解散した「ＳＭＡＰ」の元メンバー、稲垣吾郎さん、草なぎ剛さん、香取慎吾さんの３人を出演させないよう、民放テレビ局などに対し圧力をかけていた疑いがあるということです。公正取引委員会は、ことしに入ってジャニーズ事務所の幹部やテレビ局の関係者などから事情を聴くなどして調査を進めていたということで、公正取引委員会は独占禁止法違反につながるおそれがあるとして、17日までにジャニーズ事務所を注意しました。稲垣さん、草なぎさん、香取さんの３人は、テレビのドラマやバラエティー番組に数多く出演し、国民的な人気を集めていましたが、ジャニーズ事務所から独立後、民放テレビ局のレギュラー番組が次々に打ち切りとなり、現在、民放の番組への出演はなくなっていました。公正取引委員会は民放テレビ局などに対し、独立した３人を出演させれば、ジャニーズ事務所の所属タレントの出演が難しくなるなどと感じさせる言動があり、こうした行為が３人が新たに所属する事務所の活動を不当に妨害する「取引妨害」などにつながるおそれがあると判断したとみられます。芸能人と所属事務所の関係をめぐっては、独立や移籍をめぐってトラブルになるケースが相次いでいて、公正取引委員会は引き続き、芸能人のトラブルなどの実態把握を進めるものとみられます。※「なぎ」は「弓へん」に「剪」\n\n\n\nジャニーズ事務所は「テレビ局に圧力などをかけた事実はなく、公正取引委員会からも独占禁止法違反行為があったとして、行政処分や警告を受けたものでもありません。とはいえ、このような当局からの調査を受けたことは重く受け止め、今後は誤解を受けないように留意したいと思います」とするコメントをウェブサイトに掲載しました。",
        "article_e": "<span class='org'>ジャニーズ事務所</span>の「ＳＭＡＰ」にいた<span class='per'>稲垣</span><span class='per'>吾郎</span>さんと<span class='per'>草なぎ</span><span class='per'>剛</span>さんと<span class='per'>香取</span><span class='per'>慎吾</span>さんの３人は事務所をやめました。３人は今、<span class='org'>ＮＨＫ</span>以外のテレビに出演していません。\n<span class='org'>公正取引委員会</span>は３人がテレビに出演していないことについて、<span class='org'>ジャニーズ事務所</span>やテレビ局の人などに話を聞きました。\n<span class='org'>公正取引委員会</span>は、テレビ局の人が「３人をテレビに出すと<span class='org'>ジャニーズ事務所</span>のタレントが出なくなる」と感じるようなことを事務所が言っていたと考えています。これは、仕事を独占することを禁止する法律に違反する可能性があると考えて、<span class='org'>ジャニーズ事務所</span>を注意しました。\n<span class='org'>ジャニーズ事務所</span>は「テレビ局に３人を出すなと言ったことはありません。しかし、これからはそのように思われないように気をつけます」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "ジャニーズ事務所を注意 元ＳＭＡＰ３人出演に圧力疑い 公取委",
        "title_e": "ＳＭＡＰだった３人のテレビ出演でジャニーズ事務所を注意",
        "date": "2019-07-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190718/k10011996431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011996431000/k10011996431000.html"
    },
    {
        "id": "k10011998211000",
        "article_n": "今月21日の参議院選挙で若者の投票率を上げようと、「フェイスブック・ジャパン」は運営するＳＮＳの写真共有アプリ「インスタグラム」で、自分が投票したことを周りの人たちにアピールできるスタンプ機能を設けました。担当者は、「家族や友達と一緒に選挙を身近に感じて多くの人に投票してほしい」と話しています。\n「フェイスブック・ジャパン」によりますと、人間には「親しい人がやったことを自分もやってみたい」と感じる傾向があるとされ、今回この心理に着目して「インスタグラム」に新たな機能を設けました。仕組みは「インスタグラム」で画像を投稿する際、「投票完了」の文字や「投票箱」のイラストなどのスタンプを選ぶことができるというもので、スタンプは投稿後、24時間表示され、自分が投票したことを家族や友達などにアピールすることができるということです。「インスタグラム」を利用して投票を促すこうした取り組みは、オーストラリアやインド、それにインドネシアなどでも行われているということです。「フェイスブック・ジャパン」執行役員広報統括の下村祐貴子さんは「身近なＳＮＳを利用して、『友達も投票したから私もしよう』と思って、１人でも多くの若い人に選挙に行ってもらいたい」と話しています。",
        "article_e": "参議院の議員を選ぶ投票が２１日にあります。インターネットのインスタグラムの会社は、若い人に投票に行ってほしいと考えて、投票したことを友達に知らせるスタンプを作りました。\nインスタグラムに友達に見せる写真を出すとき、「投票完了」という文字や「投票箱」の絵などのスタンプを選びます。スタンプは２４時間出ていて、自分が投票したことを家族や友達などに知らせることができます。\n「友達がやったことを自分もやってみたい」と思う人は多いと言われています。会社の人は「たくさんの若い人が『友達も投票したから私もしよう』と思って、投票に行ってほしいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "インスタに“投票スタンプ” 若者の投票率アップねらう",
        "title_e": "「友達の『投票したよ』というスタンプを見て投票に行って」",
        "date": "2019-07-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190719/k10011998211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011998211000/k10011998211000.html"
    },
    {
        "id": "k10011998291000",
        "article_n": "18日、京都市の「京都アニメーション」のスタジオが男に放火された事件は33人が死亡し、35人が重軽傷を負う大惨事になりました。警察は犠牲者の身元の確認を急ぐとともに消防と合同で現場を検証して火災の状況を詳しく調べることにしています。一方、放火した男は身柄を確保されましたが、みずからも重いやけどを負って治療を受けているということで、警察は男の回復を待って、放火の疑いで、詳しい経緯や動機について調べる方針です。\n18日午前10時半すぎ、京都市伏見区にある「京都アニメーション」のスタジオで、１階の玄関に入ってきた男がいきなりガソリンとみられる液体をまいて火をつけ、爆発的な火災が起きました。火はおよそ５時間後に消し止められましたが、警察によりますと出火当時、建物内にいた従業員など74人のうち逃げ遅れた33人が死亡し、35人が重軽傷を負いました。死亡した人は男性が12人、女性が20人で１人は性別が不明だということです。見つかった場所は１階が２人、２階が11人、２階から３階にかけての階段が１人、３階以上が19人で、その多くは屋上につながる階段に折り重なるように倒れていたということです。警察は火が１階から一気に燃え広がったため上の階にいた多くの人が犠牲になったとみて死亡した人の身元の確認を急ぐとともに、19日、消防と合同で現場を検証して詳しい状況を調べることにしています。一方、火をつけた男は現場から逃走しましたが、100メートルほど離れた場所で身柄を確保されました。警察によりますと顔や足などに重いやけどをして病院で治療を受けているため、18日は取り調べができなかったということです。持っていた免許証から以前、さいたま市浦和区に住んでいた住所不定の41歳の男とみられるということです。この男は「京都アニメーション」に勤務した経歴はなく、会社との関係はわかっていません。また建物の近くの路上でガソリンを入れる携行缶や複数の包丁、それにハンマーなどが見つかり、警察は男が持っていたものとみて調べています。男は「死ね」などと叫びながら火をつけたということで、警察は捜査本部を設置し男の回復を待って、放火の疑いで、詳しい経緯や動機について調べる方針です。",
        "article_e": "１８日午前１０時半ごろ、<span class='plc'>京都市</span><span class='plc'>伏見区</span>にあるアニメを作る会社の「<span class='org'>京都</span><span class='org'>アニメーション</span>」の建物で、大きな火事がありました。１階の玄関に入ってきた男が突然、ガソリンと考えられるものをまいて火をつけたため、爆発のような火事になりました。\n火が全部消えるまでに５時間ぐらいかかりました。警察によると、建物の中にいた７４人のうち３３人が亡くなって、３５人がけがをしました。\n火をつけた男は逃げましたが、会社から１００ｍぐらいの場所で警察が捕まえました。男はけがをしていて病院に入院しています。\n男は前に<span class='plc'>埼玉県</span>に住んでいた４１歳の男のようで、「<span class='org'>京都</span><span class='org'>アニメーション</span>」で働いたことはありません。男と会社の関係はわかっていません。男が「死ね」などと大きな声で言いながら火をつけたと話す人もいます。警察は、男のけががよくなってから詳しく調べることにしています。",
        "genre": [
            "社会"
        ],
        "title_n": "アニメ会社放火 死者33人に 身柄確保の男は重いやけど",
        "title_e": "京都市のアニメの会社に男が火をつける　３３人が亡くなる",
        "date": "2019-07-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190719/k10011998291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011998291000/k10011998291000.html"
    },
    {
        "id": "k10011999511000",
        "article_n": "絶滅危惧種に指定されていて、これまでにおよそ30匹しか確認されていなかった「コヤマコウモリ」の子ども５匹が、北海道の風力発電所の敷地内で死んだ状態で見つかり、市民団体は、繁殖地が近くにある可能性が高いとして調査と保護の必要性を訴えています。\n「コヤマコウモリ」は頭から尾までの長さが８センチほどの小型のコウモリで、日本の固有種とされていますが、これまで東北や関東地方などで27匹しか確認されていないため、環境省の絶滅危惧種に指定され、繁殖地や分布など詳しい生態は分かっていません。北海道上ノ国町にある風力発電所の敷地内で、おととし８月、コウモリ５匹が死んでいるのが見つかり、風力発電所の事業者が調べたところ、いずれも「コヤマコウモリ」の子どもであることが分かり、回転する風車に衝突して死んだ可能性があるということです。コウモリの研究や保護に取り組む市民団体は、「コヤマコウモリ」の繁殖地が近くにある可能性が高いとして、事業者に詳しい調査を求めるとともに、調査が終わるまで風車の稼働を一時的に止めるなど保護のための対策をするよう求めています。「コウモリの会」の三笠暁子さんは「初めて繁殖地が確認できる可能性があり、貴重なコウモリとして十分な対策を行うべきだ」と話しています。",
        "article_e": "<span class='plc'>北海道</span><span class='plc'>上ノ国町</span>にある風力発電所で、おととし８月、５匹のこうもりが死んでいるのが見つかりました。電気をつくるために回っていた風車にぶつかった可能性があります。\n５匹は「コヤマコウモリ」の子どもだとわかりました。コヤマコウモリは体の長さが８ｃｍぐらいで、<span class='plc'>日本</span>だけにいると言われています。今までに見つかったのは東北地方や関東地方の２７匹だけで、将来いなくなることが心配されています。<span class='plc'>日本</span>のどこにいるのか、子どもをどこで育てているのかなどまだわかっていません。\nこうもりを研究したり守ったりしている団体は、コヤマコウモリが子どもを育てている場所が近くにあると考えています。このため、発電所に調査をするように言っています。団体の人は「大切なコヤマコウモリを守るためにできることをしてほしいです」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "絶滅危惧種の「コヤマコウモリ」 北海道で繁殖の可能性",
        "title_e": "コヤマコウモリが北海道で子どもを育てているかもしれない",
        "date": "2019-07-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190720/k10011999511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011999511000/k10011999511000.html"
    },
    {
        "id": "k10012001351000",
        "article_n": "京都府警察本部は安否不明となっている人の家族や負傷者を支援する専門の「被害者支援班」を発足させ、被害者のケアにあたっています。\n京都府警が発足させた「被害者支援班」は、被害者ケアの研修を受けた警察官などおよそ100人がメンバーで、安否不明者に関する問い合わせや身元確認のためのＤＮＡ鑑定に訪れた家族の対応、入院している負傷者の家族の付き添いなどにあたっています。また今後、亡くなった方の身元が確認された際には遺族に対して、警察が話しを聞く際の付き添いや行政手続きの支援なども行うということです。京都府警察本部・警務課の上田博之次席は「突然のことで家族や関係者の心痛は計り知れない。できるかぎりのケアをして少しでも被害者の相談相手になれるよう全力で支援に当たりたい」と話しています。被害者支援に関する相談の窓口は伏見警察署・犯罪被害者支援係で電話番号は075－602ー0110です。",
        "article_e": "１８日に<span class='plc'>京都</span>にあるアニメ会社の建物に男が火をつけて大きな火事になりました。この火事で、建物の中にいた７４人のうち３４人が亡くなって、３４人がけがをしました。\n亡くなった人が誰かまだわかっていないため、警察がＤＮＡを調べています。\n警察は、この事件でけがをした人や家族が亡くなって苦しんでいる人を支援するために、１００人ぐらいでチームを作りました。ＤＮＡを調べるために来る家族と話をしたり、けがをして入院している人の家族のそばにいて世話をしたりします。\n警察は「突然の事件でみんなとても苦しんでいると思います。一生懸命支援したいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "アニメ会社放火 京都府警に被害者支援班 家族のケアも",
        "title_e": "アニメ会社の火事　警察が亡くなった人の家族の支援をする",
        "date": "2019-07-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190721/k10012001351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012001351000/k10012001351000.html"
    },
    {
        "id": "k10012002761000",
        "article_n": "来年の東京オリンピック・パラリンピックで懸念される交通混雑の緩和に向けて、時差出勤の実施などに取り組む「スムーズビズ推進期間」が、22日から始まりました。これに合わせて鉄道会社は早朝時間帯に臨時列車を増発するなどしています。\n\n\n\n「スムーズビズ推進期間」は、９月６日までの間、都や企業などが混雑時間を避ける時差出勤などに取り組み、効果を検証した上で、１年後の東京大会に生かすことにしています。このうち東急電鉄は、22日から今月31日までの間、田園都市線と東横線の２つの路線の上り線を対象に、午前６時台にいずれも１本ずつ増便し、臨時列車の運行を行います。田園都市線の始発駅の神奈川県大和市の中央林間駅では、「時差Ｂｉｚ」と書かれた特別のヘッドマークを付けた臨時列車がホームに停車すると、並んでいた乗客たちが次々に乗り込み、午前６時、定刻通り渋谷駅方面に向けて出発しました。会社員の男性は「停車駅が少なくて早いし空いてるので利用しようと思いました。もっと本数が増えて欲しいです」と話していました。東急電鉄鉄道ＣＳ課の片貝真帆さんは「臨時列車の快適性を知ってもらい、来年の東京オリンピックにつなげていきたい」と話していました。「スムーズビズ推進期間」に合わせて鉄道各社では、早朝や夕方の時間帯に臨時列車を運行したり、混雑時間を避けて列車に乗る人に特典を付与したりするなどのキャンペーンを行うことにしています。",
        "article_e": "来年の東京オリンピックとパラリンピックの２つの大会のとき、<span class='plc'>東京都</span>やその周りには、１０００万人以上の人が来ると考えられています。電車や道がいつもより混む心配があるため、<span class='plc'>東京都</span>は会社などに「スムーズビズ」を行ってほしいと言っています。スムーズビズは、会社に行く時間を変えたり、会社に行かないで家などでパソコンを使って仕事をしたりすることです。\n<span class='plc'>東京都</span>や電車の会社は、２２日からスムーズビズのテストを始めました。来年の２つの大会と同じような期間の９月６日まで行う予定です。\n<span class='plc'>東京都</span>は２２日から５日間、<span class='plc'>東京都庁</span>で働く約１万人に、午前８時から午前１０時まで電車やバスに乗らないように言っています。\n電車の会社は２２日から、朝早い時間や夕方に電車を増やしました。混まない時間に電車に乗ってもらうためにキャンペーンも始めました。\n<span class='plc'>東京都</span>は、テストの結果を来年の大会で役に立つようにしたいと考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "「スムーズビズ」始まる 早朝時間帯に臨時列車増発",
        "title_e": "東京都　電車や道が混まないように「スムーズビズ」を行う",
        "date": "2019-07-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190722/k10012002761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012002761000/k10012002761000.html"
    },
    {
        "id": "k10012003861000",
        "article_n": "富士山の環境保全に充てるために登山者から任意で集める「入山料」を増やそうと、山梨県は協力してくれた人に周辺の地域の観光情報などが得られるリストバンドを配付することになりました。\n\n\n\n山梨県と静岡県は富士山の環境保全や安全対策のための「保全協力金」、いわゆる「入山料」を登山者から任意で１人1000円ずつ集めていますが、山梨県側の去年の協力率は58.6％にとどまっています。こうした中、山梨県は地元の企業と協力して富士山周辺の観光情報などが得られるＱＲコード付きのリストバンドを入山料を支払ってくれた人に配付することになりました。リストバンドに印刷されたＱＲコードをスマートフォンなどで読み込むと、専用のＷＥＢページから山梨県側の宿泊施設の情報や飲食店などで使える割り引きクーポンを取得することができます。また、リストバンドは十分な光を当てると発光する素材を使っていて、早朝や夜間の登山の際に活用できるということです。リストバンドは２万個準備され、来月11日の山の日から山梨県側の５合目と６合目にある入山料の徴収所で配付される予定です。リストバンドを開発したＸＲＥＶＥの鎌倉有佑代表は「１人でも多くの方に協力してもらい、リストバンドを使って山梨の観光を楽しんでもらいたい」と話しています。",
        "article_e": "<span class='plc'>山梨県</span>は富士山に登る人に１人１０００円払ってほしいと言っています。このお金は、富士山をきれいで安全にするために使っています。しかし、去年お金を払った人は、<span class='plc'>山梨県</span>から登った人の５８．６％だけでした。\nこのため、<span class='plc'>山梨県</span>は今年から、お金を払ってくれた人に、腕につけるリストバンドをあげることにしました。\nリストバンドにあるＱＲコードをスマートフォンなどで写すと、ホテルの情報を見たり、レストランでお金が安くなるチケットをもらったりできます。このリストバンドは光る材料でできているため、朝早くや夜に登るとき役に立ちます。\nリストバンドは２万個あります。<span class='plc'>山梨県</span>から登る道の５合目と６合目にお金を払う場所があって、そこで８月１１日からリストバンドをもらうことができます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "富士山 ”入山料”協力者に観光特典付きリストバンド配付 山梨",
        "title_e": "富士山に登るときお金を払ってくれる人を多くしたい",
        "date": "2019-07-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190722/k10012003861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012003861000/k10012003861000.html"
    },
    {
        "id": "k10012005011000",
        "article_n": "京都アニメーションの八田英明社長が22日夜、ＮＨＫにメッセージを寄せました。\n「未曾有の出来事により、かけがえのない仲間たちが傷つき、命を奪われました。報道で世界中、信じられないほど多くの人たちが、私たちに想いを寄せて下さっていることを知りました。皆さんの想いは、今、暗闇に立ち向かっている私たちにとって、かけがえのない縁です。今、この瞬間も病院で苦しみ、精一杯生きようとしている仲間たちがいます。家族の命を奪われ、哀しみのただ中にいる方々がいます。今暫く、時間をください。京都アニメーションは、これからも世界中の人たちに夢と希望と感動を育むアニメーションを届け、社員、スタッフの幸せを実現し社会と地域に貢献していくため手を差し伸べて下さる方々とともに、必死に戦っていきます。株式会社京都アニメーション 代表取締役社長 八田英明」。八田社長は先週、ニュースで世界中の人たちが事件を悼み、支援の動きが広がっていることを知り、そうした人たちに言葉を届けたいと考え、メッセージを寄せたということです。",
        "article_e": "<span class='org'>京都</span><span class='org'>アニメーション</span>の社長が２２日の夜、メッセージを出しました。１８日の火事で会社で働いていた人が大勢亡くなったことを知って、世界中の人がインターネットに応援の言葉を書いていました。\n社長のメッセージには「世界中の人たちが私たちを心配していることを知りました。私たちは今、暗い所にいるような気持ちで、皆さんの気持ちはとても心強いです。まだ病院にいる人や、家族が亡くなって悲しんでいる人もいます。しばらく時間をください。<span class='org'>京都</span><span class='org'>アニメーション</span>は、これからも世界中の人たちに夢と希望と感動があるアニメを届けます」と書いてあります。",
        "genre": [
            "社会"
        ],
        "title_n": "“京アニ” 社長「必死に戦う 世界中にアニメ届けるために」",
        "title_e": "京都アニメーション「これからも世界中にアニメを届ける」",
        "date": "2019-07-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190723/k10012005011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012005011000/k10012005011000.html"
    },
    {
        "id": "k10012006091000",
        "article_n": "ハンセン病患者の家族への差別被害を認めた集団訴訟の判決を受け、安倍総理大臣は元患者の家族と面会し、政府として謝罪するとともに訴訟に参加していない家族も含め必要な救済策を盛り込んだ立法措置を講ずる考えを伝えました。\n\n\n\nハンセン病の患者に対する隔離政策で、家族も差別され被害を受けたとして、元患者の家族が国を訴えた集団訴訟は、国の責任を認めて賠償を命じた熊本地方裁判所の判断を政府が受け入れて、判決が確定しています。これを受けて安倍総理大臣は、午前10時すぎ、総理大臣官邸で元患者の家族ら40人余りと面会しました。この中で安倍総理大臣は「ハンセン病に対する極めて厳しい差別と偏見が、皆様に向けられてきたことは否定しがたい厳然たる事実だ。その結果、本当に長い間、皆様に大変な苦痛と苦難を強いることとなってしまった。内閣総理大臣として、政府を代表して心から深くおわびを申し上げる」と述べ、頭を下げて謝罪しました。そのうえで「先般、判決の受け入れを決定したが、それにとどまらず、今回、訴訟に参加されなかった方々も含め、新たに補償するための立法措置を講ずる。さらに、さまざまな問題の解決に向けて協議の場を速やかに設け、皆様と一緒に差別偏見の根絶に向け、政府一丸となって全力を尽くしていくことをお約束する」と述べました。これに対し原告団団長の林力さんは「らい予防法は廃止からすでに20年余りがたったが、長きにわたり作り出された差別の構造と社会意識は簡単に払拭（ふっしょく）できるものではない。安倍総理大臣には訴訟を機に、誤った認識を正す啓発と教育に、当事者であるわたしたちの声を生かしながら、国の総力を挙げて取り組んでもらいたい」と求めました。\n\n\n\n菅官房長官は午前の記者会見で「新たな補償や、差別と偏見の根絶に向けた取り組みの具体的な内容については、協議の場などを通じて引き続き、ご家族の皆様の声に耳を傾けながら、しっかり早急に検討していく」と述べました。",
        "article_e": "ハンセン病になった人の家族は、国が間違った考え方でハンセン病の人を療養所に入れ続けたため家族も差別されたと言って、裁判に訴えました。裁判所は先月２８日、家族が差別されたのは国に責任があると言いました。\n<span class='per'>安倍</span>総理大臣は２４日、家族の人たちに会って「長い間、皆様を苦しませてしまいました。政府を代表して、心から深くおわびします」と言って謝りました。そして「裁判に参加しなかった人にも補償のお金を払うための新しい法律を作ります」と話しました。\n国を訴えた<span class='per'>林</span><span class='per'>力</span>さんは「長い間ハンセン病の人を差別してきた社会が変わるのは簡単ではありません。国は間違った考え方がなくなるように努力してほしいです」と<span class='per'>安倍</span>総理大臣に言いました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "首相 ハンセン病元患者の家族と面会 謝罪 救済へ立法措置表明",
        "title_e": "安倍総理大臣がハンセン病になった人の家族に会って謝る",
        "date": "2019-07-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190724/k10012006091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012006091000/k10012006091000.html"
    },
    {
        "id": "k10012006871000",
        "article_n": "東京オリンピック・パラリンピックの開催で、増加する外国人旅行者に対応しようと、羽田空港では顔認証技術を活用した専用ゲートが24日から外国人向けにも導入され運用が始まりました。\n\n\n\n顔認証の技術を使って出入国の審査を行う無人の専用ゲートは、日本ではおととし導入され、羽田空港など全国の主な５つの空港で、日本人を対象に運用されています。来年の東京オリンピック・パラリンピックに向けて、日本を訪れる外国人がさらに増えることが予想されることから、羽田空港では、24日から旅行やビジネスなどで90日以内の滞在をする「短期滞在」の外国人の出国審査にも顔認証の技術を導入しました。国際線ターミナルの出国審査エリアでは、早速外国人がパスポートを読み取り機にかざすと、ＩＣチップに記録された顔写真のデータとその場で撮影した画像を照合し、およそ５秒で本人確認が行われ、ゲートを通過していました。これにより外国人の入国審査のほうに、より多くの審査官を振り分けて審査を厳しくできるということで、出入国在留管理庁は全国の空港で導入を進めることにしています。羽田空港支局の前田宏之審査監理官は「多くの外国人が日本を訪れるので、テロの未然防止など審査の厳正化を維持しつつも、日本によいイメージを持ってもらうよう対応していく」と話していました。",
        "article_e": "<span class='org'>羽田空港</span>など５つの空港では、日本人が外国へ行くときや帰ってきたとき、機械で顔のチェックをしています。\n来年、東京オリンピックなどで大勢の外国人が<span class='plc'>日本</span>に来ると考えられています。このため、<span class='org'>羽田空港</span>では２４日から、<span class='plc'>日本</span>を出る外国人の顔のチェックもこの機械でできるようにしました。旅行や仕事などで<span class='plc'>日本</span>にいた期間が９０日以内だった外国人のチェックに使います。\n<span class='org'>羽田空港</span>では、外国人がパスポートを開いて台に置くと、カメラが顔の写真を撮って、パスポートの写真と同じかどうかチェックしました。５秒ぐらいでゲートを通ることができました。\n<span class='org'>出入国在留管理庁</span>によると、機械を使うと、<span class='plc'>日本</span>を出る外国人より、<span class='plc'>日本</span>に入る外国人をチェックする職員を多くできます。このため、テロなどがないように厳しくチェックできると言っています。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "羽田空港で外国人にも顔認証 東京オリ・パラに向け対応",
        "title_e": "羽田空港　日本を出る外国人の顔を機械でチェックする",
        "date": "2019-07-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190724/k10012006871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012006871000/k10012006871000.html"
    },
    {
        "id": "k10012008181000",
        "article_n": "ＪＲ新宿駅で、夏休みの旅行中だった女子高校生のバッグから財布を盗んだとして49歳の男が逮捕されました。警視庁はファスナーが開いた状態のバッグは、特にスリにねらわれやすいとして注意を呼びかけています。\n警視庁によりますと、23日午前９時すぎ、ＪＲ新宿駅のホームで、夏休みの旅行に訪れていた愛知県の女子高校生が電車に乗り込もうとしたところ、すぐ後ろにいた男にショルダーバッグに入れていた財布を盗まれたということです。ホームで警戒中だった警視庁の捜査員が一連の動きを見ていてその場で男を逮捕しました。逮捕されたのは、住所・職業不詳の高野英之容疑者（49）です。女子高校生のショルダーバッグはファスナーが開いた状態で、荷物の最も上に財布があったということです。警視庁は、夏休みで多くの人が東京を訪れる時期に合わせて駅などでの警戒に当たるとともに、ファスナーやボタンなどを開けたままにしているバッグは、特にスリにねらわれやすいとして注意を呼びかけています。",
        "article_e": "２３日の朝、<span class='plc'>東京</span>の<span class='org'>ＪＲ</span><span class='plc'>新宿駅</span>で電車に乗ろうとした女子高校生が、肩にかけるかばんの中から男に財布を盗まれました。ホームで警備していた警察の人が男を見ていたため、男をすぐ捕まえました。\n高校生は夏休みの旅行で<span class='plc'>愛知県</span>から来ていました。かばんは開いていて、財布がいちばん上にありました。\nかばんが開いていると、泥棒は中の物を盗みやすいと考えます。警察は、かばんは必ず閉めて気をつけてほしいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "バッグは閉めて！旅行中の女子高校生がスリ被害 ＪＲ新宿駅",
        "title_e": "かばんは閉めて　東京を旅行中の高校生が財布を盗まれる",
        "date": "2019-07-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190725/k10012008181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012008181000/k10012008181000.html"
    },
    {
        "id": "k10012011741000",
        "article_n": "日韓関係が悪化する中、サッカーや合唱団の交流で岐阜県大垣市を訪れる予定だった韓国の子どもたちの訪問が韓国側の申し入れで急きょ、延期になりました。双方の子どもたちが落胆していて日韓の政治対立が子どもたちの交流に暗い影を落としています。\n\n\n\n岐阜県大垣市は、昭和63年に韓国のチャンウォン（昌原）市と市民の交流を促進する友好都市となり、少年サッカーや子どもの合唱団が１年おきにお互いを訪問する交流を続けてきました。ことしもチャンウォン市のサッカーチームの子どもたち15人が28日から大垣市を訪れる予定でしたが、直前になってチャンウォン市側から「日韓の外交関係が難しい中、安全の問題から延期することにした」と申し入れがあり、延期となりました。また、来月に、大垣市を訪れる予定だったチャンウォン市の少年少女合唱団の30人も、韓国側から延期の申し入れがあったということです。大垣市のサッカーチームの子どもたちは去年、チャンウォン市を訪れ、ホームステイをして親しくなっていただけに、韓国の友人たちとの再会が突然、果たせなくなったことに落胆しています。６年生の男子児童は「韓国で優しくしてくれたので大垣で一緒に遊びたいと思っていました。残念な気持ちでいっぱいです」と話していました。韓国側の子どもたちもとても残念がっていると、保護者を通じて連絡が寄せられたということです。太平洋戦争中の「徴用」をめぐる問題や、日本の輸出規制などで日韓の政治的な対立が深まるなか、その影響は子どもたちの交流にも暗い影を落としています。\n\n\n\n岐阜県大垣市は、江戸時代に朝鮮王朝の使節として派遣された朝鮮通信使の宿泊地の１つだったことから、昭和63年に韓国のチャンウォン市と市民団体の交流を促進する”フレンドリーシティ”となりました。少年サッカーチームは平成８年から、少年少女合唱団は平成11年から１年おきにお互いを訪問する交流を続けてきました。この間、島根県の竹島をめぐる政治的な対立などで、チャンウォン市側から訪問の延期が申し入れられた年もありました。一方、去年10月の大垣市制100周年を祝う催しでは、チャンウォン市の副市長が大垣市を訪問し、日韓双方の市民およそ150人とともに朝鮮通信使の行列にふんして練り歩くなど交流を深めていて、ことしの訪問に双方が期待を寄せていたところでした。",
        "article_e": "<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係が悪くなっているため、交流の行事が中止になっています。\n<span class='plc'>岐阜県</span><span class='plc'>大垣市</span>に来る予定だった<span class='plc'>韓国</span>の<span class='plc'>チャンウォン市</span>の少年サッカーのチームは「国と国の関係が難しくなっているので行きません」と連絡してきました。今まで<span class='plc'>大垣市</span>と<span class='plc'>チャンウォン市</span>の少年サッカーのチームはそれぞれの市に行って交流していました。\n<span class='plc'>大垣市</span>の男の子は「一緒に遊びたいと思っていました。残念な気持ちでいっぱいです」と話していました。<span class='plc'>韓国</span>の子どもたちもとても残念がっていると連絡がありました。\n<span class='plc'>韓国</span>の市民や子どもなどと交流する行事は、<span class='plc'>北海道</span><span class='plc'>旭川市</span>や<span class='plc'>岡山県</span><span class='plc'>備前市</span>や<span class='plc'>長崎県</span><span class='plc'>対馬市</span>などでも中止になっています。\n<span class='plc'>日本</span>と<span class='plc'>韓国</span>は、戦争中に<span class='plc'>韓国</span>の人を<span class='plc'>日本</span>の会社で働かせたことについての問題や、<span class='plc'>日本</span>が<span class='plc'>韓国</span>に輸出するときの決まりを厳しくしたことなどで、関係が悪くなっています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "日韓対立 岐阜でも子ども交流事業が延期に",
        "title_e": "日本と韓国　市民や子どもが交流する行事が中止になる",
        "date": "2019-07-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190728/k10012011741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012011741000/k10012011741000.html"
    },
    {
        "id": "k10012013071000",
        "article_n": "戦没者の遺骨を取り違えていた疑いが明らかになりました。終戦直後にシベリアに抑留されて亡くなった日本人のものとして厚生労働省の派遣団が５年前に収集し日本に帰還させた遺骨について、ＤＮＡ鑑定をした専門家が「判別できた遺骨はすべて日本人ではない」とする鑑定結果を示していたことがＮＨＫの取材で分かりました。\n鑑定した専門家は厚生労働省の非公開の会議などで「間違って収集した遺骨はロシア側に返すべきだ」などと指摘していましたが、厚生労働省はこうした鑑定結果を現在まで公表していません。旧ソビエトのシベリアなどに抑留された日本人のうちおよそ５万5000人が厳しい寒さの中で過酷な労働を強いられて亡くなったとされ、厚生労働省は平成３年度からロシア側から提供された埋葬者の記録などをもとにこれまでにおよそ２万2000人の遺骨を現地で収集し日本に帰還させています。しかし５年前の平成26年８月、厚生労働省の派遣団が東シベリアのザバイカル地方で日本人のものとして収集し、すでに帰還させている16の遺骨について、厚生労働省からＤＮＡ鑑定を委託された専門家が「16の遺骨のうち判別できた14の遺骨はすべて日本人ではない」とする鑑定結果を示していたことがＮＨＫの取材で分かりました。ＮＨＫが入手した議事録などによりますとこうした鑑定結果は去年８月に開かれた厚生労働省の非公開の会議で報告され、その後、鑑定した専門家は「間違って日本人ではない遺骨を持ってきたことが分かっているのだから遺骨はロシア側に返すべきだ」などと指摘していましたが、厚生労働省はこうした鑑定結果を現在まで公表せず遺骨も返還していません。関係者によりますと問題の遺骨が収集された現場は主にロシア人が埋葬されている共同墓地の一角にあり、派遣団はロシア政府から提供された地図や現地住民の証言などを根拠に埋葬場所を特定していたということで、現場に日本人の遺骨かどうかを判断する日本側の鑑定人は同行していませんでした。戦没者の遺骨収集事業をめぐっては日本兵のものとしてフィリピンで収集された遺骨の一部についても７年前、２人の専門家が「日本人とみられる遺骨は１つもなかった」とするＤＮＡ鑑定の結果をまとめていましたが、厚生労働省は去年８月にＮＨＫがこの問題を報じるまで公表していませんでした。ＮＨＫの取材に対し厚生労働省は「プライバシーの問題がありお答えできない」としています。",
        "article_e": "第２次世界大戦のあと、多くの日本人が今の<span class='plc'>ロシア</span>の<span class='plc'>シベリア</span>などに連れて行かれました。５万５０００人ぐらいの日本人がとても寒い所でつらい仕事をさせられて亡くなったと言われています。\n厚生労働省は１９９１年度から、<span class='plc'>ロシア</span>からもらった記録を調べたりして、２万２０００人ぐらいの日本人の骨を持って帰りました。\n２０１４年には、東<span class='plc'>シベリア</span>から１６人の骨を持って帰りました。去年８月、この骨のＤＮＡを調べた専門家が厚生労働省の会議で、「１６人の骨のうち、調べることができた１４人の骨は日本人ではありません。間違えて持って帰った骨は<span class='plc'>ロシア</span>に返したほうがいいと思います」と言っていました。\n厚生労働省はこの結果を発表していませんでしたが、<span class='org'>ＮＨＫ</span>などが質問すると、「どうするか話し合っている途中でした。これから<span class='plc'>ロシア</span>と相談したいと思います」と話しました。",
        "genre": [
            "社会"
        ],
        "title_n": "シベリア抑留の戦没者とされた遺骨「すべて日本人ではない」",
        "title_e": "シベリアから持って帰った骨は日本人ではなかった",
        "date": "2019-07-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190729/k10012013071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012013071000/k10012013071000.html"
    },
    {
        "id": "k10012014271000",
        "article_n": "29日、沖縄県竹富町の西表島の沖合でロープが巻きついたジンベエザメが見つかり、ダイバーたちが協力してロープを切断し、ジンベエザメを助けました。\n29日午前、西表島東部にある野原崎の沖合の水深20メートルほどのところでロープが巻きついたジンベエザメが泳いでいるのを、地元のダイバー、大工泰幸さんが見つけました。大工さんによりますと、ジンベエザメは体長7メートルほどで、頭部と胸びれの間に直径８センチほどの漁業用とみられるロープが巻きついていて、一部は体に食い込んでいたということです。大工さんは船に積んでいたのこぎりを持ち出して再び海へ潜り、近くにいたダイバー仲間とともにジンベエザメに寄り添うように泳いで、交代しながらロープの切断を試みました。そして、仲間がロープを切ることに成功しジンベエザメはそのまま泳いでいったということです。大工さんは「ジンベエザメを見たときに『助けて欲しい』と寄ってきたように見えた。ダイバーとして今回、助けることができてよかった」と話していました。ロープを切断した屋良部守明さんは「大工さんがある程度、ロープを切ってくれていたのですぐに切ることができた。泳ぎづらそうに見えたので楽になってよかった」と話していました。",
        "article_e": "７月２９日、<span class='plc'>沖縄県</span>の<span class='plc'>西表島</span>の海で、体にロープを巻いたまま泳ぐ大きな魚をダイバーの<span class='per'>大工</span><span class='per'>泰幸</span>さんが見つけました。この魚は７ｍぐらいのジンベエザメでした。太いロープが体をきつく 巻いていて、外れなくなっていました。\n<span class='per'>大工</span>さんは、船からロープを切る道具を取ってきました。そして、ほかのダイバーと一緒にジンベエザメのそばを泳ぎながら、ロープを少しずつ切りました。ロープが体から外れると、ジンベエザメは泳いでいきました。\n<span class='per'>大工</span>さんは「ジンベエザメが『助けてください』と言っているように見えました。助けることができてよかったです」と話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "ロープ巻きついたジンベエザメ ダイバーが救う 沖縄",
        "title_e": "ジンベエザメのロープをダイバーが切って助ける",
        "date": "2019-07-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190730/k10012014271000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012014271000/k10012014271000.html"
    },
    {
        "id": "k10012015001000",
        "article_n": "日本で最初の雑誌の図書館として知られる東京の「大宅壮一文庫」が、慢性的な経営難を受け、施設の存続のために、個人や企業などから寄付金を募る新たな支援制度を８月から始めることになりました。\n東京 世田谷区にある「大宅壮一文庫」は、昭和を代表する評論家でジャーナリストの大宅壮一の蔵書をもとに昭和46年に作られ、明治時代からのおよそ１万2600種類の雑誌、80万冊を所蔵しています。しかし、インターネットの普及などで利用が激減し、慢性的な経営難が続いていることから、施設の存続のため、個人や企業などから寄付金を募る新たな支援制度を来月から始めることになりました。年額で個人は１万円から、企業や団体は10万円から寄付を募り、金額に応じて入館料無料などの特典を用意するということです。大宅文庫では、２年前にも「クラウドファンディング」で寄付を受けていますが、今後、老朽化した施設の修繕工事も予定されていて、今回の制度に踏み切ったということです。大宅壮一文庫の鳥山輝専務理事は、「雑誌がどんどん減る中で、現物を所有する大宅文庫はネット化されていない情報の宝庫で、今後も存続する責任があると思います。幅広く呼びかけたい」と話しています。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>世田谷区</span>にある「<span class='org'>大宅壮一文庫</span>」は、１９７１年にできた<span class='plc'>日本</span>で最初の雑誌の図書館です。有名なジャーナリストの<span class='per'>大宅</span><span class='per'>壮一</span>さんが集めたりした１万２６００種類の雑誌が８０万冊あります。しかし、みんながインターネットを使うようになってから、<span class='org'>大宅壮一文庫</span>を利用する人が減って、経営が難しくなりました。\nこのため、<span class='org'>大宅壮一文庫</span>は８月から寄付を集めることにしました。寄付は１人１万円から、会社や団体は１０万円からです。\n<span class='org'>大宅壮一文庫</span>は「ここにある雑誌には、インターネットにはない情報がたくさん書いてあります。この場所をなくしてはいけないと思います」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "存続危機の大宅壮一文庫 寄付金募る新たな制度導入へ",
        "title_e": "雑誌の図書館「大宅壮一文庫」を続けるために寄付を集める",
        "date": "2019-07-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190731/k10012015001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012015001000/k10012015001000.html"
    },
    {
        "id": "k10012015051000",
        "article_n": "今年度の最低賃金の引き上げを議論してきた厚生労働省の審議会は、全国の平均で、27円引き上げて時給901円とする目安を示しました。最低賃金が時給で示されるようになって以降、最も大きい引き上げで、目安通りになると東京と神奈川は時給1000円を超える計算です。\n最低賃金は、企業が従業員に最低限支払わなければならない賃金で、毎年、労使が参加する厚生労働省の審議会で引き上げ額の目安を示しています。審議会は、30日午後から議論を重ねた結果、全国平均の時給で27円引き上げ、901円とする目安を示しました。27円の引き上げは最低賃金が時給で示されるようになった平成14年度以降、最も大きい引き上げとなります。引き上げ額の目安を地域別に見ると▽東京、大阪、愛知などのＡランクが28円▽京都、兵庫、広島などのＢランクが27円▽北海道、宮城、福岡などのＣランクが26円▽青森、愛媛、沖縄などのＤランクが26円となっています。今後、示された目安をもとに都道府県ごとに最終的な額が決定しますが、仮に目安通りになった場合、東京が1013円、神奈川が1011円と、初めて時給1000円を超える計算です。最低賃金は昨年度まで３年連続でおよそ３％の大幅な引き上げが行われていて、政府が全国平均をより早期に時給1000円に引き上げるという目標を掲げる中、今回も、経営者側が大幅な引き上げを認める形で決着しました。",
        "article_e": "<span class='plc'>日本</span>では都道府県で「最低賃金」が決まっていて、会社などは働いた人に最低賃金以上のお金を払わなければなりません。\n最低賃金をいくらぐらいにしたらいいか話し合う国の会議がありました。そして、１時間の最低賃金は、都道府県の平均で、今より２７円上がって９０１円になりました。\n物価などが高い<span class='plc'>東京都</span>や<span class='plc'>大阪府</span>などは今より２８円、<span class='plc'>京都府</span>や<span class='plc'>兵庫県</span>などは２７円、<span class='plc'>北海道</span>や<span class='plc'>宮城県</span>、<span class='plc'>青森県</span>、<span class='plc'>愛媛県</span>などは２６円上げます。\n都道府県がこのとおりに最低賃金を上げると、<span class='plc'>東京都</span>は１０１３円、<span class='plc'>神奈川県</span>は１０１１円になって、初めて１０００円より高くなります。\n最低賃金は去年まで３年続けて大きく上がっていて、今年も大きく上げることに決まりました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "最低賃金の目安 東京 神奈川で時給1000円超 全国平均は901円",
        "title_e": "働いた人に払う最低賃金が平均で１時間９０１円になる",
        "date": "2019-07-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190731/k10012015051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012015051000/k10012015051000.html"
    },
    {
        "id": "k10012015821000",
        "article_n": "スタジオが放火され35人が死亡する被害が出た「京都アニメーション」の新作映画が、予定どおり９月に公開されることになりました。事件のあと京都アニメーションの新作映画が公開されるのは初めてとなります。\n公開されるのは京都アニメーションが事件前から製作を進めていた新作映画「ヴァイオレット・エヴァーガーデン外伝ー永遠と自動手記人形ー」です。作品の公式ツイッターなどによりますと、全国73の映画館で９月６日から26日までの期間限定で公開されるということで、当初は上映期間が２週間の予定でしたが、３週間に延長するということです。京都アニメーションを狙った放火事件ではアニメーターなど35人が死亡し、33人が重軽傷を負うなど大きな被害が出ています。事件のあと京都アニメーションの新作映画が公開されるのは初めてとなることから、公式ツイッターにはファンなどから「中止になってしまうのではと思っていたのでうれしいです」や「絶対に見に行きます」などの数多くの声が寄せられています。この作品は、戦場しか知らなかった少女が戦後、手紙を代筆する仕事をする中で愛や感情に触れていく姿を描いたテレビアニメ「ヴァイオレット・エヴァーガーデン」シリーズの最新作です。",
        "article_e": "<span class='org'>京都アニメーション</span>の建物に男が火をつけて大きな火事になった事件では、絵をかく仕事をしていた人など３５人が亡くなって、３３人がけがをしました。\nこの事件の前から<span class='org'>京都アニメーション</span>で作っていた映画が、９月６日から２６日まで７３の映画館で上映されることになりました。映画は「ヴァイオレット・エヴァーガーデン外伝」です。この映画は、前にテレビで放送していたアニメの新しい映画です。このアニメは、戦争の中で育った女の子が、誰かの代わりに手紙を書く仕事をして、愛や人の気持ちを知る話です。\n事件のあと、<span class='org'>京都アニメーション</span>で作った新しい映画が上映されるのは初めてです。ファンなどはツイッターに「中止になるかもしれないと思っていたのでうれしいです」や、「必ず見に行きます」などと書いています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "「京アニ」の新作映画 予定どおり９月に上映へ 事件後初",
        "title_e": "京都アニメーションの新しい映画　９月に映画館で上映",
        "date": "2019-07-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190731/k10012015821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012015821000/k10012015821000.html"
    },
    {
        "id": "k10012016481000",
        "article_n": "ことしの全国学力テストでは、中学校の国語で、手紙の書き方を尋ねた問題が出されましたが、正答率は６割に届きませんでした。子どもたちにもＳＮＳが普及していることの表れとみられますが、専門家は「手書きの手紙でしか伝えられない気持ちはあると思うので、子どもたちには大切にしてほしい」と話しています。\n文部科学省が全国一斉に行い、31日結果が公表された「全国学力テスト」の中学校の国語では、手紙の正しい書き方を尋ねる問題が出されました。正しい書き方は、右隅に住所を記し、真ん中に敬称をつけた宛名を記す必要がありますが、正答率は57.4％にとどまりました。間違った例としては、宛名と住所の位置を逆に書いたものや、住所に続けて、メールアドレスを記したものなどがあったということです。手紙の書き方を尋ねた問題は、平成24年度の調査でも出されましたが、その時の正答率は74.2％で、今回はそれと比べて、17ポイント近く低くなりました。日本郵便によりますと、年賀はがきの発行数はＳＮＳやメールの普及に伴いピークだった平成15年度から４割以上も減少したということで今回の結果も、子どもたちがＳＮＳの普及で、手紙を書く機会が減ったことが背景にあると見られます。日本語学者で、杏林大学の金田一秀穂特任教授は「少し寂しい結果ですが、子どもだけの問題ではない。年賀状を出さなくなるなど大人も手紙を使わなくなって家庭でも触れる機会が減ったのではないか。今はメールが主流になっているとはいえ、手書きの手紙でしか伝えられない気持ちはある。将来、手紙の良さは見直されると思うので、子どもたちは大切にしてほしい」と話していました。",
        "article_e": "文部科学省の今年の「全国学力テスト」では、中学校３年生の国語で、手紙の宛先の書き方の問題が出ました。\n正しい書き方は、封筒の右に住所を書いて、真ん中に「様」などをつけた相手の名前を書きます。しかし、正しく答えた中学生は５７％だけでした。間違った答えでは、相手の名前を右に書いたり、住所と一緒にメールのアドレスを書いたりしていました。７年前のテストで正しく答えた中学生は７４％で、今年は１７ポイント低くなりました。\nインターネットのＳＮＳを使うことが増えて、子どもたちが手紙を書く機会が少なくなっているようです。\n日本語を研究している大学の先生は「手紙だから伝えることができる気持ちもあると思います。子どもたちには手紙のいいところを大切にしてほしいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "手紙が書けない子ども増加 ＳＮＳ普及が背景に",
        "title_e": "手紙の宛先の書き方がわからない子どもが増えている",
        "date": "2019-08-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190801/k10012016481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012016481000/k10012016481000.html"
    },
    {
        "id": "k10012016711000",
        "article_n": "長崎市の沖合にある軍艦島で、見学用の広場からアスベストとみられる物質が検出され、長崎市は、観光客の立ち入りを禁止しました。\nアスベストとみられる物質が見つかったのは、世界文化遺産に登録されている「明治日本の産業革命遺産」の構成資産の１つ、端島炭鉱がある長崎市の軍艦島に設けられた見学用の３か所の広場です。長崎市が７月、検査機関に依頼して調査を行ったところ、３か所の広場からアスベストとみられる繊維物質が検出されたということです。これを受けて長崎市は、安全を考慮し、７月31日から軍艦島への観光客の立ち入りを禁止しました。長崎市は、ほぼ毎年、調査を行ってますが、これまでにアスベストが検出されたことはなく、天候以外の理由で軍艦島への立ち入りが禁止されるのは初めてだということです。市は、施設の劣化が原因となった可能性があるとみて、近く出る詳細な調査結果で、検出された物質がアスベストと確定すれば、原因の究明や対策を進めたいとしています。長崎市観光政策課は、「軍艦島は長崎市の観光資源として情報と価値を発信する場所となっており、再び立ち入りできよう全力を尽くしたい」としています。",
        "article_e": "<span class='plc'>長崎市</span>の<span class='plc'>軍艦島</span>は昔、石炭を取っていた島で、軍艦のように見えます。今は誰も住んでいませんが、世界遺産になっていて、多くの人が観光に来ます。\n<span class='plc'>長崎市</span>が７月に調べると、<span class='plc'>軍艦島</span>にある３つの広場からアスベストのような物質が見つかりました。アスベストは建物などを作るときに使っていましたが、体に悪いことがわかって、今は使うことができません。<span class='plc'>長崎市</span>は安全のため、観光で<span class='plc'>軍艦島</span>に入ることを７月３１日から禁止しました。今までの調査ではアスベストが見つかったことがありませんでした。\n<span class='plc'>長崎市</span>は「見つかった物質を詳しく調べて、また安全に島に入ることができるようにしたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "長崎 軍艦島でアスベスト検出か 観光客の立ち入り禁止",
        "title_e": "アスベストのような物質が見つかる　軍艦島に入ることを禁止",
        "date": "2019-08-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190801/k10012016711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012016711000/k10012016711000.html"
    },
    {
        "id": "k10012017121000",
        "article_n": "子どもが親などから虐待を受けたとして児童相談所が対応した件数は、昨年度、およそ16万件で、過去最多を更新したことが厚生労働省のまとめで分かりました。\n厚生労働省が全国の児童相談所の所長会議で公表したまとめによりますと、昨年度、18歳未満の子どもが親などの保護者から虐待を受けたとして児童相談所が対応した件数は15万9850件に上りました。虐待の対応件数は、統計を取り始めた平成２年度以降増え続けていて、今回も前の年度より２万6000件余り増えて過去最多を更新したほか、前の年度からの増え幅はこれまでで最も大きくなりました。増えた要因としては父親が母親に暴力を振るっているところなどを子どもが目撃する「面前ＤＶ」について警察からの通告が増えたことなどが挙げられています。虐待の内容別では最も多かったのは、▽暴言を吐いたり、子どもの目の前で家族に暴力を振るったりする「心理的虐待」が半数を占め８万8389件でした。次いで、▽殴るなどの暴行を加える「身体的虐待」が４万256件、▽子どもの面倒をみない「ネグレクト」が２万9474件、▽「性的虐待」が1731件となっています。厚生労働省は「子どもが亡くなる深刻な虐待が相次いでいることを重く受け止め、児童相談所の体制強化など子どもの命を守る対策を進めていく」としています。",
        "article_e": "<span class='org'>児童相談所</span>は子どもを守る仕事をしています。\n厚生労働省によると、今年３月までの１年に<span class='org'>児童相談所</span>が「親などが子どもを虐待している」と聞いて家庭を調べたりした数は、１５万９８５０件ありました。前の１年より２万６０００件以上増えて、今まででいちばん多くなりました。\n虐待の半分以上は、子どもにひどいことを言ったり、子どもの前で家族をたたいたりする心の虐待で、約８万８０００件ありました。次に多かったのは子どもをたたいたり蹴ったりする体の虐待で、その次は子どもの世話をしない虐待でした。\n厚生労働省は「虐待で亡くなった子どももいます。子どもを守るため、<span class='org'>児童相談所</span>がしっかり仕事ができるように手伝いたいと思います」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "児童虐待 昨年度約16万件で過去最多更新",
        "title_e": "子どもへの虐待　今まででいちばん多い約１６万件",
        "date": "2019-08-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190801/k10012017121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012017121000/k10012017121000.html"
    },
    {
        "id": "k10012017741000",
        "article_n": "詐欺グループが家に現金がいくらあるかなどを聞きだす「アポ電」について、警察庁が初めて調査を行ったところ、全国で３か月間に、およそ３万5000件確認されていたことが分かりました。\nことし２月東京江東区のマンションで、家に現金がいくらあるか尋ねる「アポ電」がかかってきたあと、80歳の女性が押し入って来た男らに縛られて死亡する事件などを受けて、警察庁は「アポ電」について初めての実態調査を行いました。それによりますと、ことし４月から６月までの３か月間に全国の警察が把握した「アポ電」の件数は３万5289件にのぼっています。東京、埼玉、大阪、千葉、神奈川の順に多く、５つの都府県で全体の件数の60％以上を占めました。凶悪化して直接、現金などを奪おうとする詐欺グループもあるとみられ、アポ電のあとに住宅などに押し入って、強盗事件になったケースも平成29年以降全国で７件確認されているということです。警察庁は、知らない番号には出ないよう留守番電話の設定にしたり通話を録音できる機能を付けたりして対策をとるよう呼びかけているほか、アポ電に使われた電話番号を停止させる取り組みを通信事業者などと進めています。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>江東区</span>のマンションで今年２月、８０歳の女性が部屋に入ってきた男たちに殺される事件がありました。女性には事件の前、お金がいくらあるかと聞く電話がかかってきていました。\nこの事件のあと警察は、家にお金がいくらあるかなどと聞く電話がどのくらいあるか調べました。その結果、今年４月から６月までの３か月に、３万５２８９件ありました。<span class='plc'>東京都</span>、<span class='plc'>埼玉県</span>、<span class='plc'>大阪府</span>、<span class='plc'>千葉県</span>、<span class='plc'>神奈川県</span>の順番に多くなっていて、この５つで６０％以上になりました。\n電話のあとに男などが家に入ってきてお金を取られた事件は、２年前から７件ありました。\n警察は、知らない番号からの電話に出ないように留守番電話を使ったり、電話の声を録音したりしてほしいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「アポ電」全国で３か月間に３万5000件 警察庁が初調査",
        "title_e": "「いくらお金があるか」と聞く電話　３か月で３万件以上",
        "date": "2019-08-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190801/k10012017741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012017741000/k10012017741000.html"
    },
    {
        "id": "k10012023071000",
        "article_n": "夏休み中の子どもたちが最高裁判所を見学する催しが開かれ、模擬裁判に参加したり裁判官に質問したりして裁判について学びました。\n最高裁判所は子どもたちが夏休み中のこの時期に毎年、見学会を開いていて、５日はおよそ350人の親子が参加しました。小法廷で行われた窃盗事件の模擬裁判では、検察官と弁護士役の子どもが被告に質問したり、裁判官役の子どもが判決を言い渡したりして刑事裁判の流れを学びました。裁判官への質問コーナーでは、小学生が「被告がうそをついたら見破れますか」と質問し、最高裁事務総局の裁判官が「人の話は聞き方によっても意味が変わることがあります。裁判官は『これは間違いない』という証拠を基にうそかどうか判断していきます」と答えていました。参加した千葉県松戸市の小学５年生の男の子は「以前は弁護士になりたかったけど、今は検察官になりたいです。裁判の流れを知ることができてよかったです」と話していました。",
        "article_e": "夏休み中の子どもたちが、最高裁判所で裁判について勉強するイベントがありました。子どもたちとお父さんやお母さんが３５０人ぐらい来ました。\n裁判をする部屋では、子どもたちが裁判のやり方を体験しました。検察官や弁護士の役の子どもが事件について質問したり、裁判官の役の子どもが裁判で決まった罪をみんなに伝えたりしていました。\nイベントでは裁判官に質問もできました。小学校の子どもが「裁判でうそを言った人がいたら、わかりますか」と聞きました。裁判官は「その人の話だけではなくて、間違いがないと思う証拠を使って、うそかどうかを決めます」と答えました。\n小学校５年生の男の子は「どのように裁判をしているか知ることができて、よかったです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "「被告のうそ 見破れますか」子どもたちが裁判学ぶ 最高裁",
        "title_e": "子どもたちが裁判について勉強するイベント",
        "date": "2019-08-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190806/k10012023071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012023071000/k10012023071000.html"
    },
    {
        "id": "k10012023751000",
        "article_n": "広島に原爆が投下されて74年となる６日、広島市の平和記念式典が開かれ、平和宣言で松井一実市長は「核兵器禁止条約への署名、批准を求める被爆者の思いを受け止めてほしい」と述べ、日本政府に対し核兵器のない世界の実現にさらに一歩踏み込んでリーダーシップを発揮するよう求めました。\n\n\n\n平和記念式典は、広島市の平和公園で午前８時から開かれ、平成27年に次いでこれまでで２番目に多い92の国の代表などを含む、およそ５万人が参列しました。式典では、この１年に亡くなった人や新たに死亡が確認された人合わせて5068人の名前が書き加えられた31万9186人の原爆死没者名簿が原爆慰霊碑に納められました。そして、原爆が投下された午前８時15分に参列者全員で黙とうをささげました。ことしの平和宣言は、被爆者が詠んだ短歌が初めて引用され、広島市の松井一実市長が５歳のときに被爆した東京 文京区の村山季美枝さん（79）の短歌「おかっぱの頭から流るる血しぶきに妹抱きて母は阿修羅に」を読み上げました。そのうえで松井市長は「唯一の戦争被爆国として、核兵器禁止条約への署名、批准を求める被爆者の思いをしっかり受け止めてほしい」と述べ、日本政府に対し核兵器のない世界の実現にさらに一歩踏み込んでリーダーシップを発揮するよう求めました。これに対し、安倍総理大臣は「核軍縮をめぐっては各国の立場の隔たりが拡大している」としたうえで、核兵器禁止条約には触れず「核兵器国と非核兵器国の橋渡しに努め、双方の協力を得ながら対話を粘り強く促し、国際社会の取り組みを主導していく決意です」と述べました。被爆地、広島の街はいちにち、犠牲者を追悼する祈りに包まれるとともに、核兵器のない世界に向けた訴えを国内外に発信することにしています。",
        "article_e": "７４年前の１９４５年８月６日、<span class='plc'>広島</span>に原爆が落とされました。<span class='plc'>広島市</span>では毎年８月６日に平和を祈る式を行っていて、今年は約５万人が式に出席しました。世界から９２の国の代表も来ました。\n式では、原爆で亡くなった３１万９１８６人の名前を書いた名簿を石碑の中に入れました。この名簿には、今までの１年に亡くなった人など５０６８人の名前も書いてあります。そして、原爆が落とされた午前８時１５分になると、みんなで静かに祈りました。\n<span class='plc'>広島市</span>の<span class='per'>松井</span><span class='per'>一実</span>市長は「原爆の被害を受けた国は、世界で<span class='plc'>日本</span>だけです。世界から核兵器をなくすために、<span class='plc'>日本</span>の政府がリーダーになってほしいと思います」と言いました。",
        "genre": [
            "社会"
        ],
        "title_n": "広島 平和記念式典 核兵器ない世界の実現にリーダーシップを",
        "title_e": "原爆が落とされてから７４年　広島市で平和を祈る式",
        "date": "2019-08-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190806/k10012023751000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012023751000/k10012023751000.html"
    },
    {
        "id": "k10012025861000",
        "article_n": "自民党の小泉進次郎衆議院議員は７日午後、総理大臣官邸で記者団に対し、フリーアナウンサーの滝川クリステルさんと結婚することを明らかにしました。",
        "article_e": "<span class='org'>自民党</span>の国会議員の<span class='per'>小泉</span><span class='per'>進次郎</span>さんは８日、アナウンサーの<span class='per'>滝川</span><span class='per'>クリステル</span>さんと結婚しました。\n<span class='per'>小泉</span><span class='per'>進次郎</span>さんは３８歳で、１０年前に衆議院の選挙に出て初めて議員になりました。<span class='per'>小泉</span>さんの父親は総理大臣をしていた<span class='per'>小泉</span><span class='per'>純一郎</span>さんです。<span class='org'>自民党</span>の中では、<span class='per'>小泉</span><span class='per'>進次郎</span>さんは将来総理大臣になるかもしれない人の中の１人だと言われています。\n<span class='per'>滝川</span><span class='per'>クリステル</span>さんは４１歳で、<span class='plc'>東京</span>でオリンピックとパラリンピックを開くことを決めた会議で<span class='plc'>東京</span>を紹介しました。そのときに使った「お・も・て・な・し」ということばは、この年に最も流行したことばの賞をもらいました。\n<span class='per'>小泉</span>さんは７日、「政治は戦いの場所ですが、<span class='per'>滝川</span>さんと一緒にいると戦いから離れることができます」と話しました。<span class='per'>滝川</span>さんは妊娠していて、来年赤ちゃんが生まれると言っています。<span class='per'>滝川</span>さんは「私たち２人は、そのままでいることができるいい関係だと思います」と話しました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "小泉進次郎衆院議員 滝川クリステルさんと結婚へ",
        "title_e": "国会議員の小泉進次郎さんが滝川クリステルさんと結婚",
        "date": "2019-08-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190807/k10012025861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012025861000/k10012025861000.html"
    },
    {
        "id": "k10012027431000",
        "article_n": "羽田空港を発着する国際便を増やすための都心上空を通過する新たな飛行ルートについて、石井国土交通大臣はきょうの閣議後の記者会見で、来年３月29日の「夏ダイヤ」から運用を開始することを明らかにしました。",
        "article_e": "国土交通省の<span class='per'>石井</span>大臣は８日、飛行機が上を飛ぶ<span class='plc'>東京都</span>の区などに理解してもらったので、来年の３月２９日から<span class='org'>羽田空港</span>の新しいルートを使うと言いました。新しいルートでは飛行機が<span class='plc'>新宿</span>や<span class='plc'>渋谷</span>の上を飛びます。\n<span class='plc'>新宿</span>で高さ９００ｍ以上、<span class='plc'>渋谷</span>で７００ｍ以上、<span class='plc'>品川</span>で４５０ｍ以上のところを飛びます。風が南から吹いているときに<span class='org'>羽田空港</span>に到着する国際線の飛行機が使います。このルートを使うのは、午後３時から午後７時の間になりそうです。\n国は新しいルートを使って、国際線の飛行機が<span class='org'>羽田空港</span>に到着したり出発したりする回数を１年に６万回から９万９千回に増やす計画です。\n新しいルートの下に住んでいる人たちは、うるさくなったり飛行機から物が落ちたりすることを心配しています。<span class='per'>石井</span>大臣は「音や安全に気をつけます。情報もしっかり伝えて、たくさんの人に理解してもらうようにします」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "羽田増便へ 都心上空の新ルート 来年３月29日運用開始",
        "title_e": "羽田空港　来年３月から新しいルートができて国際線が増える",
        "date": "2019-08-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190808/k10012027431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012027431000/k10012027431000.html"
    },
    {
        "id": "k10012029391000",
        "article_n": "長崎に原爆が投下されてから９日で74年です。長崎市では平和祈念式典が行われ、田上富久市長は、平和宣言で「唯一の戦争被爆国の責任として核兵器禁止条約に一刻も早く署名、批准すべきだ」と述べ、日本政府に対して戦争をしないという平和の理念を世界に広げるためのリーダーシップを発揮するよう求めました。\n長崎市の平和公園で行われた式典には、被爆者や遺族、それに66か国の代表を含むおよそ5900人が参列し、この１年間に亡くなった被爆者など3402人の名前が書き加えられた、18万2601人の原爆死没者名簿が納められました。そして、原爆がさく裂した午前11時２分にあわせて鐘が鳴らされ、原爆で亡くなった人たちに黙とうがささげられました。長崎市の田上市長は、平和宣言の中で、原爆によって家族全員を亡くした被爆者、山口カズ子さんが、当時、目の当たりにした惨状をつづった詩を引用し、二度と原爆を使ってはならないという被爆者の思いを訴えました。そして、核兵器廃絶に向けた国際情勢が厳しさを増す中、核保有国に対して核軍縮の義務を果たすよう求めるとともに、日本政府に対して、「唯一の戦争被爆国の責任として一刻も早く核兵器禁止条約に批准・署名し、『戦争をしない』という平和の理念を世界に広げるリーダーシップを発揮するべきだ」と訴えました。これに対し、安倍総理大臣は「核軍縮をめぐっては各国の立場の隔たりが拡大している」としたうえで、「『核兵器のない世界』の実現に向けて、核兵器国と非核兵器国の橋渡しに努め、双方の協力を得ながら対話を粘り強く促し、国際社会の取り組みを主導していく決意だ」と述べた一方、核兵器禁止条約については言及しませんでした。\n\n\n７歳のときに、爆心地から13キロのところで被爆し、13歳だった姉を亡くしたという、81歳の女性は「毎年ここに来て、靴を脱いで手を合わせている。姉も生きていればと思い、いつも涙が出てくる。平和な世界になったとはまだ言えないと思います。若い人には、原爆で亡くなった人がどんなに苦しかったかわかってほしいです。長崎だけでなく、日本中の方にも勉強してもらいたいです」と話していました。長崎市に住む19歳の男子大学生は「被爆者の話を直接聞いたこともありますが、74年間、本当に苦しい思いをしてきたと感じました。きょうは核兵器の廃絶や平和の尊さを考える１日になってほしいです」と話していました。",
        "article_e": "９日、<span class='plc'>長崎</span>に原爆が落とされてから７４年になりました。原爆で亡くなった人は１８万２６０１人です。この中で、去年からの１年に亡くなった人は３４０２人です。\n<span class='plc'>長崎市</span>が行った平和を祈る式には、５９００人が出席しました。原爆が落とされた午前１１時２分になると、みんなで静かに祈りました。\n<span class='plc'>長崎市</span>の<span class='per'>田上</span>市長は、核兵器を作ったり使ったりすることを禁止すると国連で決めた条約に入るように、<span class='plc'>日本</span>政府に言いました。\n<span class='per'>安倍</span>総理大臣は「核兵器をなくすために、核兵器を持っている国と持っていない国の両方と話し合いをします」と言いましたが、国連の条約については何も話しませんでした。\n<span class='plc'>長崎市</span>の７５歳の女性は「私は１歳半だったので、何も覚えていません。母は原爆について何も話さないで亡くなりました。父は原爆で亡くなったので顔を見ることもできませんでした。戦争のない平和な世界になってほしいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "長崎 平和祈念式典 平和の理念世界に広げるリーダーシップを",
        "title_e": "長崎に原爆が落とされてから７４年　平和を祈る式",
        "date": "2019-08-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190809/k10012029391000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012029391000/k10012029391000.html"
    },
    {
        "id": "k10012032711000",
        "article_n": "520人が犠牲となった日航ジャンボ機の墜落事故から34年となる12日、墜落現場となった群馬県上野村では、追悼慰霊式が開かれ、遺族などが黙とうをして犠牲者を悼みました。\n昭和60年８月12日、お盆の帰省客などを乗せた日本航空のジャンボ機が群馬県上野村の山中に墜落し、国内の航空機事故としては最も多い520人が犠牲になりました。事故から34年の12日、上野村では朝早くから墜落現場の「御巣鷹の尾根」を目指す慰霊の登山が行われ、遺族などが亡くなった人の墓標に花を手向けたり線香を供えたりしました。また墜落現場にある慰霊碑「昇魂之碑」の前では手を合わせて犠牲者を悼んでいました。午後６時からは墜落現場の山のふもとにある「慰霊の園」で遺族や地元の人、それに日本航空の関係者などが参列して追悼慰霊式が開かれ、参列者が祭壇に花を供え、犠牲者の数と同じ520本のろうそくに火をともしました。そして、墜落時刻の午後６時56分に全員で黙とうをして犠牲者を追悼するとともに、悲惨な事故が繰り返されることがないよう空の安全を祈りました。事故から34年がたち遺族の高齢化が進む中、事故の記憶を次の世代にどう伝えていくかが課題となっています。",
        "article_e": "１９８５年８月１２日、<span class='plc'>東京</span>から<span class='plc'>大阪</span>に向かっていた<span class='org'>日本航空</span>の飛行機が<span class='plc'>群馬県</span><span class='plc'>上野村</span>の山の中に落ちました。<span class='plc'>日本</span>で起こった飛行機事故の中でいちばん多い５２０人が亡くなりました。\n事故から３４年になった１２日、亡くなった人たちの家族などが<span class='plc'>上野村</span>の山に登りました。家族たちは飛行機が落ちた場所にある石碑の前に着くと、静かに祈っていました。\n午後６時からは、山の下のほうにある「慰霊の園」で家族や<span class='org'>日本航空</span>の人などが式を行って、悲しい事故がまた起こらないように祈りました。\n事故で祖父が亡くなった２７歳の男性は「娘を連れて、初めて山を登りました。『元気に育っているよ、この子を守ってください』という気持ちで祈りました」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "日航機墜落事故から34年 追悼慰霊式で犠牲者を悼む",
        "title_e": "日本航空の飛行機が落ちた事故から３４年",
        "date": "2019-08-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190812/k10012032711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012032711000/k10012032711000.html"
    },
    {
        "id": "k10012032841000",
        "article_n": "毎年、大勢の外国人観光客が訪れる富士山のふもとの山梨県富士河口湖町は、富士山が噴火した際に外国人を安全に避難させるための初めての実証実験を行うことになりました。\n富士河口湖町によりますと、去年１年間に観光などで町内に宿泊した外国人は延べ60万人を超えますが、富士山が噴火した際にどう誘導して避難させるか外国人対象の防災マニュアルがありません。このため町は今月19日、山梨大学と協力して、安全に避難させるための初めての実証実験を行うことになりました。山梨大学の教授などが開発した10の言語に同時通訳できるシステムを活用し、文化や習慣の違う外国人に災害に関する情報を分かりやすく伝えられるか確認を行うということです。まず、割合の最も高い中国人観光客を想定して行うということで、町は来年の東京オリンピック・パラリンピックの時期に外国人観光客がさらに増えるとみて、実験の成果を活用していく方針です。システムの開発に関わった山梨大学の鈴木猛康教授は「外国人が災害時に情報が適切に得られず苦労することがないよう、さまざまな言語で伝える仕組みの効果を実験を通して明らかにしたい」と話しています。",
        "article_e": "富士山の近くにある<span class='plc'>山梨県</span><span class='plc'>富士河口湖町</span>のホテルなどには、去年６０万人以上の外国人が泊まりました。しかし町は、富士山が噴火したときにどうやって外国人を避難させるか決めていませんでした。\n町は<span class='org'>山梨大学</span>と協力して、外国人を安全に避難させるための実験を今月１９日に行うことにしました。\n<span class='org'>山梨大学</span>が作った１０の外国のことばに翻訳するシステムを使って、文化や習慣が違う外国人に情報をわかりやすく伝えることができるかどうか調べます。最初は、外国人の中でいちばん多い中国人に伝える実験をします。\n<span class='org'>山梨大学</span>の教授は「外国人が噴火のときに困らないように、いろいろな外国のことばで情報を伝えることができるかどうかを調べたいと思います」と話しています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "富士山噴火を想定 外国人避難の実験を実施へ 山梨",
        "title_e": "富士山が噴火したときに外国人を避難させる実験をする",
        "date": "2019-08-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190813/k10012032841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012032841000/k10012032841000.html"
    },
    {
        "id": "k10012034021000",
        "article_n": "子どもを中心に激しいせきを繰り返す「百日せき」の患者が増え続け、ことしの患者数はこれまでに１万人を超えました。国立感染症研究所は重症化するおそれがある赤ちゃんへの感染を防ぐため、予防接種や早めの医療機関の受診を呼びかけています。\n\n\n\n百日せきは激しいせきが続く、細菌が原因の感染症で、特に生後６か月未満の赤ちゃんがかかると、肺炎を引き起こすなど重症化し、死亡するおそれもあります。国立感染症研究所によりますと、今月４日までの１週間で全国の医療機関から報告された患者の数は231人で、ことしはこれまでに１万110人と、１万人を超えました。去年は１年間で１万1947人で、ことしは早くもこれに迫ろうとしています。また、ことしの患者数を都道府県別にみますと、東京都が885人、福岡県が652人、千葉県が628人、鹿児島県が594人、大阪府が555人などと各地で散発的に感染が続いています。百日せきは、子どもがかかることが多い感染症ですが、去年の場合、患者の23％は20歳以上で、大人の場合、症状が比較的軽いため、かぜと見分けがつかないまま、感染を広げる可能性があるということです。国立感染症研究所の砂川富正室長は「赤ちゃんは早めに予防接種を済ませてほしい。また、地域で流行がみられ、周りに赤ちゃんがいる場合は、大人でもせきが出たら早めに医療機関を受診してほしい」と話しています。",
        "article_e": "「百日せき」は激しい せきが続く病気で、細菌が原因でうつります。生まれてから６か月までの赤ちゃんがこの病気になると、肺炎になって亡くなることがあります。\n国の研究所によると、今年１月から今月４日までに百日せきになった人が１万人以上になりました。去年１年でこの病気になった人と同じぐらいです。\n百日せきは子どもに多い病気ですが、去年この病気になった人のうち２０％以上は２０歳以上の人でした。大人はこの病気になってもひどくならないため、かぜだと思って病院に行かないで、周りの人にうつしてしまうことがあります。\n研究所の人は「赤ちゃんにはできるだけ早くワクチンの注射をしてください。赤ちゃんが近くにいる人は、せきが出たら病院に行ってください」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "「百日せき」の患者１万人超す 予防接種や早めの受診を",
        "title_e": "「百日せき」になる人が増える　赤ちゃんは特に気をつけて",
        "date": "2019-08-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190813/k10012034021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012034021000/k10012034021000.html"
    },
    {
        "id": "k10012034201000",
        "article_n": "超大型の台風10号は、暴風域を伴ったまま西日本に接近し、15日には上陸、縦断するおそれがあります。台風が接近する前から猛烈な雨や風、しけが予想され、降り始めからの雨の量は、多いところで1000ミリを超える大雨になる見込みです。早めの備えを心がけてください。\n気象庁によりますと、超大型の台風10号は、鹿児島県の種子島から南東に300キロ以上離れた海上を、暴風域を伴って北西へ進んでいます。台風は暴風域を伴ったまま西日本に接近し、15日には四国や九州に上陸するおそれがあります。台風による湿った空気の影響で、14日は西日本や東日本の太平洋側の南東斜面を中心に非常に激しい雨が降り、台風周辺の発達した雨雲がかかる地域では、局地的に１時間に80ミリ以上の猛烈な雨が降る見込みです。14日夕方までの24時間に降る雨の量は、いずれも多いところで、東海で300ミリ、近畿と四国、九州北部と南部で250ミリ、沖縄地方で150ミリ、奄美地方で120ミリと予想されています。その後、15日夕方までの24時間には、四国で800ミリから1000ミリ、東海と近畿で400ミリから600ミリ、九州北部で300ミリから400ミリ、九州南部と中国地方で200ミリから300ミリ、関東甲信で100ミリから150ミリの雨が降る見込みです。台風が通過したあとも雨が降り続き、降り始めからの雨量は、多いところで1000ミリを超える大雨になる見込みです。14日は台風が接近する前から、西日本の太平洋側を中心に風速20メートル以上の非常に強い風が吹く見通しで、九州南部では、最大風速が30メートル、最大瞬間風速が45メートルと猛烈な風が予想されています。また、東日本と西日本の海上で大しけとなり、四国では波の高さが10メートルと、猛烈なしけが予想されています。お盆休みの期間中に大荒れの天気となる見込みで、暴風や高波、高潮に加え、雨量が多い地域では土砂災害や浸水、川の氾濫の危険性が非常に高まるおそれがあります。気象庁は、最新の台風情報を確認し、雨や風が強まる前に早めに備えを進めるよう呼びかけています。",
        "article_e": "<span class='org'>気象庁</span>によると、大きい台風１０号が近くに来ていて、１５日に九州や四国を通りそうです。\n四国や東海、九州では、とてもたくさんの雨が降って、激しい風が吹きそうです。海では強い風で波が高くなっていて、とても危険です。\n山や崖が崩れたり、川の水があふれたりする危険もあります。<span class='org'>気象庁</span>や市などが出す新しい情報をよく調べてください。雨や風が強くなる前に安全な場所に避難してください。\n台風が近くに来たときに気をつけることは「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」のページに書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "超大型台風10号接近 15日に西日本上陸のおそれ 大雨警戒を",
        "title_e": "台風が１５日に九州や四国を通りそう　危険になる前に避難して",
        "date": "2019-08-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190814/k10012034201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012034201000/k10012034201000.html"
    },
    {
        "id": "k10012035421000",
        "article_n": "終戦から74年を迎える15日、およそ310万人の戦没者を追悼し、平和について考える集会や催しが全国各地で開かれます。\nこのうち、東京の日本武道館では政府主催の全国戦没者追悼式が開かれ、天皇皇后両陛下が出席されるほか戦争で亡くなった人の遺族などおよそ6000人が参列する予定です。式典では、安倍総理大臣が式辞を述べ、正午の時報に合わせて全員で１分間の黙とうをささげます。そして、ことし５月に即位した天皇陛下が初めて追悼式でおことばを述べられたあと、参列者が式壇に花を手向けて、およそ310万人の戦没者を追悼します。終戦から74年を迎え遺族の高齢化が進んでいて、参列を予定している遺族のおよそ８割が70歳以上となっています。参列する戦没者の妻は６人で、このうち最年長の97歳の女性は、沖縄で戦死した夫のため参列する予定です。戦争を直接知る世代が少なくなる中、その記憶を受け継いでいこうと、式典には、20歳未満の若い世代の遺族も合わせて125人参列する予定です。15日はこのほかにも、全国各地で戦没者を悼み平和について考えるさまざまな集会や催しが開かれます。",
        "article_e": "１５日、太平洋戦争が終わってから７４年になりました。\n<span class='plc'>東京</span>の<span class='org'>日本武道館</span>では、この戦争で亡くなった約３１０万人のために祈る式がありました。亡くなった人の家族など約６０００人が出席しました。\n式の最初に<span class='per'>安倍</span>総理大臣が「もう戦争はしないと誓います。この誓いは昭和、平成、令和の時代になっても決して変わりません」と話しました。そして１２時になると、みんなで目を閉じて静かに祈りました。\n今年５月に即位した天皇陛下は初めてこの式に出席して、「戦争でたくさんの人が亡くなったことをとても悲しく思います。戦争がまた起こらないように強く願っています」と話しました。\n式に出席した家族の８０％は７０歳以上でした。若い人たちにも戦争のことを伝えていくため、１８歳より若い人も９５人出席しました。",
        "genre": [
            "社会"
        ],
        "title_n": "終戦から74年 きょう全国戦没者追悼式",
        "title_e": "戦争が終わってから７４年　亡くなった人のために祈る式",
        "date": "2019-08-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190814/k10012035421000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012035421000/k10012035421000.html"
    },
    {
        "id": "k10012036341000",
        "article_n": "終戦から74年を迎えた15日、およそ310万人の戦没者を慰霊する政府主催の全国戦没者追悼式が東京の日本武道館で行われました。\n令和になって初めてとなる式典には、全国から遺族の代表など6201人が参列しました。ことしは台風10号の影響で宮崎県の遺族など64人が急きょ出席を見送りました。天皇陛下は、皇后さまとともにことし５月に即位されてから初めての出席となる式典に臨み、菊の花で飾られた式壇に着かれました。\n\n\n続いて安倍総理大臣が「今、私たちが享受している平和と繁栄は、戦没者の皆様の尊い犠牲の上に築かれたものであることを、私たちは決して忘れることはありません。いまだ帰還を果たされていない多くのご遺骨のことも決して忘れません。ご遺骨が一日も早くふるさとに戻られるよう、私たちの使命として全力を尽くしてまいります。戦争の戦禍を二度と繰り返さない。この誓いは昭和、平成、そして令和の時代においても決して変わることはありません」と式辞を述べました。そして、参列者全員で１分間の黙とうをささげました。\n\n\n\n続いて天皇陛下が「さきの大戦において、かけがえのない命を失った数多くの人々とその遺族を思い、深い悲しみを新たにいたします。戦後の長きにわたる平和な歳月に思いを致しつつ、ここに過去を顧み、深い反省の上に立って、再び戦争の惨禍が繰り返されぬことをせつに願い、戦陣に散り戦禍に倒れた人々に対し、全国民と共に、心から追悼の意を表し、世界の平和とわが国の一層の発展を祈ります」とおことばを述べられました。このあと遺族を代表して、昭和19年12月に東部ニューギニアで父親を亡くした横浜市南区の森本浩吉さん（77）が「私たちの多くは父の顔も知らず、父との記憶思い出さえない忘れ形見の遺児です。戦没者の遺骨収集を国の責務と明記した法律に基づきご遺骨の一柱でも多く一日でも早く祖国帰還が叶いますことを遺族は強く望んでいます。今日、平和を享受しているのは多くの尊い犠牲が礎であることを決して忘れることなく、感謝し偲んでいただく日々となることを望んでいます」と述べました。式典では、このあと、参列者が式壇に菊の花を手向けて、戦争で亡くなったおよそ310万人の霊を慰めました。終戦から74年を迎えて遺族の高齢化が進み、参列した遺族のおよそ８割が70歳以上となり、戦没者の妻は５人にとどまっています。その一人で、最年長の参列者でもある東京都に住む97歳の内田ハルさんは、昭和20年６月に沖縄で、夫の憲司さん（当時36）を亡くしました。内田さんは「毎年欠かさず参列しています。戦争は絶対いけません。私のような悲しい人がいっぱいいる。二度としてはいけない」と話していました。また、戦争の記憶を受け継いでいこうと、18歳未満の若い世代が95人式典に参列しています。このうち香川県の中学３年生、三谷昇大さん（14）は曽祖父の※カン吾さんが昭和20年にビルマで戦死しています。三谷さんは「修学旅行で行った沖縄で実際にひめゆりの塔やガマを見学して戦争の悲惨さを思い知りました。きょうは、ひいおじいちゃんへの慰霊の気持ちをしっかりともって、献花したいです」と話していました。※「かん」は貫にうかんむり\n\n\n\n宮内庁によりますと、上皇ご夫妻も、お住まいの吹上仙洞御所で、テレビの中継番組を通じて戦没者追悼式をご覧になりました。そして、正午の時報とともに、黙とうをささげられたということです。",
        "article_e": "１５日、太平洋戦争が終わってから７４年になりました。\n<span class='plc'>東京</span>の<span class='org'>日本武道館</span>では、この戦争で亡くなった約３１０万人のために祈る式がありました。亡くなった人の家族など約６０００人が出席しました。\n式の最初に<span class='per'>安倍</span>総理大臣が「もう戦争はしないと誓います。この誓いは昭和、平成、令和の時代になっても決して変わりません」と話しました。そして１２時になると、みんなで目を閉じて静かに祈りました。\n今年５月に即位した天皇陛下は初めてこの式に出席して、「戦争でたくさんの人が亡くなったことをとても悲しく思います。戦争がまた起こらないように強く願っています」と話しました。\n式に出席した家族の８０％は７０歳以上でした。若い人たちにも戦争のことを伝えていくため、１８歳より若い人も９５人出席しました。",
        "genre": [
            "社会"
        ],
        "title_n": "終戦から74年 全国戦没者追悼式",
        "title_e": "戦争が終わってから７４年　亡くなった人のために祈る式",
        "date": "2019-08-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190815/k10012036341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012036341000/k10012036341000.html"
    },
    {
        "id": "k10012036721000",
        "article_n": "秋の味覚、サンマ漁がことしもピンチです。今月10日に解禁された棒受け網漁の小型船が、拠点の北海道根室市の港などにいったん戻りましたが、水揚げが15日まで全くない異例の事態となっています。\nサンマ漁の主力となる棒受け網漁のうち、20トン未満の小型船は今月10日に解禁され、およそ40隻が北方四島周辺の沖合で操業をはじめました。サンマの水揚げが９年連続で日本一の根室市の花咲港などには、15日にかけてすべての漁船がいったん戻ってきました。ところが、いずれの船もまとまった量が取れず、これまでのサンマの水揚げはゼロという異例の事態になっています。サンマの資源量について詳しい釧路水産試験場の中多章文調査研究部長は、「例年この時期にサンマ漁が行われる北方四島周辺などにはほとんど魚群がいないとみられる。魚群が日本近海に近づくのは９月下旬以降とみられ、遠くに行けない小型船にとっては特に厳しい状況だ」としています。\n\n\n根室市の歯舞漁協に所属する「栄福丸」は、今月10日の解禁日に合わせて、根室市の花咲港を出発し、北方四島沖合の漁場で２日間サンマ漁を試みましたがサンマの魚群は見つからず、１匹も取れないまま、いったん14日の昼に花咲港に戻りました。乗組員の男性は「全くサンマの群れがいなかった。初めての経験で、全く取れないのでは燃料代をむだにするだけの赤字操業です」と話していました。\n\n\n\n根室市の花咲港では例年この時期に、小型船が棒受け網漁で水揚げしたサンマが100トンを超えて水揚げされ、港にある卸売市場では「はしり」のサンマとして比較的高値で取り引きされています。ただ、ことしは水揚げがないため、いまだにサンマの競りができない異例の状況です。根室市で水産加工会社を経営する77歳の男性は「全然取れずに帰ってくるなんてこれまでになかった。経営に影響してしまう」と話していました。",
        "article_e": "<span class='plc'>北海道</span>の<span class='plc'>根室市</span>の<span class='org'>花咲港</span>は、さんまの漁を行う船が集まる港です。９年続けて<span class='plc'>日本</span>で１番たくさんのさんまが集まっています。１０日、小さい船で行うさんまの漁が始まって、<span class='org'>花咲港</span>などから４０隻の船が出発しました。\n１５日までに全部の船が戻ってきましたが、どの船も市場に出すことができる量のさんまはとれませんでした。\n専門家は「いつも漁をしている海には今、さんまがほとんど集まっていないと考えられます。さんまは９月下旬から<span class='plc'>日本</span>の近くに来そうです。小さい船は遠くに行くことができないため特に漁が難しいです」と話しています。\n魚などから食品を作る会社の男性は「さんまが全然とれないで船が戻ってきたことは今までありませんでした。会社の経営に問題が出てしまいます」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "サンマ漁解禁もいまだ「水揚げゼロ」の異例事態 北海道 根室",
        "title_e": "北海道根室市　さんまがとれなくて市場に出すことができない",
        "date": "2019-08-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190815/k10012036721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012036721000/k10012036721000.html"
    },
    {
        "id": "k10012037231000",
        "article_n": "長野県の諏訪湖で４万発余りの花火が夜空を彩る「湖上花火大会」が15日夜開かれ、およそ46万人が楽しみました。\n長野県の諏訪湖では、戦災からの復興を願って昭和24年から毎年、花火大会が行われています。15日夜は、台風10号が接近し、時おり小雨の降るあいにくの天気でしたが、予定どおり開催されました。会場には主催者の発表でおよそ46万人が詰めかけ、４万発余りの色とりどりの花火が織り成す幻想的な風景を楽しみました。そして、終盤に湖の上で扇のように広がる「水上スターマイン」と呼ばれる花火や、全長およそ２キロにおよぶ花火「大ナイヤガラ瀑布」が披露されるとひときわ大きな歓声が上がっていました。茨城県から訪れた71歳の女性は「台風が近づいていると聞いて半分は諦めていましたが、最高の花火を楽しむことができました」と話していました。また東京から夫婦で訪れた28歳の男性は「台風で大雨になるのではと心配していましたが、無事、見ることができて最高でした」と話していました。",
        "article_e": "<span class='plc'>長野県</span>の<span class='plc'>諏訪湖</span>では１９４９年から、戦争の被害があったまちが元気になることを祈って、毎年花火大会が開かれています。\n１５日の夜は、台風のためときどき雨が降りましたが、予定どおり大会を開くことができました。４６万人が見に来て、４万以上の美しい花火を楽しみました。\n特に、２ｋｍぐらいに広がった花火が、湖の上に滝のように落ちる「大ナイヤガラ瀑布」のときは、みんな大きな声を出して喜んでいました。\n<span class='plc'>茨城県</span>から来た女性は「台風が来ていて、見ることができないかもしれないと思っていましたが、すばらしい花火を楽しむことができました」と話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "長野 諏訪湖で花火大会 予定どおり開催し約46万人が詰めかける",
        "title_e": "長野県諏訪湖で今年も花火大会が開かれる　４６万人が楽しむ",
        "date": "2019-08-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190815/k10012037231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012037231000/k10012037231000.html"
    },
    {
        "id": "k10012038471000",
        "article_n": "天皇陛下の祖父、昭和天皇の実像に迫る第一級の資料です。ＮＨＫは初代宮内庁長官が５年近くにわたる昭和天皇との対話を詳細に書き残した「拝謁記」を入手しました。その記述から、昭和天皇が、戦争への後悔を繰り返し語り、終戦から７年後の日本の独立回復を祝う式典で、国民に深い悔恨と、反省の気持ちを表明したいと強く希望したものの、当時の吉田茂総理大臣の反対で、その一節が削られていたことがわかりました。分析にあたった専門家は「昭和天皇は生涯、公の場で戦争の悔恨や反省を明確に語ったことはなく、これほど深い後悔の思いを語ろうとしていたのは驚きだ」と話しています。\n\n\n\n\n「拝謁記」を記していたのは、民間出身の初代宮内庁長官だった田島道治（たじま・みちじ）で、戦後つくられた日本国憲法のもとで、昭和23年から５年半にわたり、宮内庁やその前身の宮内府のトップを務めました。田島長官は、このうち長官就任の翌年から５年近く、昭和天皇との具体的なやりとりや、そのときの様子などを手帳やノート合わせて18冊に詳細に書き留めていて、ＮＨＫは遺族から提供を受けて近現代史の複数の専門家と分析しました。\n\n\n\nその記述から昭和天皇が田島長官を相手に敗戦に至った道のりを何度も振り返り、軍が勝手に動いていた様を「下剋上」と表現して、「考へれば下剋上を早く根絶しなかったからだ」、「軍部の勢は誰でも止め得られなかつた」、「東条内閣の時ハ既ニ病が進んで最早（もはや）どうすることも出来ぬといふ事になつてた」などと後悔の言葉を繰り返し語っていたことがわかりました。\n\n\n\n\nさらに昭和天皇はサンフランシスコ平和条約発効後の昭和27年５月３日、日本の独立回復を祝う式典で、おことばを述べますが、この中で、戦争への深い悔恨と、二度と繰り返さないための反省の気持ちを国民の前で表明したいと、強く希望していたことがわかりました。「拝謁記」には１年余りにおよぶ検討の過程が克明に記されていて、昭和天皇は、（昭和27年１月11日）「私ハどうしても反省といふ字をどうしても入れねばと思ふ」と田島長官に語り、（昭和27年２月20日）「反省といふのは私ニも沢山あるといへばある」と認めて、「軍も政府も国民もすべて下剋上とか軍部の専横を見逃すとか皆反省すればわるい事があるからそれらを皆反省して繰返したくないものだといふ意味も今度のいふ事の内ニうまく書いて欲しい」などと述べ、反省の言葉に強くこだわり続けました。\n\n\n\n当時の日本は、復興が進む中で、昭和天皇の退位問題もくすぶっていました。\n\n\n\n田島長官から意見を求められた吉田総理大臣が「戦争を御始めになつた責任があるといはれる危険がある」、「今日（こんにち）は最早（もはや）戦争とか敗戦とかいふ事はいつて頂きたくない気がする」などと反対し、昭和天皇が戦争への悔恨を込めた一節がすべて削除されたことがわかりました。昭和天皇は田島長官に繰り返し不満を述べますが、最後は憲法で定められた「象徴」として総理大臣の意見に従いました。吉田総理大臣が削除を求めた一節は、「国民の康福（こうふく）を増進し、国交の親善を図ることは、もと我が国の国是であり、又摂政以来終始変わらざる念願であったにも拘（かか）わらず、勢の赴くところ、兵を列国と交へて敗れ、人命を失ひ、国土を縮め、遂にかつて無き不安と困苦とを招くに至ったことは、遺憾の極みであり、国史の成跡（せいせき）に顧みて、悔恨悲痛、寝食（しんしょく）為（ため）に、安からぬものがあります」という部分です。このうち、「勢の赴くところ」以下は、昭和天皇が国民に伝えたいと強く望んだ戦争への深い悔恨を表した部分でした。\n\n\n\n\n「拝謁記」の分析に当たった日本近現代史が専門の日本大学の古川隆久教授は「戦争を回顧し、重要な局面でなぜミスをしてしまったのか、繰り返し考え話す中で、独立回復の際のおことばにも、やはり反省を盛り込みたいという気持ちが強くなっていったのだろう」と述べました。そのうえで、「新憲法ができてから初めて、ある程度踏み込んだ発言ができるかもしれないチャンスが講和条約発効のおことばだった。反省なりおわびをして、どこかで戦争の問題にけりをつけたいということが出発点であり、一番の動機だというのははっきりしている」と指摘しました。さらに、「象徴天皇としてどういう振る舞い方をするかということを学習した過程でもあるだろうが、昭和天皇個人にとっては苦渋の過程というか、今後ずっとこうやっていかなきゃいけないのかということを認識させられた苦い思い出の方が大きかったのではないか。その後、記者会見で、肝心なことは『言えない』で通したことが、このときの苦渋の思いを引きずっていたことの表れなのだと思う。そういう意味で昭和天皇にとって、とても重い体験だったのではないか」と述べました。また、「拝謁記に出てくることは全部、結局は日本が無謀な戦争を起こして負けてしまったことにつながる。天皇のあり方が戦前の主権者から象徴へと変わったのも、政治関与を厳しく制限する規定ができたのも、敗戦がきっかけで、しかも形式的な責任者は昭和天皇本人だった」と話しました。そして、「拝謁記は、昭和の戦争というものは現代に生きるわれわれにまでいろいろな意味で重くのしかかっているということを改めて認識させる記録、忘れてはいけないということを語りかけてくれている記録ではないか」と話しました。",
        "article_e": "<span class='per'>昭和天皇</span>は、今の天皇陛下の祖父で、上皇さまの父です。\n戦争が終わったあと最初の宮内庁の長官だった<span class='per'>田島</span><span class='per'>道治</span>さんが、<span class='per'>昭和天皇</span>との会話を書いたノートなどの大事な資料が見つかりました。ノートには１９４９年から１９５３年までの会話が書いてあります。\nこの中で、<span class='per'>昭和天皇</span>は戦争への後悔について何度も話していました。１９５２年、<span class='plc'>日本</span>の独立が戻ったことを祝う式がありました。この式で<span class='per'>昭和天皇</span>は、戦争への深い後悔と、二度と戦争をしないための反省の気持ちを伝えたいと強く思っていました。しかし、<span class='per'>吉田</span><span class='per'>茂</span>総理大臣が「戦争を始めた責任があると言われるかもしれない」と言って反対しました。このため、<span class='per'>昭和天皇</span>は自分が言いたかった後悔の気持ちを話しませんでした。\n専門家は「<span class='per'>昭和天皇</span>は、みんなの前で戦争への後悔や反省についてはっきり話したことがありません。とても深い後悔の気持ちを伝えたいと思っていたことに驚きました」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "昭和天皇「拝謁記」入手 語れなかった戦争への悔恨",
        "title_e": "昭和天皇との会話を書いた大事な資料が見つかった",
        "date": "2019-08-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190816/k10012038471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012038471000/k10012038471000.html"
    },
    {
        "id": "k10012039981000",
        "article_n": "プラスチックごみによる海洋汚染が深刻な問題となるなか海洋研究開発機構は、深海の汚染状況や生態系への影響を初めて本格的に調査することになりました。\n海洋研究開発機構では、ことし４月にプラスチックごみによる海洋汚染の実態を研究するグループを新たに立ち上げ、準備を進めてきました。調査は今月28日からおよそ３週間、相模湾沖や房総半島沖などで行われます。水深1200メートルから9200メートルにかけて堆積物を採取し、生態系への影響が懸念される大きさ５ミリ以下の「マイクロプラスチック」の量や堆積した年代を測定するほか、生物の胃の中にマイクロプラスチックがないかなどを調べます。また、一般に販売されているプラスチックと、微生物によって水や二酸化炭素などに分解される特殊なプラスチックを、水深1200メートルの海底に３年間置いて、深海でプラスチックがどれくらい分解されるのか、実験を行うということです。海洋プラスチック動態研究グループの土屋正史グループリーダー代理は「プラスチックごみがどれくらいの範囲に広がっているのかやどれくらいの量が深海にたまっているのか、分かっていないことが多い。自分の捨てたごみが遠くマリアナ海溝まで到達しているかもしれないなどと、海洋汚染の問題を考えるきっかけになればと思う」と話していました。\n\n\n台風10号が通過した16日、神奈川県藤沢市の片瀬海岸には、レジ袋やペットボトルのふたなどのプラスチックごみが打ち上がっていました。海岸を訪れていた岡山県の30代の男性は「鳥などがプラスチックごみに絡まったりごみを食べたりして、死んでしまうと聞くのでかわいそうに思います」と話していました。また京都府から来た10代の女性は「ちゃんとゴミ箱に捨てるように気をつけていますが、みんながそうしたら海もきれいになるのではないかと思います」と話していました。\n\n\n\nプラスチックごみによる海洋汚染は世界的な課題となっています。プラスチックごみがいったん海に流れ出ると回収は難しく、クジラなどが餌と一緒に飲み込んでしまい死ぬおそれがあるなど、生態系に影響を及ぼすとされています。また、長期間、海に漂ううちに波の力や紫外線の影響などで細かく砕け、大きさ５ミリ以下の「マイクロプラスチック」になって有害物質が付着しやすくなる上、魚や甲殻類などの小型の生き物の体内に入ってしまうケースも確認されています。ことし６月のＧ20大阪サミットではプラスチックごみによる海洋汚染が主要な議題となり、世界全体で対策を進めていくことが合意されました。プラスチックごみによる海洋汚染は各国で調査・研究が進められていますが、深海の実態については詳しいことがわかっていません。海洋研究開発機構はこれまでも深海でさまざまな調査を行っていますが1982年以降の調査の際に撮影した映像や画像を確認したところ、プラスチックごみなどが多数、映り込んでいたということです。そこで、深海の現状を知ってもらおうと、２年前から、ごみの映像をデータベース化しインターネットで公開しています。このうち、1985年５月に撮影された相模湾の水深1100メートル付近の映像には、プラスチック製とみられる袋が散乱している様子が写っています。また、2012年５月に撮影された岩手県大槌町沖の水深およそ500メートル付近では、イソギンチャクがレジ袋のようなものをすみかにしている様子が確認できます。一方、ことし５月にアメリカ人の海底探検家が、太平洋のマリアナ海溝で水深１万927メートルの単独潜水に世界で始めて成功した際に、プラスチック製の袋などによる汚染を目の当たりにしたことを明らかにしていて、深海のプラスチック汚染に関心が寄せられています。\n\n\n\nＵＮＥＰ＝国連環境計画によりますといったん海に流れ出たプラスチックごみは、海流や風などの影響で特定の場所に集まりやすいということです。このうち日本に近いのが「太平洋ごみベルト」と呼ばれる場所で、今回の調査では人口が多く、経済活動も活発でごみの排出が多いと想定される東京都や神奈川県などに面した相模湾や房総半島沖、それに伊豆諸島の周辺海域を調べます。こうした場所には海流の影響で日本だけでなく、アジア各国などから流れ出たごみも集まり、多くのプラスチックごみが深海にたまっている可能性があるということです。\n\n\n\n今回の調査では、特に「マイクロプラスチック」と呼ばれる小さなプラスチックのごみについて詳しく調べることにしています。マイクロプラスチックは、プラスチックが波の力や紫外線などによって５ミリ以下の大きさに細かく砕かれたもので、有害物質を付着しやすい上、魚などが飲み込みやすいため、生態系への影響が懸念されています。調査では、有人の潜水調査船「しんかい6500」を使い、水深1200メートルから6000メートルにかけての海底から堆積物を採取して、含まれているマイクロプラスチックの量や種類、それに堆積した年代を測定するほか、チューブ状の装置で海底の生物やマイクロプラスチックを直接、採取することにしています。また、「しんかい6500」ではたどりつくことができない水深9200メートルでも無人の装置を使うことで堆積物のほか生物を採取し、胃の中にマイクロプラスチックがないかなどを調べます。さらに、紫外線が届かず水温が低く水圧が高い深海で、プラスチックがどれくらい分解されるのか、実験を行います。海水やプランクトンが出入りできるように穴を空けた小さな円柱状の容器に一般に販売されているプラスチックと、微生物によって水や二酸化炭素などに分解される「生分解性」と呼ばれる特殊なプラスチックをそれぞれ入れて、静岡県の初島沖の水深1200メートルの海底に３年間、置いておくということです。このほか、長さ１メートル75センチあるネットを船につないで引っ張り、調査地点の海面上のマイクロプラスチックを採取することで、深海と海面にあるごみの種類や量の違いからごみがたまっていく過程を推測することにしています。",
        "article_e": "プラスチックのごみで海が汚れている問題について、世界の国が調べています。しかし、特に海の深い所がどのくらい汚れているかについては、まだよくわかっていません。\n<span class='plc'>日本</span>の<span class='org'>海洋研究開発機構</span>は、プラスチックのごみで海の深い所がどのくらい汚れているか、初めて詳しく調べることにしました。２８日から３週間ぐらい、相模湾や房総半島などの海で深さ１２００ｍから９２００ｍの海の底にたまっている物を集めます。\nそして、生き物に害があると言われている５ｍｍ以下の細かいプラスチックのごみについて調べます。いつからどのくらいたまっているか、海の深い所にいる生き物のおなかの中にないかどうかなど調べます。",
        "genre": [
            "社会"
        ],
        "title_n": "深海のプラスチックごみ 初の本格調査へ",
        "title_e": "深い海のプラスチックのごみについて初めて詳しく調べる",
        "date": "2019-08-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190818/k10012039981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012039981000/k10012039981000.html"
    },
    {
        "id": "k10012040431000",
        "article_n": "日韓関係の悪化で、北海道を訪れる韓国からの観光客の減少が懸念されています。影響を少しでも軽くしようと19日、北海道の職員たちが新千歳空港で記念品を配り、観光客を歓迎する気持ちを表しました。\n\n\n\n北海道を訪れる外国人観光客のうち、韓国からの観光客は中国や台湾とならんで多くを占めていますが、日韓関係の悪化のあと道内と韓国を結ぶ路線で一部運休が発表され、減少が懸念されています。こうした事態に、影響を少しでも軽くしようと、道など自治体の関係者が新千歳空港で韓国から訪れた観光客を歓迎することにしました。道の職員たちは到着ロビーで、19日午前10時から順次、到着した便の乗客を、横断幕を掲げて出迎えました。そして、うちわや名所のパンフレット、特産の夕張メロンのゼリーなどの記念品を、韓国語で「こんにちは」と声をかけながら配りました。韓国人の20代の男性は「日本に来ることに、ためらいはありませんでした。歓迎を受けてうれしいです」と話していました。北海道の高野瑞洋航空局長は「韓国からの観光客が来なくなる状況は道にとって影響が大きい。韓国の方々にきょうの取り組みが伝わって、北海道に安心して行くことができると思ってもらいたい」と話していました。新千歳空港での歓迎の催しは19日、韓国から到着する合わせて12便で行われる予定です。",
        "article_e": "<span class='plc'>北海道</span>には<span class='plc'>韓国</span>からたくさんの人が観光に来ます。しかし、<span class='plc'>日本</span>と<span class='plc'>韓国</span>の関係が悪くなったあと、<span class='plc'>北海道</span>と<span class='plc'>韓国</span>の間では一部の飛行機が飛ばないことになりました。<span class='plc'>北海道</span>は、<span class='plc'>韓国</span>から来る人が少なくなることを心配しています。\nこのため、<span class='plc'>北海道</span>などの職員たちは<span class='plc'>韓国</span>の人たちを空港で歓迎することにしました。<span class='org'>新千歳空港</span>では１９日、職員たちが「<span class='plc'>北海道</span>へようこそ」と韓国語で書いた幕を持って、<span class='plc'>韓国</span>からの飛行機で着いた人を迎えました。そして、韓国語で「こんにちは」と言いながら、うちわや<span class='plc'>北海道</span>のメロンのゼリーなどを渡しました。\n韓国人の若い男性は「<span class='plc'>日本</span>に来るのをやめようとは思いませんでした。歓迎してくれてうれしいです」と話していました。<span class='plc'>北海道</span>の職員は「<span class='plc'>韓国</span>のみなさんに、<span class='plc'>北海道</span>に安心して行くことができると思ってほしいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "新千歳空港 韓国人観光客を自治体職員が歓迎 北海道",
        "title_e": "北海道　韓国から観光に来る人を空港で歓迎する",
        "date": "2019-08-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190819/k10012040431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012040431000/k10012040431000.html"
    },
    {
        "id": "k10012040681000",
        "article_n": "茨城県守谷市の常磐自動車道で起きた今回の事件を受けて、都内のカー用品店にはドライブレコーダーを買い求める客が次々に訪れています。\n\n\n\n東京 江東区にあるカー用品店では、常磐自動車道での事件が報道されたあとからドライブレコーダーを買いに来る客が増えていて、店によりますと全国の店舗での販売台数は、前の年の同じ時期に比べておよそ1.4倍に伸びているということです。この店ではおよそ30種類のドライブレコーダーを取り扱っていますが、最もよく売れているのは前方と後方の両方を撮影できるタイプで、後ろからあおられた場合でもその様子が記録されます。また、今回の事件では車内で殴られた時の様子も撮影されていたことから、車の前後だけでなく車内や両側のドアなど360度死角なく撮影できるタイプの売り上げも伸びているということです。このほか、「ドライブレコーダー付いてます」などと書かれたステッカーも販売されていて、車体に貼っておくだけでもあおり運転の抑止になるということです。ドライブレコーダーを買いに来た40代の男性は「道路上にはどんな人がいるかわからないので怖いです。ドライブレコーダーをつけてトラブルに巻き込まれた時の助けになればと思います」と話していました。「Ａ ＰＩＴ オートバックス東雲」の千野直克さんは「事件のあとからドライブレコーダーへの関心が非常に高まっていると感じる。トラブルに遭ったときに証拠を残したいと思う人が増えているのではないか」と話していました。",
        "article_e": "８月１０日、<span class='plc'>茨城県</span>の高速道路で白い車が危険な運転をして、会社員の車を止めました。白い車を運転していた男は、会社員を殴ってけがをさせました。\n会社員の車には、車の周りのビデオを撮るドライブレコーダーがついていました。警察はビデオを調べて、白い車を運転していた<span class='plc'>大阪市</span>の男を捕まえました。白い車と同じナンバープレートをつけた車は、<span class='plc'>愛知県</span>と<span class='plc'>静岡県</span>でも、同じように危険な運転をしていました。\nこの事件がニュースになってから、ドライブレコーダーを買う人が増えています。\n車に使う物を売る店の１つは「去年の１．４倍ぐらい売れています。車の中や横まで全部を撮るドライブレコーダーもたくさん売れています」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "「あおり運転」事件でドライブレコーダー販売急増",
        "title_e": "危険な運転の事件のあとドライブレコーダーを買う人が増える",
        "date": "2019-08-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190819/k10012040681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012040681000/k10012040681000.html"
    },
    {
        "id": "k10012041921000",
        "article_n": "夏休みが終わる前後の子どもの自殺を防ぐため１人でも多く相談窓口を知ってもらおうと、子どもたちが集まる「子ども食堂」に電話番号を記載したカードを発送する作業が行われました。\n\n\n\nこの取り組みは、電話やインターネットで子どもの悩み相談に応じているＮＰＯ法人「チャイルドライン支援センター」が行っています。例年、夏休みが終わる前後に子どもの自殺が増えるとされていて、このＮＰＯ法人では受付時間を延長して対応することにしていますが、１人でも多くの子どもに相談窓口を知ってもらおうと、今回、初めて「子ども食堂」に協力を呼びかけました。「子ども食堂」は子どもたちに無料や低額で食事を提供する取り組みで、全国3700か所余りに広がっています。20日は、ボランティアの人たちが、相談窓口の電話番号などが書かれた名刺大のカードを40枚ずつ束ねて発送する作業を行いました。５万2000枚余りを74か所の子ども食堂に送るということで、訪れた子どもたちに手渡してもらうことにしています。「チャイルドライン支援センター」の専務理事、高橋弘恵さんは「学校が始まる直前や始まってしばらくは、不安があったり、しんどくなってしまったりする。とにかく１人で抱えないで誰かに話してほしい」と呼びかけています。電話番号は0120－99－7777で、今月22日から来月４日までの２週間は午後２時から午後11時まで受け付けています。",
        "article_e": "ＮＰＯの「<span class='org'>チャイルドライン支援センター</span>」は、子どもが電話やインターネットで悩みを相談できる所です。\n毎年、夏休みが終わるころは子どもの自殺が増えると言われています。センターは、悩みを相談できる所があることを子どもたちに知らせたいと考えました。そして、センターの電話番号などを書いたカードを初めて「子ども食堂」に送ることにしました。\n「子ども食堂」は、生活のお金が足りない家庭の子どもや、親が働いていて１人で食事をしなければならない子どもが、無料か安いお金で食事ができる所です。\nセンターは７０ぐらいの「子ども食堂」にカードを５万枚ぐらい送って、子どもたちに渡してもらいます。センターの人は「心配なことがあるときや苦しいときは、１人で悩まないでください。誰かに話すことが大切です」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "子どもの自殺防止で「子ども食堂」に相談用のカードを発送",
        "title_e": "「１人で悩まないで」子ども食堂で相談の電話番号を知らせる",
        "date": "2019-08-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190820/k10012041921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012041921000/k10012041921000.html"
    },
    {
        "id": "k10012042331000",
        "article_n": "去年１年間に、日本の在留資格を取り消された外国人は832人と前の年の２倍以上に増え、統計を取り始めて以降、最も多くなりました。\n出入国在留管理庁によりますと、申請とは異なる活動をしていたことなどを理由に在留資格を取り消された外国人は去年１年間で832人にのぼり、前の年の２倍以上に増えて、統計を取り始めた平成17年以降、最も多くなりました。取り消された在留資格の種類別では、「留学」が412人と最も多く、留学生を受け入れる日本語学校が全国で急増していることなどを背景に、全体の半数近くを占めました。これについて、出入国在留管理庁は、日本語学校や大学などを除籍されたあとも、アルバイトで働きながら国内に残っている外国人への取締りを強化した結果だとしています。また、国籍や地域別では、ベトナムが最も多く416人、次いで、中国が152人、ネパールが62人などとなっています。出入国在留管理庁は「東京の大学で留学生が行方不明なる問題なども起きているため、対策を強化したい」と話しています。",
        "article_e": "外国人がビザに書いてある目的などと違う生活をしていると「在留資格の取り消し」になって、<span class='plc'>日本</span>にいることができなくなります。\n<span class='org'>出入国在留管理庁</span>によると、去年「在留資格の取り消し」になった人は８３２人でした。前の年の２倍以上で、調べ始めてから今まででいちばん多くなりました。ベトナム人がいちばん多くて４１６人、次は中国人で１５２人でした。\n「在留資格の取り消し」になった人の半分ぐらいが「留学」のビザで来た人でした。<span class='org'>出入国在留管理庁</span>は「勉強するために<span class='plc'>日本</span>に来たのに、日本語学校や大学をやめたあとも、働きながら<span class='plc'>日本</span>に残っている外国人がいます。大学から留学生が行方不明になる問題もあったので、これからも厳しく調べます」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "在留資格の取り消し 832人と最多に",
        "title_e": "「在留資格の取り消し」になった外国人が去年は８３２人いた",
        "date": "2019-08-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190821/k10012042331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012042331000/k10012042331000.html"
    },
    {
        "id": "k10012042961000",
        "article_n": "今月18日、新潟市の海水浴場で沖に流された男性を救助した60代の姉妹に20日、警察から感謝状が贈られました。\n感謝状が贈られたのは新潟市中央区の小旗はるみさん（69）と、河合京子さん（66）の姉妹です。２人は今月18日、新潟市の日和山海水浴場を家族と訪れていた際に、浮き輪を付けた男性が海岸から100メートルほど沖に流されて助けを求めているのに気付き、姉の小旗さんが海に飛び込んで男性のもとに泳いで行ったあと、妹の河合さんも手伝って男性を救助したということです。救助された30代の男性にはけがはありませんでした。これを受けて２人には、20日、新潟中央警察署の富井浩一署長から感謝状が贈られました。姉の小旗さんは週に３回はプールで泳いでいるほか、妹の河合さんはスキューバダイビングが趣味で、２人とも泳ぎには自信があるということです。姉の小旗さんは、「波が高くためらいましたが、男性が流されていくので妹に『行くぞ』と言って助けに向かいました。なんとか助けようという一心からでしたが振り返ってみると、年齢的にむちゃをしたかなと思いました。男性が助かったときはほっとしました」と話していました。",
        "article_e": "今月１８日、<span class='plc'>新潟市</span>の海で、男性が海岸から１００ｍぐらい遠くに流されました。男性を見つけた６９歳の<span class='per'>小旗</span><span class='per'>はるみ</span>さんと、妹の６６歳の<span class='per'>河合</span><span class='per'>京子</span>さんが泳いで行って、男性を助けました。\n２人は２０日、警察から賞状をもらいました。<span class='per'>小旗</span>さんは１週間に３回ぐらいプールで泳いでいて、<span class='per'>河合</span>さんの趣味はスキューバダイビングです。２人は泳ぐことに自信があると話していました。\n<span class='per'>小旗</span>さんは「波が高かったので、助けに行こうかどうしようか考えました。男性が遠くへ流されていったので、妹に『行くぞ』と言って助けに行きました。いま考えると、無理なことをしたかもしれないと思います」と話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "60代姉妹が沖に流された男性を救助 新潟",
        "title_e": "海で流された男性を６９歳と６６歳の姉と妹が助ける",
        "date": "2019-08-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190821/k10012042961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012042961000/k10012042961000.html"
    },
    {
        "id": "k10012047801000",
        "article_n": "外国人が多く暮らす群馬県大泉町で地震を想定した大規模な防災訓練が行われ、地元の外国人も参加して災害への備えを確認しました。\n群馬県大泉町は、ブラジル人やネパール人など多くの外国人が暮らしていて、住民全体に占める外国人の割合はことし７月末現在で18.6％に上っています。25日の訓練は、利根川の河川敷を会場に震度６強の地震によって家屋の倒壊などの被害が出たという想定で行われ、地元の外国人などおよそ1000人が参加しました。この中でネパール人の住民は町内に住む同じネパール人向けに町の広報車に乗って母国語で注意を呼びかけたほかブラジル人学校の教員は消火器を使った消火訓練を行いました。また、ベトナムやフィリピンの外国人技能実習生も参加し、ほかの国の参加者とともに炊き出しを行っていました。ブラジル人の天野クラウジアさん（45）は、「日本に住む外国人もこうした訓練を通して日頃から備えをしっかりしていくことが大事だと思います」と話していました。また同じブラジル人の平野サンドラさん（49）は、「災害が起きたときは国籍を問わず助け合えるようにしたい」と話していました。",
        "article_e": "<span class='plc'>群馬県</span><span class='plc'>大泉町</span>で２５日、大きな地震があったときのことを考えて、訓練を行いました。<span class='plc'>大泉町</span>に住んでいる人の１８．６％は外国人です。訓練にはいろいろな国の人が参加して、全部で１０００人ぐらい集まりました。\n<span class='plc'>ネパール</span>人は車の中からマイクを使って、気をつけることを国の言葉で伝えました。<span class='plc'>ブラジル</span>人の学校の先生は消火器で火を消す練習をしました。<span class='plc'>ベトナム</span>や<span class='plc'>フィリピン</span>から来た技能実習生は、みんなのためにほかの国の人たちと一緒にご飯を作りました。\n参加した<span class='plc'>ブラジル</span>人は「<span class='plc'>日本</span>に住んでいる外国人もこのような訓練を経験してしっかり準備することが大事だと思います」とか「どの国の人とも協力できるようにしたいです」などと話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "外国人が参加して防災訓練 群馬 大泉町",
        "title_e": "群馬県大泉町で外国人も参加して地震のときの訓練を行う",
        "date": "2019-08-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190825/k10012047801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012047801000/k10012047801000.html"
    },
    {
        "id": "k10012047971000",
        "article_n": "減少が懸念されている国の特別天然記念物「阿寒湖のマリモ」について、22年ぶりとなる個体数の調査が始まりました。\n「阿寒湖のマリモ」は国の特別天然記念物で観光客も多く見学に来ますが、10年ほど前から急増した水草で生育が妨げられ分布面積が縮小し、減少が懸念されています。地元の釧路市教育委員会では現状を明らかにして保護につなげようと、25日から22年ぶりとなる調査を始めました。調査では、参加したボランティアのメンバーが事前にダイバーが、引き上げたマリモ一つ一つの直径や重さを計測し紙に記録していきました。マリモは大きなもので直径20センチ以上ありました。釧路市教育委員会マリモ研究室の尾山洋一学芸員は「調査で得たデータは、マリモの生育を妨げる水草対策の基礎資料として活用したい」と話していました。マリモの個体数調査は今月31日まで行われ、結果は来年３月にも公開するということです。",
        "article_e": "マリモはボールのような形をした藻で、<span class='plc'>北海道</span><span class='plc'>釧路市</span>にある<span class='plc'>阿寒湖</span>のマリモは国の特別天然記念物です。<span class='plc'>阿寒湖</span>では１０年ぐらい前から湖の中の草が急に増えて、マリモが育つ場所が狭くなっています。このため、マリモが減っているかもしれないと心配する人もいます。\n２５日、<span class='plc'>釧路市</span>は<span class='plc'>阿寒湖</span>にマリモがどのくらいあるか、調査を始めました。前の調査は２２年前でした。調査では、湖の中からマリモを出して大きさや重さを調べています。２０cm以上の大きさのマリモもありました。\n<span class='plc'>釧路市</span>は「マリモが減らないように、湖の草をどうするか考えたいと思います」と話しています。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "「阿寒湖のマリモ」の個体数調査 22年ぶりに始まる",
        "title_e": "阿寒湖にマリモがどのくらいあるか調査をする",
        "date": "2019-08-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190825/k10012047971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012047971000/k10012047971000.html"
    },
    {
        "id": "k10012048451000",
        "article_n": "来年の東京オリンピック・パラリンピックの開会式を想定した輸送テストが25日夜、都内で行われました。選手たちを輸送するバスは選手村から新国立競技場までおおむね順調に移動しましたが、大会本番では今回より多いバスが必要になることから、大会の組織委員会や東京都は輸送の在り方をさらに検討することにしています。\n来年の東京大会の開会式は新国立競技場で行われるため、選手たちを中央区晴海に建設中の選手村から首都高速道路を通ってバスで輸送することを検討しています。25日夜、バスでの輸送を想定したテストが行われ、午後６時50分すぎから75台のバスが選手村を順次出発し、首都高速道路やレインボーブリッジを通るおよそ20キロを移動しました。バスは一般車両に混じって移動し、当初の想定よりも10分短いおよそ30分程度で新国立競技場に次々と到着していました。今回の輸送テストに伴って、新国立競技場の周辺では午後６時半ごろからおよそ４時間半にわたって交通規制が行われ、交通量が比較的多く、大会関係車両の専用車線が設けられた青山通りが一時混雑しましたが、大きな混乱はなかったということです。今回のテストは75台のバスで行われましたが、リオデジャネイロ大会では開会式の選手の輸送におよそ300台のバスを使ったとされています。このため組織委員会や都は今回のテストの結果を踏まえて、必要なバスの台数や交通規制の在り方などをさらに検討することにしています。",
        "article_e": "来年の東京オリンピックとパラリンピックの<span class='org'>組織委員会</span>は、開会式の会場に選手を運んでみるテストを行いました。泊まっている<span class='plc'>選手村</span>から開会式をする<span class='plc'>新国立競技場</span>まで、バスを使って選手を運ぶ予定です。\n２５日の午後６時５０分ごろ、７５台のバスが<span class='plc'>選手村</span>を出発しました。ほかの車も走っている道を通って、予定より１０分早い３０分ぐらいで<span class='plc'>新国立競技場</span>に着きました。\nバスにはパラリンピックに出たことがある車いすの人も乗っていて、「乗ったり降りたりするのに時間がかかりました。もう少し早くできるようにしてほしいです」と話していました。\n<span class='org'>組織委員会</span>などは、バスが何台必要か、ほかの車をどのように止めたらいいかなどもっと考えることにしています。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "五輪・パラ選手バス輸送テスト 本番は台数多くさらに検討へ",
        "title_e": "オリンピックとパラリンピック　開会式を考えた交通のテスト",
        "date": "2019-08-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190826/k10012048451000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012048451000/k10012048451000.html"
    },
    {
        "id": "k10012048921000",
        "article_n": "26日朝、富士山の山頂付近を登っていた20代とみられる女性の頭に落石が当たって死亡し、警察は女性の身元の確認を急ぐとともに詳しい状況を調べています。\n警察と消防によりますと26日午前７時ごろ、富士山の山頂付近で「落石事故があった」と５合目にいた人から消防に通報がありました。警察や消防などが現場に向かったところ、山頂付近で20代とみられる女性が倒れていて、死亡が確認されました。警察によりますと女性は山梨県の富士吉田市側の登山口から数人のグループで山頂を目指して登っていたということです。このグループのメンバーが、女性の頭に落石が当たったのを見たということで、警察は女性の身元の確認を急ぐとともに事故の状況を調べています。この事故で山梨県は登山道の９合目の手前の部分から山頂までの区間を点検作業のため通行止めにしています。",
        "article_e": "２６日午前５時ごろ、富士山の頂上から２００ｍぐらいの所で石が落ちて女性に当たりました。女性は亡くなりました。<span class='plc'>東京</span>に住む２９歳のロシア人で、<span class='plc'>山梨県</span>側から夫と一緒に登っていました。\n富士山の夏の登山は７月から９月までです。今年の夏、落ちてきた石に当たって、登っている人が亡くなったのは初めてです。\n\n富士山の頂上の近くにある神社の周りには、石が積んであります。石が落ちる危険があるため、<span class='plc'>山梨県</span>は２６日の朝から神社の近くに入ることを禁止しました。６合目にある「安全指導センター」では、無料で貸しているヘルメットを５０個ぐらい多くすることにしました。",
        "genre": [
            "社会"
        ],
        "title_n": "富士山山頂付近で落石 登山中の女性１人死亡",
        "title_e": "富士山の頂上の近くで石がロシア人の女性に当たって亡くなる",
        "date": "2019-08-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190826/k10012048921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012048921000/k10012048921000.html"
    },
    {
        "id": "k10012049231000",
        "article_n": "ことし10月からキャッシュレス決済のポイント還元が始まるなど新たな決済サービスに注目が高まっていますが、携帯電話会社を装ってスマートフォンの利用者から、ＩＤやパスワードを盗み取ろうとする偽のウェブサイトの報告が、先月から急増していることが分かりました。携帯電話料金に上乗せして代金を支払う「キャリア決済」などをねらった手口とみられ、情報セキュリティーの関連企業などで作る団体は、注意を呼びかけています。\n\n\n\n「フィッシング対策協議会」によりますと、企業などのウェブサイトを装って個人情報をだまし取る「フィッシング」目的の偽のサイトの報告数は、先月、2189件で、平成21年４月以降最多となりました。このうちＮＴＴドコモ、ＫＤＤＩ、ソフトバンクの大手携帯電話３社を装った偽サイトの報告数は合わせて226件で、前の月から4.7倍に急増していて、半数以上がＮＴＴドコモの利用者をねらったものだということです。\n\n\n\n先月下旬、北海道に住む30代の女性のスマートフォンに「ＮＴＴドコモ」を名乗るショートメッセージが届きました。メッセージには「利用料金が高額になっていて確認が必要です」と書かれていたため、女性はそこにあったウェブサイトを開いてＩＤやパスワードを入力しました。しかし、画面は真っ白になったまま何も起こらず、不審に思っていると数時間後、「キャリア決済」を使ってインターネット通販で９万円以上の買い物をしたという通知が届いたということです。女性はこれまで「キャリア決済」を利用したことは一度もありませんでした。女性は通販サイトの運営会社に問い合わせをしましたが、対応は難しいという返答でした。ＮＴＴドコモにも不正にＩＤやパスワードを盗まれたことを伝えましたが、決済の際に、正しいＩＤやパスワードが使われているため料金を支払う必要があると言われたということです。さらに地元の警察署にも相談しましたが、警察からは「詐欺や窃盗としては、被害者は販売店になる」として、女性から被害届けは出せなかったということで、不正アクセス事件として捜査ができるかについては今後、検討すると言われたということです。女性は現在、ＮＴＴドコモとの話し合いを続けているということですが、これまでのところ補償などについては回答はないということです。ＮＨＫの取材に対し、女性は「自分も警戒が足りなかったが、不正利用されても不正と認められないのか。高額な請求は支払いたくないけれど支払わないと携帯電話を止められてしまうので支払うしかない。キャッシュレス決済とか便利な部分ばかりが強調されるが、不正利用の補償の仕組みがきちんとできてないのに、こんな危険なものがそのままになっていていいのかというのが率直な気持ちです」と話していました。\n\n\n\nフィッシング対策協議会によりますと、スマートフォンなどに電話番号だけで送信できるショートメッセージの機能を使って偽のサイトに誘導し、ＩＤやパスワードなどを入力させる手口が増えているということです。携帯電話会社によっては、ＩＤやパスワードなどを知られてしまうと電話料金に上乗せして代金を支払うことができる「キャリア決済」のサービスが悪用されるおそれがあるということで、実際に商品を購入される被害も出ているということです。ことし10月からはキャッシュレス決済へのポイント還元が始まることから、今後、キャリア決済やＱＲ決済などの被害が広がるおそれもあるということです。フィッシング対策協議会は、「キャリア決済では携帯電話の利用者全員が巻き込まれるおそれもあるためサイトにアクセスするように誘導するメールが届いた場合はまずは詐欺を疑ってほしい」と注意を呼びかけています。",
        "article_e": "<span class='plc'>北海道</span>に住む女性のスマートフォンに７月、「利用料金が高額になっていて確認が必要です」というメッセージが来ました。携帯電話の会社から来たメッセージに見えますが、うそでした。\n女性はメッセージに書いてあったウェブサイトを開いて、ＩＤやパスワードを入れました。そのあと、買い物をしていないのに、インターネットで９万円以上の買い物をしたという連絡が来ました。\n携帯電話の会社には、買い物などの料金と電話の料金を一緒に払うことができるサービスがあります。このサービスを利用した詐欺でした。\nＩＤやパスワードなどを盗むためのウェブサイトが急に増えています。このようなウェブサイトは７月に２０００件以上見つかっていて、これからもっと増えそうだと言われています。専門家は同じようなメッセージが来たら、簡単に信じないでくださいと言っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "詐欺はこのメールから始まった… スマホねらう偽サイト急増",
        "title_e": "スマートフォンにこのメッセージが来たら詐欺かもしれない",
        "date": "2019-08-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190826/k10012049231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012049231000/k10012049231000.html"
    },
    {
        "id": "k10012050701000",
        "article_n": "７月18日、京都市の「京都アニメーション」のスタジオが放火された事件で、京都府警察本部は亡くなった人たちのうち、これまで見合わせていた25人の方の名前を公表しました。ほかの10人の方の名前はすでに公表されていて、これで亡くなった35人全員の名前が公表されました。",
        "article_e": "７月１８日、<span class='plc'>京都市</span>にある「<span class='org'>京都アニメーション</span>」の建物に男が火をつけて、３５人が亡くなりました。<span class='plc'>京都府</span>の警察は、亡くなった人のうち１０人の名前を発表していました。８月２７日、２５人の名前を発表しました。\n警察は普通、事件などで亡くなった人の名前がわかったら、すぐ発表します。しかし、２５人の名前の発表は事件から４０日あとになりました。このうち２０人の家族は発表することに反対しています。\n\n警察は「名前の発表について、亡くなった人の家族などの気持ちを丁寧に聞いてきました。大きな事件で、関心を持っている人が多いので、社会のために発表したほうがいいと考えました」と説明しました。\n<span class='org'>京都アニメーション</span>の弁護士は「反対している家族もいるのに、とても残念です。警察やテレビ局、新聞の会社などは、亡くなった人と家族のプライバシーを大切にしてください」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「京アニ」 死亡した25人の名前公表 京都府警",
        "title_e": "「京都アニメーション」亡くなった３５人の名前を警察が発表",
        "date": "2019-08-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190827/k10012050701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012050701000/k10012050701000.html"
    },
    {
        "id": "k10012051161000",
        "article_n": "南海電鉄の特急「ラピート」で、車両の台車に亀裂が見つかった問題で、別の車両の台車でも同様に亀裂が見つかっていたことが分かりました。国の運輸安全委員会がトラブルの状況を詳しく調べています。\nこの問題は今月23日に運行された大阪市内と関西空港を結ぶ南海電鉄の６両編成の特急「ラピート」の５両目の台車のモーター付近で、およそ14センチの亀裂が見つかったものです。これを受け、南海電鉄では26日までの３日間にすべての「ラピート」の車両を緊急点検しました。その結果、別の車両の台車でも長さ10センチ弱の亀裂が見つかったということです。今回発覚したトラブルでは当日、「ラピート」の車掌が異音を確認したあとも大阪市内と関西空港の間を３往復、250キロ余りにわたって走行が続けられていたことが分かっています。国の運輸安全委員会は事故になりかねない重大インシデントに当たるとして、27日、調査官２人を派遣しました。調査官は大阪にある南海電鉄の本社と問題の車両が運び込まれた車両基地で、関係者から聞き取りを行ったり亀裂の見つかった台車を目視で確認したりするなどしていました。運輸安全委員会はトラブルの原因について調査を継続することにしています。南海電鉄によりますと、「ラピート」は安全が確認された車両を使うということで、運行に支障はないとしています。\n\n\n南海電鉄の特急「ラピート」では過去にも２度、台車に長さ10センチ以上の亀裂が見つかっていたことがわかりました。今回、亀裂が見つかったのはモーターを支える「主電動機受座」と呼ばれる台車の部品で、亀裂が進んで切断されるとモーターが落下し、走行できなくなるおそれがあるということです。一方、南海電鉄によりますと、「ラピート」ではことし４月とおととし11月の２度、別の車両の同じ台車部品にも長さ10センチ以上の亀裂が入っているのが見つかり、近畿運輸局に報告していたということです。いずれも走行時に異音などの異常はなく、定期点検の際に亀裂が見つかったということですが、南海電鉄では今回の件も含めた３件について、社内の公表基準を満たさないとして公表していませんでした。理由について、南海電鉄は「けが人がおらず、運転見合わせや30分以上の遅延といった運行への影響もなかったため、会社としての公表基準に該当しなかったからであり、対応に問題はなかったと考えている」としています。また、今回の運輸安全委員会の調査については「原因の究明と今後の対策に真摯（しんし）に取り組んでおり、調査には協力していきたい」としています。列車の台車を巡っては、おととし12月、東海道・山陽新幹線でも亀裂が見つかり、乗務員や保守担当の社員らが異音や異臭に気付いていたにもかかわらず、走行が続けられたことが問題となっていました。",
        "article_e": "今月２３日に<span class='plc'>大阪市</span>と<span class='plc'>関西空港</span>の間を走った<span class='org'>南海電鉄</span>の特急電車「ラピート」の車両の下の部分に、長さ１４ｃｍぐらいのひびが見つかりました。\n<span class='org'>南海電鉄</span>が「ラピート」の全部の車両を調べると、別の車両でも長さ１０ｃｍぐらいのひびが見つかりました。\n国の<span class='org'>運輸安全委員会</span>は、このひびが原因で事故になるかもしれないと考えました。そして、車両を調べる専門家が<span class='org'>南海電鉄</span>へ行って、ひびができた部分を見たり、会社の人から話を聞いたりしました。<span class='org'>運輸安全委員会</span>は、ひびができた原因も詳しく調べ続けます。",
        "genre": [
            "社会"
        ],
        "title_n": "南海電鉄「ラピート」 別車両の台車でも亀裂見つかる",
        "title_e": "南海電鉄の特急電車にひびが見つかる",
        "date": "2019-08-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190827/k10012051161000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012051161000/k10012051161000.html"
    },
    {
        "id": "k10012051801000",
        "article_n": "夏休みが終わる時期に「いじめ」から子どもを守る対策について考えようと、都内でイベントが開かれました。\nこのイベントは夏休み明けを前に、いじめが原因で不登校や自殺をする子どもが多いことを受けて、27日、都内で開かれたもので、教育研究者の山崎聡一郎さんと、いじめを受けていた娘が自殺し、支援活動を続けている小森美登里さんが参加しました。山崎さんは今月20日、子どもたちの身を守る法律などを分かりやすく解説した「こども六法」という書籍を出版していて、イベントでは「学校の先生や周囲の大人などでいじめへの対応が不十分なことが多い。子どもたちは決して悪くない」と訴えました。また小森さんは「異変を感じた子どもに『大丈夫？』と聞いて、『大丈夫』と答える場合は、いじめられているケースが多い。『何かあったら大人を信じて話してね』と話してあげることが、大切です」と話していました。イベントに参加した20代の男性は「大人ができることはたくさんあると感じました」と話していました。イベントのあと山崎さんは「子どもたちが『つらい』と思っていたら、それはいじめなんです。１人で悩まずに信頼できる大人にぜひ相談してほしい」と話していました。",
        "article_e": "夏休みが終わるころ、いじめが原因で学校に行かなくなる子どもや自殺する子どもが多くなります。２７日、子どものいじめの問題について考えてきた<span class='per'>山崎</span><span class='per'>聡一郎</span>さんと<span class='per'>小森</span><span class='per'>美登里</span>さんが話をするイベントがありました。\n<span class='per'>山崎</span>さんは、子どもたちに自分を守る法律などをわかりやすく説明した本を今月出しました。<span class='per'>山崎</span>さんは「子どもたちは決して悪くありません。学校の先生や周りにいる大人が子どもを助けなければなりません」と話しました。\n<span class='per'>小森</span>さんの娘はいじめが原因で自殺しました。<span class='per'>小森</span>さんは「子どもが『大丈夫』と言うときはいじめられていることが多いです。『何かあったら大人を信じて話してね』と話してあげることが大切です」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "夏休み明け いじめから子どもを守る対策考えるイベント",
        "title_e": "子どもをいじめから助けるためにできることを考える",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012051801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012051801000/k10012051801000.html"
    },
    {
        "id": "k10012053011000",
        "article_n": "島根県は女性観光客を誘致しようと、「美肌」をキーワードにした観光キャンペーンに本格的に乗りだす方針を固めました。\n関係者によりますと、島根県は、大手化粧品メーカーが行っている「美肌県グランプリ」で全国１位になったことを踏まえ、この冬から「美肌」をキーワードとした女性観光客の誘致に本格的に乗りだします。具体的には、温泉や食を柱とした美肌観光のモデルプラン作りを支援するほか、インターネット上で取り引きを行う旅行会社を活用した宿泊キャンペーンを行うことにしています。また、温泉に関する美肌効果のデータなどを集約したインターネットサイトの制作にも取り組むことにしていて、これらに必要な経費を今年度の補正予算案に計上することにしています。島根県はこのほか、補正予算案に東京・日本橋にある島根県のアンテナショップが来年、営業を終了することに伴い、新たな拠点を整備する経費や、県外に進学した学生に対し島根県内での就職を働きかけるための経費なども盛り込む方針です。島根県は、この補正予算案を来月５日に開会する予定の定例県議会に提出することにしています。",
        "article_e": "<span class='plc'>島根県</span>は、肌の美しさについて化粧品の会社が発表した都道府県のランキングで１番になりました。ランキングは、この会社の店に来た女性の肌の水分が多いかどうかや、しわができにくいかどうかなどで決めています。\n<span class='plc'>島根県</span>は１番になったことを利用して、たくさんの女性に旅行に来てもらうためのキャンペーンを、今年の冬から今まで以上に行うことにしました。\n<span class='plc'>島根県</span>は、県にある温泉や食べ物で、肌が美しくなるような旅行を計画するための手伝いをします。インターネットを使って旅行会社とも協力します。そして、温泉で肌が美しくなるというデータを集めたウェブサイトも作る予定です。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "“美肌全国１位” 島根県が女性観光客誘致へ",
        "title_e": "肌の美しさで１番になった島根県「女性に旅行に来てほしい」",
        "date": "2019-08-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190828/k10012053011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012053011000/k10012053011000.html"
    },
    {
        "id": "k10012053711000",
        "article_n": "去年１年間に全国の保育施設などで起きた子どもの事故は1641件に上り、このうち９人が死亡していたことが分かりました。死亡事故のほとんどは睡眠中に起きていて、内閣府は、事故防止の対策を徹底するよう呼びかけています。\n内閣府によりますと、去年１年間に全国の保育施設や放課後児童クラブなどで起きた子どもの事故は1641件に上り、このうち死亡したのは９人でした。死亡事故が起きた場所は、認可外保育施設が６人と最も多く、次いで認可保育所が２人、自宅などで行う家庭的保育の施設が１人でした。年齢別では０歳と１歳がそれぞれ４人、６歳が１人でした。また死亡した９人のうち８人は睡眠中だったということです。内閣府は、睡眠中の死亡事故が多いことから、子どもを寝かせるときは特段の理由がなければあおむけにして１人にしないなど、事故防止の対策を徹底するよう呼びかけています。",
        "article_e": "内閣府によると、子どもの世話をする保育所などで去年、子どもの事故が１６４１件ありました。亡くなった子どもは９人いました。\n亡くなった事故があった所は、都道府県などが認可していない保育所が６人、認可している保育所が２人、自分の家などで子どもを預かっている所が１人でした。亡くなった子どもは０歳が４人、１歳が４人、６歳が１人でした。この中の８人は寝ているときに亡くなりました。\n子どもが寝ているときに亡くなる事故が多いため、内閣府は「特別な理由がない場合、子どもが寝るときは顔が見えるようにあおむけにして、子どもを１人にしないでください」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "保育施設などで子ども９人死亡 去年 多くが睡眠中の事故",
        "title_e": "保育所などで子どもが亡くなる事故は寝ているときが多い",
        "date": "2019-08-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190829/k10012053711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012053711000/k10012053711000.html"
    },
    {
        "id": "k10012053911000",
        "article_n": "今月26日、愛知県豊田市で試験走行していた自動運転車が、突然、右に動いて一般の車と接触した事故について、開発した名古屋大学が調べた結果、自動運転車のシステムがみずからの向きを間違って認識し、事故が起きていたことが分かりました。\n今月26日、愛知県豊田市の市道で、自動運転車が運転手がハンドルを持たない状態で、時速14キロで走行していた際、突然、右に動いたため、右側から追い越そうとした一般の車に接触しました。けが人はいませんでした。この自動運転車は、走行ルートを記憶させた３次元の地図をもとにレーダーで半径150メートルの範囲にある建物などとの距離を測り、みずからの向きを確認しながら走行するシステムで開発した名古屋大学が事故の際のデータを分析しました。その結果、当時、実際のレーダーのデータを地図にあてはめる際に誤りが生じて、システムが走行中の向きを間違って認識しハンドルを右に切っていたことが分かりました。名古屋大学は、今後外部の専門家を交えた事故検証委員会を設置して改めて事故原因を調べたうえで、再発防止策を検討することにしています。事故を受けて、豊田市などでつくる協議会は、29日から一般の人を乗せて行うことにしていた実証実験を中止することにしています。",
        "article_e": "今月２６日、<span class='plc'>愛知県</span><span class='plc'>豊田市</span>で自動で走るテストをしていた車がほかの車とぶつかりました。事故が起こったとき、自動で走る車は時速１４ｋｍで走っていて、運転手はハンドルを持っていませんでした。この車が急に右に動いたため、右側から追い越そうとした車とぶつかりました。けがをした人はいませんでした。\nこの車のシステムを作った<span class='org'>名古屋大学</span>が事故の原因を調べました。その結果、システムが車の向きを間違えて、車を右に動かしたことがわかりました。\n<span class='org'>名古屋大学</span>はこれから大学以外の専門家と一緒にもっと詳しく調べて、事故が起こらない方法を考えると言っています。\n<span class='plc'>豊田市</span>では２９日からこの車に人を乗せて走るテストを行う予定でしたが、中止しました。",
        "genre": [
            "社会"
        ],
        "title_n": "自動運転車の接触事故 原因はシステムが「向きを誤認」",
        "title_e": "自動で走る車が事故　原因はシステムが車の向きを間違えた",
        "date": "2019-08-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190829/k10012053911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012053911000/k10012053911000.html"
    },
    {
        "id": "k10012055581000",
        "article_n": "東海道・山陽新幹線と九州新幹線で、乗客が大型のスーツケースなどを車内に持ち込む際は来年５月から事前の予約が必要になります。来年の東京オリンピック・パラリンピックを前に、セキュリティー対策を強化するためです。\n\n\n\nＪＲ東海などによりますと、事前の予約が必要になるのは東海道・山陽新幹線と九州新幹線で、荷物は車両の後部にあるスペースやデッキに設けられる予定の鍵付きの専用のコーナーに置きます。対象となるのは、大型のスーツケースなど３辺の合計が160センチを超えて250センチまでの荷物で、窓口やインターネットなどで、事前に指定席とセットで予約する必要があります。事前に予約をして荷物を持ち込んだ場合は無料ですが、予約をしていない場合には、有料となり、1000円を支払わなければなりません。ＪＲ各社では現在、テロ対策の一環として、客席から離れた場所に荷物が置いてあった場合には持ち主を探して不審物かどうか確認していますが、来年の東京オリンピック・パラリンピックを前に、さらにセキュリティー対策を強化することにしたということです。ＪＲ東海の金子慎社長は記者会見で「予約という手順は生じるが、荷物を預ける場所が確保されるので、荷物を持ち込む方には喜ばれると思う。趣旨を理解してもらって、利用してほしい」と述べました。",
        "article_e": "<span class='org'>ＪＲ</span>によると、東海道・山陽新幹線と九州新幹線にスーツケースなど大きな荷物を持って乗るときは、来年５月から予約が必要になります。来年東京オリンピックとパラリンピックがあります。安全のため、自分の席の近くに大きな荷物を置くことができるようにします。\n予約が必要な荷物は、縦、横、厚さの長さを足すと１６０ｃｍより長くて２５０ｃｍ以下のスーツケースなどです。駅やインターネットで、席と一緒に予約をすることが必要です。\n予約をした場合、荷物を置くためのお金はかかりませんが、予約をしていない場合は１０００円払わなければなりません。\n<span class='org'>ＪＲ</span>は、東北新幹線と北陸新幹線では、このような予約を行う予定はないと言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "新幹線へ持ち込みの大型荷物 予約制に",
        "title_e": "新幹線に大きな荷物を持って乗る場合予約が必要になる",
        "date": "2019-08-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190829/k10012055581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012055581000/k10012055581000.html"
    },
    {
        "id": "k10012058931000",
        "article_n": "いわゆる「就職氷河期」世代の正規雇用を増やすため、厚生労働省は企業が求人を出す際に年齢制限を設けることを禁じた法律の運用を緩和し、ハローワークに限ってこの世代に限定した求人を認めることになりました。\n「就職氷河期」世代は、バブル崩壊後、新卒の就職が特に厳しかった時期に社会に出た30代半ばから40代半ばの人たちで、政府はことし６月この世代の正規雇用を３年間で30万人増やす方針を示しています。これを踏まえ厚生労働省は、企業が求人や採用を行う際に年齢制限を設けることを禁じた法律の運用を緩和し、ハローワークに限ってこの世代に限定した求人を認めることになりました。具体的には、▽この１年間、正社員としての雇用がない人や▽非正規雇用の経験が多く安定した就労の機会が乏しい人などを採用することを前提に、求人票に対象の年齢を35歳から54歳までと記載することができます。一方で、求人には▽雇用の期間を設けず、▽同じ職での経験を条件としないこととしています。厚生労働省は、全国のハローワークに「就職氷河期」世代のための専門の窓口も設置する方針で、今後、就労支援に力を入れることにしています。",
        "article_e": "３５歳から４５歳ぐらいの人たちは学校を出たとき景気が悪くて、社員になることができなかった人がたくさんいます。国は、アルバイトなどを続けているこの年齢の人たちについて、３年で３０万人を社員にしたいと考えています。\n人を雇うとき、今の法律では年齢を決めてはいけないことになっています。国は、仕事を紹介する<span class='org'>ハローワーク</span>という役所では年齢を書いて社員を集めることができるようにします。\n<span class='org'>ハローワーク</span>には、この年齢の人たちが相談できる場所も作って、社員になることを支援することにしています。",
        "genre": [
            "社会"
        ],
        "title_n": "ハローワーク 「就職氷河期」世代に限定した求人も認める",
        "title_e": "社員になることが難しかった人たちを支援する",
        "date": "2019-09-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190901/k10012058931000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012058931000/k10012058931000.html"
    },
    {
        "id": "k10012059241000",
        "article_n": "ヨーロッパの大手航空機メーカー「エアバス」の最新鋭の旅客機、Ａ350型機の運航が１日から羽田と福岡を結ぶ路線で始まりました。\n\n\n\nＡ350型機はヨーロッパの「エアバス」が開発した最新鋭機で、国内では日本航空が初めて導入し、１日から羽田と福岡を結ぶ路線で運航が始まりました。出発を前に１日は羽田空港で記念のセレモニーが開かれ、日本航空の植木義晴会長が「この飛行機の最大の特徴は機内が静かなことで、これまで以上に快適な空の旅を提供したい」とあいさつしました。Ａ350型機は同じサイズの旅客機よりも機内の空間が広く、座席にゆとりを持たせた設計になっていて、すべての座席にディスプレーや充電ができる電源が装備されています。また、最新のエンジンや機体が軽量化されたことで、燃費が従来の同じサイズの旅客機よりおよそ25％向上しているということです。初便に搭乗した東京 江東区の50代の男性は「待ちに待ったＡ350で、非常に音も静かですばらしい機体でした。このチケットを取るために運を全部使い果たしたかもしれません」と話していました。福岡市の50代の女性は「ボーイングに比べてエンジンの音が静かでした。この便に乗るために韓国に旅行して乗り継ぎました。福岡市民にとってすごくうれしいことです。また乗ります」と話しました。日本航空は今後、札幌や沖縄などの主要路線に順次、就航させる予定です。\n\n\n\nＡ350型機の特徴の１つが快適性です。機体は同じサイズの旅客機よりも幅が広く、座席にゆとりを持たせた設計になっていて、座席の幅は普通席でこれまでの機体より最大で1.5センチ広くなっています。また、すべての席にディスプレーや充電器が備え付けられています。さらに、機体には「複合材」と呼ばれる炭素を含む特殊な素材が使われ、機内の気圧や湿度をより地上に近い状態に近づけることができ、目には見えない快適性も向上しているということです。一方、コックピットには最新の装備が備えられています。コックピットには６面のディスプレーがあり、気象や航路図など運航上必要な情報が一目で確認できるようになっています。また、この機体はアメリカのボーイング機などと違って「操縦かん」はなく、「サイドスティック」と呼ばれる棒状のレバーで操縦します。日本航空運行訓練部Ａ350訓練室の南雲恒昌機長は「初めてのエアバス、新しい航空機メーカーの飛行機なのでわくわくしています。コックピットのディスプレーも大きくて見やすく、率直に言って操縦しやすいかなと思います」と話していました。ＪＡＬエンジニアリングの整備士の右田雅士さんは「Ａ350の導入で、整備が使用するマニュアルがコックピットで確認でき、効率的に整備できるようになります。われわれはほぼエアバスの機体に触ったことがないので、しっかりマニュアルを読んで仕事をするのを心がけています」と話していました。",
        "article_e": "<span class='org'>日本航空</span>は、<span class='org'>エアバス</span>がつくったいちばん新しい「Ａ３５０」という飛行機を使い始めました。１日から<span class='plc'>羽田空港</span>と<span class='plc'>福岡空港</span>の間を飛んでいます。\n<span class='plc'>羽田空港</span>であった記念の式で、<span class='org'>日本航空</span>の人は「この飛行機は中がとても静かです。今までより気持ちよく過ごすことができると思います」とあいさつしました。\n新しい飛行機は中が広くて、席も少し広くなっています。全部の席にある画面でビデオなどを見たり、充電したりすることができます。いちばん新しいエンジンが使われたり、飛行機が軽くなったりしているため、燃料にかかるお金は２５％安くなりました。\n１日の飛行機に乗った女性は「ほかの飛行機よりエンジンの音が静かでした。また乗ります」と話していました。\n<span class='org'>日本航空</span>は、<span class='plc'>羽田空港</span>と<span class='plc'>北海道</span>や<span class='plc'>沖縄県</span>の間を飛ぶ飛行機にも、これからＡ３５０を使う予定です。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "エアバス最新鋭機「Ａ350 」 国内初の就航 羽田ー福岡路線",
        "title_e": "エアバスの新しい飛行機「Ａ３５０」が日本で初めて飛ぶ",
        "date": "2019-09-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190901/k10012059241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012059241000/k10012059241000.html"
    },
    {
        "id": "k10012059491000",
        "article_n": "長期間入院する赤ちゃんと家族が一緒に生活できる新たなタイプの新生児集中治療室＝ＮＩＣＵを神奈川県立こども医療センターが設け、運用を始めました。国内ではほとんど例がなく、家族と医療者が協力して赤ちゃんを支える取り組みとして注目されます。\n医療技術の進歩で早産や重い障害のある赤ちゃんの救命率は向上していますが、半年以上の長期間入院する赤ちゃんも多くいます。こうした赤ちゃんが入院するＮＩＣＵでは多くの場合、保育器が並べられ、治療を優先するために家族の面会時間は限られていました。神奈川県立こども医療センターはＮＩＣＵを全面改装して、治療中でも赤ちゃんと家族が24時間一緒に生活できる個室を６床設け、今月から運用を始めました。個室には、家族用のベッドや、夜間の診療の際、家族の睡眠を遮らないよう照らす範囲を狭めた照明が設置されているほか、治療機器の音がストレスにならないよう鳥のさえずりなどの音を流す工夫もされています。「ファミリーセンタードケア」＝「患者・家族が中心のケア」という欧米から広まった考え方に基づいていて、国内ではほとんど例がないということです。新しいＮＩＣＵを担当する豊島勝昭医師は、「これまでは家族が赤ちゃんと触れる時間が少なく退院時に不安を抱えることが多かった。新しいＮＩＣＵを通じて、入院中から自宅で赤ちゃんと生活する準備ができるよう支えていきたい」と話しています。\n\n\n運用が始まった新しいタイプのＮＩＣＵには、すでに３人の赤ちゃんが入院していて、家族と共に過ごしています。このうち、先月11日、妊娠31週で634グラムで生まれた女の赤ちゃんのもとには、毎日およそ８時間、母親が訪れ、赤ちゃんの体を拭いたり、オムツを交換したりしています。母親は、「家にいるような感覚で子どもと触れ合えます。家にいるような安心感があって子どもにとっても両親にとってもよいと思います。夫は仕事帰りに来て、ここで仮眠をとって帰るような形で使わせてもらっています」と話していました。また、先月21日、680グラムで生まれた男の赤ちゃんの父親は、「幼い兄弟が面会できるので、家族が離れないで済みます。赤ちゃんは小さいけど頑張っていることを兄弟に見せられるのはよいことだと思います」と話していました。",
        "article_e": "医学の技術が進んで、とても小さく生まれた赤ちゃんや、重い病気の赤ちゃんが元気に育つようになりました。しかし、このような赤ちゃんが治療で入院しているとき、家族は赤ちゃんと長い時間一緒にいることができませんでした。\n<span class='org'>神奈川県立こども医療センター</span>は、入院している赤ちゃんと家族が一緒に生活できる部屋を６つつくりました。\n部屋には、家族が寝るベッドがあります。夜の治療で使うライトは、寝ている家族が起きないように光が当たる場所を狭くしました。機械の音を聞こえにくくするため、部屋には鳥の声などを流しています。\n毎日赤ちゃんの世話に来ているお母さんは「家と同じように子どもと一緒にいることができます。安心できて子どもにも両親にもとてもよいと思います」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "家族も24時間一緒に 新たなＮＩＣＵ運用開始 神奈川",
        "title_e": "入院中の赤ちゃんと家族がいつも一緒にいられる部屋ができた",
        "date": "2019-09-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190902/k10012059491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012059491000/k10012059491000.html"
    },
    {
        "id": "k10012060731000",
        "article_n": "去年９月の北海道地震で自宅が土砂に押し流されながら生き残った人のほとんどが、当時、２階にいたことがＮＨＫの取材でわかりました。大雨などでは建物の２階以上にとどまるよう呼びかけられることがありますが、専門家は、地震災害においても２階にいたことが身を守ることにつながったと指摘しています。\n去年９月６日の未明に起きた北海道地震で、最大震度７を観測した厚真町では大規模な土砂崩れが発生し、自宅が押し流されるなどして21世帯の36人が死亡しました。土砂崩れで同居する家族を亡くし、みずからは生き残ったという人は16人いましたが、ＮＨＫが本人や親族から聞き取りを行った結果、このうち少なくとも14人は２階で寝ていて助かったことがわかりました。一方、亡くなった人の多くは１階で寝ていたとみられています。町内の幌里地区に自宅があった中村忠雄さん（57）も２階にいて助かりましたが、１階にいた母親のミヨさん（当時76）を亡くしました。中村さんは「流れ込んだ土砂はだるま落としのように１階だけを押し流していった。母親も２階で寝ていれば助かったと思う」と話しています。大雨などで逃げ場をなくした場合に建物の２階以上にとどまるよう呼びかけられることがありますが、専門家は、地震災害においても２階にいたことが身を守ることにつながったと指摘しています。北海道大学地震火山研究観測センターの高橋浩晃教授は「崩れた土砂が薄い層だったため１階に被害が集中した反面、２階部分は大きな損傷を免れた」と分析しています。そのうえで「地震はいつ起こるかわからないので、住宅が崖の近くにあるなど土砂崩れのリスクがある場合は寝室を２階の崖から離れた側の部屋にするのが対策の１つになる。行政は豪雨災害だけでなく地震においても、急傾斜地のリスクを念頭に置いて防災計画を立てる必要がある」と話しています。",
        "article_e": "去年９月６日に<span class='plc'>北海道</span>で大きく揺れる地震がありました。震度７だった<span class='plc'>厚真町</span>では、山から流れてきた泥が家に入って、２１の家庭で３６人が亡くなりました。\n家に泥が入って家族が亡くなりましたが、自分は助かったという人が１６人いました。<span class='org'>ＮＨＫ</span>が助かった人や親戚に話を聞くと、１４人は２階で寝ていました。\n５７歳の男性は２階にいて助かりましたが、１階にいた７６歳の母親は亡くなりました。男性は「家に入ってきた泥は、１階だけを流して、２階は残りました。母親も２階で寝ていたら、助かったと思います」と話しています。\n雨がたくさん降って外に逃げることができなくなったときは、建物の２階以上にいたほうがいいと言われています。専門家は、地震のときも２階にいたほうが安全だと言っています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "北海道地震 土砂災害の生存者 “ほとんどが２階で就寝”",
        "title_e": "北海道地震　「助かった人のほとんどは２階にいた」",
        "date": "2019-09-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190903/k10012060731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012060731000/k10012060731000.html"
    },
    {
        "id": "k10012060811000",
        "article_n": "鹿児島県出水市で４歳の女の子が死亡し、母親の交際相手の男が暴行の疑いで逮捕された事件で、以前女の子が住んでいた薩摩川内市では、市が把握する以前の去年冬ごろから１人で歩いていたところを、近くの施設などにたびたび保護されていたことがわかりました。\n鹿児島県出水市明神町の建設作業員、日渡駿容疑者（21）は先月27日、同居する交際相手の子どもの大塚璃愛來ちゃん（４）の頭を殴ったとして、暴行の疑いで逮捕・送検されました。璃愛來ちゃんは暴行の翌日、「風呂で溺れた」として病院に運ばれたあと死亡しました。璃愛來ちゃんがことし７月まで住んでいた薩摩川内市は、３月から４月にかけ、４度にわたって夜１人で歩いているところを保護されたとしています。しかし、近くにある高齢者向けスポーツ施設によりますと、それより前の去年12月からことし２月にかけて、夕方、１人で歩いているところをたびたび保護したということです。雨の日にはだしだったり下着をはいてなかったりしたこともあり、施設が警察に連絡し、連れて帰ってもらったこともあったとしています。施設の職員は「だっこをして、座ってお菓子を食べて待たせていました。自宅に『こちらで預かっています』と貼り紙をし、連れて帰ってもらいました」と話しています。施設の看護師が体を詳しく調べたところあざはなく、迎えに来た母親にもなついた様子だったということです。薩摩川内市は、「周辺住民から虐待の疑いに関する情報は寄せられておらず、近隣に虐待事案について尋ねることはプライバシーの関係から難しかった」としています。",
        "article_e": "<span class='plc'>鹿児島県</span><span class='plc'>出水市</span>で８月２８日、４歳の<span class='per'>大塚</span><span class='per'>璃愛來</span>ちゃんが風呂で溺れたという連絡がありました。女の子は病院に運ばれましたが、亡くなりました。女の子は体のいろいろな場所に傷がありました。警察は前の日に女の子を殴った疑いで、一緒に住んでいた２１歳の男を逮捕しました。\n<span class='per'>璃愛來</span>ちゃんは、今年７月まで<span class='plc'>薩摩川内市</span>に住んでいました。去年１２月から今年２月には、この子が雨の日に靴や下着をはかないで１人で歩いていて、近くの人が短い間預かっていたことが何度もありました。\n今年３月から４月の間には、警察が夜に１人で歩いているこの子を見つけたことが４回ありました。警察は<span class='org'>児童相談所</span>にこの子を預かって世話をしたほうがいいと伝えました。しかし<span class='org'>児童相談所</span>は、この子が母親を嫌がっていなかったので、問題ないと考えて預からなかったと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "４歳女児死亡 市が把握する以前から近くの施設などで保護",
        "title_e": "体に傷がある４歳の子が亡くなる　何度も１人で歩いていた",
        "date": "2019-09-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190903/k10012060811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012060811000/k10012060811000.html"
    },
    {
        "id": "k10012061611000",
        "article_n": "障害者向けという福祉の枠を超えて、誰もが使ってみたくなるような最先端の技術やデザインを取り入れた福祉機器の展示会が東京 渋谷で開かれています。\nこの展示会は、多様な人たちが分け隔てなく暮らす社会の実現を目指しているＮＰＯ法人が開きました。会場には、障害のある人も、ない人も思わず使ってみたくなるような「かっこよさ」や便利さなどを重視して作られた20点余りの福祉機器が展示されています。このうち自動走行する電動車いすは、カメラやセンサーで周りの状況を把握し、障害物を避けながら乗っている人を目的地まで運びます。イベント会場やショッピングセンターなどの敷地が広い場所で、車いすが必要な人だけでなく、歩くのがつらい人などにも手軽に利用してもらえるのが特徴です。また、眼鏡のつるに取り付けて使う装置はカメラが内臓されていて、利用している人が見た文字を読み上げたり、腕時計を見るしぐさをすると日時を知らせたりするもので、視覚障害の人だけでなく、漢字の読めない子どもなどの利用も期待できるということです。訪れた20代の女性は「おしゃれなものや楽しいものがいっぱいあって、福祉のイメージと違ってびっくりしました。私のおばあちゃんは車いすは嫌がりますが、展示されていたような動くいすだったら、楽に移動できていいだろうなと思います」と話していました。催しを主催したＮＰＯ法人「ピープルデザイン研究所」の田中真宏ディレクターは「この催しがマイノリティーについて考えるきっかけになって人々の意識がだんだん変わり、ダイバーシティー社会の実現につながってほしい」と話していました。",
        "article_e": "体などに障害がある人だけではなくて、みんなが使いたくなるような便利でかっこいい機械を紹介するイベントが、<span class='plc'>東京都</span><span class='plc'>渋谷区</span>で開かれています。\n会場に集まった２０以上の機械の中には、電気で動く車いすがあります。この車いすは、カメラやセンサーを使って周りの物にぶつからないようにしながら、行きたい所まで自動で進みます。広いショッピングセンターなどで、たくさん歩くことが大変な人も利用することができます。\n会場ではほかに、眼鏡に付けて使う機械も紹介しています。この機械は、中にカメラが入っていて、眼鏡をかけた人が見た字を読んでくれます。腕時計を見るときのように腕を動かすと、今の時間も教えてくれます。目に障害がある人だけではなくて、漢字がわからない子どもなどにも役に立ちそうです。",
        "genre": [
            "社会"
        ],
        "title_n": "誰もが使ってみたくなる福祉機器の展示会 東京 渋谷",
        "title_e": "障害がある人もない人も使いたくなる機械を紹介する",
        "date": "2019-09-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190903/k10012061611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012061611000/k10012061611000.html"
    },
    {
        "id": "k10012061641000",
        "article_n": "しつけと称した虐待によって命を落とす子どもが後を絶たない中、子どもへの体罰を禁止するとした法律が来年４月に施行されるのを前に、体罰に当たる行為を具体的に示すための検討が厚生労働省の有識者会議で始まりました。\n去年３月、東京 目黒区で、５歳の女の子に十分な食事を与えず死亡させた事件などを受け、ことし６月、児童虐待防止法が改正され、親がしつけにあたって子どもに体罰を加えることが禁止されました。来年４月から改正法が施行されるのを前に、体罰に当たる行為を具体的にガイドラインで示すための厚生労働省の有識者会議が３日から始まりました。会合では初めに厚生労働省の担当者が、鹿児島県出水市で４歳の女の子が死亡した事件に触れ、事実関係を確認し必要な対応をしたいとしたうえで、虐待によって子どもが死亡した事件では、保護者が「しつけ」と言うケースが多数あることを説明しました。出席者からは、暴力だけでなく暴言も許されないことを示すべきだとか、体罰によらない子育てができるような親のサポート体制が必要だなどといった意見が出ていました。有識者会議では、年内にも体罰に当たる行為についてガイドラインにまとめたうえで、保護者への啓発に活用する方法についても検討することにしています。\n\n\n体罰に当たる行為を示す背景には、保護者などに体罰はしつけではないという認識を広く持ってもらおうというねらいがあります。厚生労働省は３日から始まった有識者による検討会で、どのような行為が体罰に当たるか具体的に示したうえで、体罰は恐怖で子どもをコントロールしているだけで成長に悪影響を及ぼすことや、体罰によらない子育てについても周知していくことにしています。国連の子どもの権利委員会は、体罰について、たたく、蹴る、揺さぶるなどを例に挙げ「どんなに軽いものであっても、何らかの力が加えられ、苦痛や不快感を引き起こそうとする罰」と定義しています。厚生労働省の有識者会議では、この定義を踏まえつつ体罰に当たる行為の検討を進め、具体例をガイドラインに取りまとめることにしています。\n\n\n\n虐待を防ぐため、文部科学省は地域全体で家庭を支え、子どもを育てることの必要性を訴えています。具体的には地域の住民が身近にいる子どもの衣服や体の汚れに気付いたり、泣き叫ぶ声が聞こえたりした場合は、ためらわずに最寄りの児童相談所につながる189番や警察に連絡してほしいとしています。さらに、孤立を防ぐため、日頃から地域で声をかけあうことが大切だと指摘しています。児童相談所によりますと、虐待の対応件数は去年度15万9850件で、平成11年度と比べて14倍近くに増えているということです。",
        "article_e": "親からの虐待で子どもが亡くなる事件が続いています。このため、今年６月、親がしつけで子どもに悪いことをしてはいけないと教えるとき、たたいたり蹴ったりする体罰を法律で禁止することになりました。\n３日、厚生労働省に専門家が集まって、体罰についてのガイドラインを作るために会議を始めました。ガイドラインでは、親がしてはいけないことを細かく説明します。\n厚生労働省によると、虐待で子どもが亡くなったとき、親などは「しつけのためにやったので体罰ではない」と言うことがあります。厚生労働省は、ガイドラインを作って、みんなに「体罰はしつけではない」と知ってほしいと話しています。ガイドラインは今年の終わりまでに作る予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "どんな行為が体罰か ガイドライン作り始まる 厚労省有識者会議",
        "title_e": "「どんなことが体罰になるか」ガイドラインを作る",
        "date": "2019-09-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190903/k10012061641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012061641000/k10012061641000.html"
    },
    {
        "id": "k10012063071000",
        "article_n": "全国一の真珠の産地 愛媛県の宇和海沿岸で、真珠の養殖に使うアコヤガイの稚貝が大量に死んでいることがわかり、県などが被害の実態を調べるとともに、原因の究明を進めています。\n愛媛県によりますと、ことし７月下旬、県内の漁業関係者から「アコヤガイの稚貝が今までにないほど多く死んでいる」という連絡が県にありました。県が調べたところ、宇和島市から愛南町にかけての養殖場で、アコヤガイの稚貝が大量に死んでいるのが確認されたということです。アコヤガイは真珠の養殖に使われる貝で、２年ほどかけて稚貝を母貝まで育てたあと真珠の芯になる核を入れ、半年から１年半ほどかけて真珠に仕上げて出荷します。宇和海沿岸のアコヤガイは、過去には貝が赤く変色する「赤変病」で大量死したことがありますが、今回は「赤変病」ではなく原因はわかっていないということで、県や国は被害の実態を詳しく調べるとともに、海水の環境変化や感染症の発生がなかったかなど原因の究明を進めています。愛媛県はおととしの時点で、真珠の生産量が7664キロと全国一のほか、母貝の生産量も1242トンと全国の９割近くを占め、一部は三重県などほかの真珠の産地にも出荷されています。今回の稚貝の大量死は再来年以降の全国の真珠の生産に影響が出るおそれもあるとして、県などは、新たな稚貝の確保など生産者の支援も進める方針です。\n\n\n三重県志摩市の英虞湾でも養殖に使うアコヤガイが大量に死んでいることが分かり、県が原因を調査しています。三重県の伊勢志摩地域は真珠養殖発祥の地で、全国有数の産地としても知られています。三重県水産研究所によりますと、ことし７月、志摩市の英虞湾で養殖のアコヤガイが、「がいとう膜」と呼ばれるいわゆる貝ひもの部分が縮んだ状態で死んでいるのが見つかり、その後、隣の南伊勢町でも同様の被害が確認されたということです。研究所が英虞湾で養殖を行うおよそ300の業者に調査したところ、回答があった業者のうち８割以上からアコヤガイが死んだという回答があったということです。アコヤガイが死んだ原因は今のところ分かっておらず、研究所は現在、国などに調査を依頼して原因の特定を急いでいます。愛媛県ではアコヤガイの稚貝が被害に遭っているのに対し、三重県の場合は、稚貝に加えて真珠の芯になる核を入れて真珠に仕立てるための母貝も被害に遭っているということで、三重県真珠養殖連絡協議会によりますと、県内の真珠の出荷量は、ことし以降減少すると見られるということです。三重県水産研究所の栗山功さんは「これまでにないことで原因究明に時間がかかりそうだが、業者に調査しながら対策を探っていきたい」と話しています。",
        "article_e": "<span class='plc'>愛媛県</span>と<span class='plc'>三重県</span>は、真珠の生産がとても盛んです。真珠はアコヤガイという貝の中にできます。今年の夏、２つの県で育てているアコヤガイがたくさん死んでいることがわかりました。県などによると、原因はわかっていません。\n<span class='plc'>愛媛県</span>で４０年ぐらいアコヤガイを育てている人は「８０％ぐらいの子どもの貝が死んでいます。来年は、真珠を作る大人の貝がとても少なくなるかもしれません」と話しています。\n<span class='plc'>三重県</span>は、世界で初めて、アコヤガイを育てて真珠の生産をした所です。真珠の生産をしている人は「店で売る真珠はこれから少なくなると思います」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "真珠養殖のアコヤガイ稚貝「未曽有の大量死」原因不明",
        "title_e": "真珠を作る貝がたくさん死んでいる",
        "date": "2019-09-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190904/k10012063071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012063071000/k10012063071000.html"
    },
    {
        "id": "k10012064651000",
        "article_n": "５日昼前横浜市神奈川区の京急線の踏切で、トラックと電車が衝突し、消防によりますと、これまでに17人がけがをしたという情報があるということで警察が詳しい状況を調べています。\n５日午前11時40分ごろ横浜市神奈川区の京急線の踏切で青砥駅発三崎口行きの８両編成の快速特急がトラックと衝突しました。消防によりますとこれまでに17人がけがをしたという情報があるということです。また、事故の影響で先頭車両が大きく傾き現場ではトラックが燃えて黒煙が上がったということです。ＮＨＫのヘリコプターが現場付近を撮影した映像では、京急線の車両が横倒しになり黒い煙が上がっている様子が確認できます。現場では白っぽいトラックが横倒しになった車両と線路の柵に挟まれるような形でめちゃめちゃに壊れている様子も確認できます。警察や消防が詳しい状況を調べています。この事故の影響で京急線は、京急川崎駅と上大岡駅の間の上下線で運転できなくなっています。\n\n京急電鉄と国土交通省によりますと、今回の脱線事故で乗客にけがをしている人が複数いるという情報があるという事です。人数やけがの程度などはわからないということで、現在、詳細を確認しているという事です。",
        "article_e": "５日午前１１時４０分ごろ、<span class='plc'>横浜市</span>にある京急線の踏切で、電車が大きなトラックとぶつかって脱線しました。トラックは大きく壊れて燃えました。\n警察によると、トラックを運転していた６７歳の男性が亡くなりました。電車に乗っていた３４人がけがをしました。\n事故があった踏切は<span class='plc'>神奈川新町駅</span>のすぐ隣にあります。ぶつかった電車は止まる駅が少ない電車で、いつもはこの踏切を時速１２０ｋｍで走ります。トラックとぶつかったときも速いスピードで走っていたと考えられています。\n警察などによると、大きなトラックは右に曲がって踏切に入りましたが、動くことができなくなって、電車とぶつかりました。\n事故のあと、京急線は<span class='plc'>京急川崎駅</span>と<span class='plc'>上大岡駅</span>の間で運転できなくなりました。",
        "genre": [
            "社会"
        ],
        "title_n": "京急線の踏切 トラックと電車が衝突 17人けがの情報 横浜",
        "title_e": "横浜で電車とトラックがぶつかる　１人亡くなって３４人けが",
        "date": "2019-09-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190905/k10012064651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012064651000/k10012064651000.html"
    },
    {
        "id": "k10012067221000",
        "article_n": "「京都アニメーション」のスタジオが放火された事件のあと、初めてとなる新作映画の公開が６日から始まり、京都市の映画館には大勢のファンが訪れました。この作品の制作には、事件で亡くなったりけがをしたりしたすべての社員が関わっていて、エンドロールには全員の名前が載せられています。\n事件のあと初めてとなる京都アニメーションの新作映画「ヴァイオレット・エヴァーガーデン外伝ー永遠と自動手記人形ー」が６日公開され、京都市中京区の映画館には、平日にもかかわらず大勢のファンが訪れました。作品はテレビアニメの劇場版で、離れ離れになった姉妹が手紙の代筆の仕事をする主人公との出会いを通して絆を取り戻していく物語です。京都アニメーションによりますと、作品はことし７月の事件の前日に完成し、亡くなったりけがをしたりした人を含めて会社のすべてのスタッフが制作に参加したということです。京都アニメーションでは、通常、作品の最後に流れるエンドロールなどに１年以上経験があるスタッフの名前を載せていますが、今回は監督の意向で全員を掲載したということです。京都アニメーションの代理人弁護士は「災禍に見舞われたスタッフを含め、全員の生きた証です。末永くお楽しみいただけたら幸いです」としています。映画を見た京都市北区の女子大学生は「すてきな絵や細かい表現に制作者の思いが詰まっている作品だと感じました。事件で大変だと思いますが、応援しているファンがたくさんいるので負けないでほしい」と涙でことばを詰まらせながら話していました。映画は、今月26日までの期間限定で公開されます。",
        "article_e": "<span class='org'>京都アニメーション</span>は、７月に建物に火をつけられて、仕事をしていた大勢の人が亡くなりました。\n６日、この会社のアニメで火事の前の日にできていた「ヴァイオレット・エヴァーガーデン外伝」が映画館で始まりました。\n火事で亡くなったりけがをしたりした人も、この映画を作っていました。今まで<span class='org'>京都アニメーション</span>では、映画の最後に名前を出すのは作った経験が１年以上ある人たちだけでした。しかし、この映画の監督は作った人みんなの名前を出すと決めて、紹介しました。\n映画を見た大学生は「すてきな絵や細かい表現で、作った人たちの気持ちを感じました」と話していました。\n映画は２６日までです。",
        "genre": [
            "社会"
        ],
        "title_n": "京アニ新作映画が公開 事件後初 エンドロールに犠牲者の名も",
        "title_e": "京都アニメーションの新しい映画が始まる",
        "date": "2019-09-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190906/k10012067221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012067221000/k10012067221000.html"
    },
    {
        "id": "k10012068481000",
        "article_n": "今月開幕するラグビーワールドカップや来年の東京オリンピック・パラリンピックを見据え、国土交通省は全国の空港の保安検査で、すべての乗客を対象にジャケットなどの上着を脱いでもらいエックス線検査にかけるなど、搭乗前の検査を強化することにしています。\n全国の空港では機内への危険物の持ち込みを防ぐため、かばんなどの手荷物や所持品の検査が行われていますが、国土交通省はテロ対策を進めるため、今月13日から搭乗前の保安検査を強化することにしています。具体的には、これまで国際線で検査が行われていたコートやジャケットなどの上着のほか、ブーツなどのくるぶしを覆う靴について、国内線も含めすべての乗客を対象にその場で脱いでもらいエックス線検査を実施します。また、無作為で選んだ乗客への通常のボディーチェックに加え、特殊な紙を使用し、体に爆発物の成分が付着していないかを確認する検査も新たに実施します。国土交通省は「通常よりも搭乗までに時間がかかる可能性があるので時間に余裕を持って空港に来てもらいたい」としています。",
        "article_e": "今月２０日に<span class='plc'>日本</span>でラグビーのワールドカップが始まります。来年は東京オリンピックとパラリンピックがあります。このような大きな大会でテロが起こらないように、国土交通省は、空港で飛行機に乗る前に行うチェックを厳しくします。\nコートなどの上着や、足のくるぶしより上まであるブーツなどの靴は脱いでもらって、危険な物がないかＸ線で調べます。このようなチェックは今まで、<span class='plc'>日本</span>から外国へ行く飛行機に乗る人に行っていました。今月１３日からは、<span class='plc'>日本</span>の中を飛ぶ飛行機に乗る人にも行います。このほかに、特別な紙を使って、体に爆弾の原料などが付いていないか調べる場合もあります。\n国土交通省は「今までより飛行機に乗るのに時間がかかるかもしれないので、早く空港に来てほしいと思います」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "搭乗前の検査は上着を脱いで 五輪など見据え",
        "title_e": "テロがないように飛行機に乗る前のチェックを厳しくする",
        "date": "2019-09-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190908/k10012068481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012068481000/k10012068481000.html"
    },
    {
        "id": "k10012077511000",
        "article_n": "スポーツやコンサートなどのチケットの転売をめぐって全国の消費生活センターに寄せられた相談が先月までの５か月間で2300件を超え、過去最多だった昨年度の件数を上回ったことが国民生活センターのまとめで分かりました。\n国民生活センターによりますと、インターネットを使ったチケットの転売に関して全国の消費生活センターに寄せられた相談はことし４月から先月末までで2314件だったということです。チケットの転売は、転売仲介サイトでの取り引きやＳＮＳを通じた個人間の取り引きなどで、トラブルの相談が急増していて、昨年度は2079件で過去最多となっていましたが、今年度は５か月間ですでに昨年度の件数を上回っています。また、このうち少なくとも500件は今月20日に開幕するラグビーワールドカップのチケットに関する相談だったということです。相談の内容としては転売仲介サイトとは知らずに購入したら、他人の名前が書かれたチケットで使えなかったというケースやお金を支払ったのにチケットが届かなかったといったケースがあったということです。チケットの転売をめぐってはことし６月にインターネット上での不正転売などを禁止する「チケット不正転売禁止法」が施行されています。国民生活センターは「ラグビーワールドカップや東京オリンピックなどこれから大きなイベントが控えていて相談はさらに増えるおそれがある。個人間の取り引きにはリスクがあるので、トラブルを避けるためには公式サイトを使うようにしてほしい」と注意を呼びかけています。",
        "article_e": "<span class='org'>国民生活センター</span>によると、インターネットのウェブサイトやＳＮＳなどで、ほかの人が売るチケットを買った人からの相談が増えています。今年４月から８月までに２３１４件の相談がありました。５か月で、今年３月までの１年より多くなりました。\nこのうち５００件は、今月２０日から始まるラグビーのワールドカップのチケットについての相談でした。\n名前が書いてある人だけが使うことができるチケットだったので自分は使うことができないとか、お金を払ったのにチケットが届かないという相談がありました。\n今年６月、買った値段より高くチケットを売ることが法律で禁止になりました。<span class='org'>国民生活センター</span>は「インターネットでチケットを買うときは、正式なウェブサイトから買ってください」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "チケット転売めぐるトラブル相談 過去最多の昨年度上回る",
        "title_e": "ウェブサイトでほかの人から買ったチケットの相談が増える",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012077511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012077511000/k10012077511000.html"
    },
    {
        "id": "k10012078291000",
        "article_n": "本館の建て替えを進めてきた東京の老舗ホテル「ホテルオークラ東京」は、名称を変えて２つのタワーに生まれ変わり、12日オープンしました。\n東京・港区の老舗ホテル「ホテルオークラ東京」は、本館の建て替え工事が終わり、地上41階建てと17階建ての２つのタワーに生まれ変わりました。これに合わせてホテルの名称を「Ｔｈｅ ＯｋｕｒａＴｏｋｙｏ」に改め、12日オープンしました。記念のセレモニーでは、東京都の小池知事らがテープカットをしてオープンを祝ったあと、最初の客として高円宮妃の久子さまが迎えられました。旧本館の象徴で、日本の伝統美だとして海外からも評価の高かったロビーは、古墳時代の飾り玉をモチーフにしたつり下げ式の照明などがほぼそのまま復元されています。客室は508部屋あり、２人部屋の宿泊料は１泊７万円からとなっています。一方、１泊70万円のスイートルームはおよそ200平方メートルの広さがあり、広々としたガラス窓から都内を一望することができます。このほか海外の要人などに対応するため、１泊300万円の最高級のスイートルームも用意されています。57年前、前回の東京オリンピックの前に開業した「ホテルオークラ東京」は、装いと名称を新たにし、来年のオリンピック・パラリンピックで海外からも多くの客を迎えることになります。",
        "article_e": "<span class='plc'>東京</span>にある「<span class='org'>ホテルオークラ東京</span>」は、古くなった建物を壊して、新しい建物を建てました。新しいホテルは４１階建てと１７階建ての２つのビルになって、「<span class='org'>Ｔｈｅ</span>　<span class='org'>Ｏｋｕｒａ</span>　<span class='org'>Ｔｏｋｙｏ</span>」という名前になりました。\n１２日、<span class='plc'>東京都</span>の<span class='per'>小池</span>知事などが出席して、新しい建物がオープンしたことをお祝いする式がありました。\n客が泊まる部屋は５０８あります。２人で泊まる部屋は１泊７万円以上です。１泊３００万円の部屋もあります。\n「<span class='org'>ホテルオークラ東京</span>」は、前の東京オリンピックが始まる前にできました。新しくなったホテルは、来年のオリンピックとパラリンピックで外国からも多くの客を迎えます。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ホテルオークラ東京 装い新たにオープン",
        "title_e": "ホテルオークラ東京が新しくなる",
        "date": "2019-09-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190912/k10012078291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012078291000/k10012078291000.html"
    },
    {
        "id": "k10012079471000",
        "article_n": "５年前の御嶽山の噴火で、息子と息子の婚約者を亡くした愛知県の男性が、山のふもとにある長野県の小学校で講演し、噴火の恐ろしさや家族の大切さなどを伝えました。\n長野県木曽町の三岳小学校で講演を行ったのは、５年前の噴火で息子の祐樹さんと祐樹さんの婚約者の丹羽由紀さんを亡くした愛知県一宮市の所清和さんです。\n\n\n所さんは、小学３年生から６年生までの20人余りに、噴石があたって穴が開いた息子のリュックサックや壊れた携帯電話を見せて「噴石が時速200キロの速さで飛んできて、息子たちも数か所骨折していました。噴火はとても怖いことです」と話しました。そして、噴火の当日を振り返り、「妻が『気をつけて』と声を掛けたのに対して、息子が『おう』と言ったのが最後の会話になったのをすごく後悔しています。そういう思いをしないよう、お父さんやお母さんとたくさん話をしてください」と呼びかけました。三岳小学校の子どもたちは、ふだんから御嶽山について学んでいるということで、所さんの講演を聴いた５年生の女の子は、「息子さんを亡くして悲しい気持ちが伝わってきました。お父さん、お母さんとたくさん話をするようにしたいです」と話していました。６年生の男の子は「壊れたカメラを見て、噴火の怖さを知りました。御嶽山は何回も登って好きな山なので、安全に登るようにしたいです」と話していました。",
        "article_e": "<span class='plc'>長野県</span>と<span class='plc'>岐阜県</span>の間にある<span class='plc'>御嶽山</span>は５年前に噴火して、飛んできた石などで大勢の人が亡くなりました。<span class='per'>所清和</span>さんの息子と、結婚する予定だった女性も亡くなりました。<span class='per'>所</span>さんは<span class='plc'>御嶽山</span>の近くにある小学校で、噴火の怖さや家族の大切さなどを子どもたちに話しました。\n<span class='per'>所</span>さんは、飛んできた石で穴があいた息子のリュックサックや壊れた携帯電話を見せて「石は時速２００ｋｍの速さで飛んできました。息子たちの体の骨は折れていました」と話しました。\nそして、噴火があった日「妻が『気をつけて』と言って、息子が『おう』と言ったのが最後の会話になりました。すごく残念に思っています。お父さんやお母さんとたくさん話をしてください」と話しました。\n話を聞いた女の子は「悲しい気持ちがよくわかりました。お父さん、お母さんとたくさん話をするようにしたいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "御嶽山噴火の遺族が小学校で講演 噴火の恐ろしさ伝える",
        "title_e": "御嶽山の噴火の怖さを亡くなった人の家族が小学校で話す",
        "date": "2019-09-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190913/k10012079471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012079471000/k10012079471000.html"
    },
    {
        "id": "k10012079801000",
        "article_n": "来月から消費税率が引き上げられるのを前に、個人経営の飲食店や商店の中には、増税分を価格に転嫁するのが難しく、軽減税率に対応するための負担も大きいとして、廃業を検討しているところも出ています。\n国税庁では、各地の税務署などで、主に中小の事業者を対象に消費税率の引き上げで必要な手続きについて説明会を開いています。飲食店や商店の経営者からは「客離れなどを考えると価格に転嫁するのは難しい」「軽減税率に対応するレジの購入や複雑な手続きが大きな負担になっている」などといった不安の声が上がっています。全国の自営業者や小規模な商店などで作る団体がことし３月、580の事業者を対象にアンケート調査を行ったところ、およそ84％の事業者が、消費税の引き上げで売り上げが減るなどの影響があるという見通しを示しました。また、「廃業を考えざるをえない」という回答も６％あり、特に個人経営の飲食店や小規模な製造業などで影響が大きいということです。東京商工リサーチ情報部の原田三寛部長は「中小・零細企業の中には増税や軽減税率が導入されるこの時期に事業をたたまざるをえないケースが多くあると見ている。今後も売り上げの落ち込みで廃業する事業者は増えるのではないか」と話しています。\n\n\n東京 新宿区で喫茶店を営む永島俊二さん（70）です。店を開いたのは昭和44年。競争が激しい西新宿で50年間にわたって、サラリーマンなどに愛されてきましたが、今回の消費増税をきっかけに今月末で閉店することを決めました。常連客は「30年以上通ってきたので本当に寂しいです」などと話していました。現在、コーヒーは１杯460円。かつて、消費税率が３％から５％に引き上げられた際に、30円値上げしましたが、８％への引き上げの際は価格を据え置きました。周りに大手のコーヒーショップやコンビニが増える中、今回、増税分を価格に転嫁するのは客が離れるおそれがあり難しいといいます。また、店ではサンドイッチなどのテイクアウトも行っていますが、その場合、消費税は８％のままです。軽減税率に対応したレジの導入も大きな負担だといいます。永島さんは「増税分の価格転嫁はできないと思います。ウチで出しているものと価格をお客さんが満足できると思って来てくださっているので。ちょっと考えられないですね」と話しています。何か月も悩みましたが、高齢になったこともあり、閉店することを決めました。永島さんは「やはり寂しさがわき出てきます。朝、店のシャッターを開けて、店を営業を終えるとシャッターを閉めて、『お疲れさん』といって自分で缶ビールを１本飲んで家に帰る。その繰り返しでしたから。ほとんど、この店が自分の人生だったんじゃないかと思います」と寂しそうに話していました。",
        "article_e": "自分で会社や店を経営する人などの団体が３月、５８０の会社や店にアンケートを行いました。８４％の会社や店が、１０月に消費税が上がると売り上げが減ったりして問題が出ると答えました。\n６％の会社や店が「経営をやめることを考えなければならない」と答えました。調べた団体は、特に自分で経営する食べ物の店などで問題が大きいと言っています。\n<span class='per'>永島</span><span class='per'>俊二</span>さんは５０年前に、<span class='plc'>東京</span>の<span class='plc'>新宿</span>で喫茶店を開きました。今、コーヒーは１杯４６０円です。消費税が３％から５％になったとき、値段を３０円上げましたが、８％になったときは値段を上げませんでした。<span class='per'>永島</span>さんの店の周りには、コーヒーショップやコンビニが増えています。消費税が１０％になって値段を上げると、客が来なくなるかもしれません。７０歳の<span class='per'>永島</span>さんは、これからどうするか長い時間考えました。そして、年齢のことも考えて、９月の終わりに店を閉めることにしました。\n<span class='per'>永島</span>さんは「やっぱり寂しいです」と話していました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "消費増税前に価格転嫁難しく小規模店は廃業検討も",
        "title_e": "消費税が上がる前に経営をやめる小さな店もある",
        "date": "2019-09-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190913/k10012079801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012079801000/k10012079801000.html"
    },
    {
        "id": "k10012080231000",
        "article_n": "電車で通勤・通学する人たちを悩ませている痴漢の被害。どこで多発しているのか、スマートフォンの地図上で示して「見える化」し被害を防ごうというアプリが開発され、話題になっています。\nアプリの名は「痴漢レーダー」。痴漢の被害がこれまでにどこで何件起きているかを示す機能があり、無料で利用できます。使い方はいたってシンプルで、痴漢や盗撮、つきまといなどの被害にあった時やそれを目撃した時に、アプリや専用のウェブサイトにアクセスして「被害にあった」「痴漢をみた」といった表示をタップするだけです。アプリやサイトがその位置情報を取得し、地図上の最寄りの駅に被害の情報が表示される仕組みです。被害の情報は８月のサービス開始以降、これまでに起きた被害の件数が数字で表示され、利用者は地図を見ればどの駅の周辺で被害が多発しているのかが分かります。被害を数字で「見える化」することで、多発している場所をできるだけ避けてもらうのがねらいです。インターネット上では「普及して告発のハードルが下がるといい」「匿名で報告できるのめっちゃいい」などと期待する声が寄せられました。一方「おもしろがって被害がないのに通報する人が出てきそう」と効果を疑問視する声もあがりました。サイトを作ったのは社員３人のベンチャー企業「キュカ」です。さまざまな形で使われている位置情報のビッグデータを痴漢の防止にも応用できるのではと考えたのがきっかけでした。音を出したり警察に通報したりするような機能はあえて付けませんでした。満員電車で騒ぎを起こすのを避けたくて被害を訴えられない人たちの「声なき声」をすくい上げることがまずは大切だと考えたからです。開始から１か月で通報したり閲覧したりした利用者はおよそ３万人。会社は今年度中に10万人に増やすことを目指しています。今後はビッグデータを鉄道会社や自治体などに提供して対応を促したり、将来的には警備会社などの企業と組んで通報した人のもとに駆けつけるような新たなビジネスに展開していくことも検討しています。禹ナリＣＥＯは「ビッグデータという証拠を突きつけて、痴漢をなくすための社会の仕組みづくりにつなげたい」と話しています。",
        "article_e": "電車の中で体を触られたり、スカートの中の写真を撮られたりする被害が、どの駅で多いかわかるウェブサイトができました。スマートフォンのアプリもあります。名前は「痴漢レーダー」で、<span class='plc'>東京</span>にある社員３人の会社が作りました。\n被害にあったときや、被害にあっている人を見たとき、このウェブサイトやアプリのボタンを押します。ボタンを押すと、被害にあった場所がウェブサイトやアプリの地図に出るようになっていて、どの駅の近くで被害が多いかわかります。\nウェブサイトを始めてから１か月で、３万人ぐらいが被害を知らせるボタンを押したり、地図を見たりしました。\nインターネットでは「自分の名前を言わなくても被害を知らせることができていいと思う」という意見がありました。しかし、「被害がないのにボタンを押す人がいるかもしれない」と心配する人もいます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "電車の痴漢どこで多い？「見える化」アプリが話題",
        "title_e": "電車で体を触られる被害が多い駅がアプリでわかる",
        "date": "2019-09-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190913/k10012080231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012080231000/k10012080231000.html"
    },
    {
        "id": "k10012082721000",
        "article_n": "自分用のスマートフォンを持つ割合は小学6年生で２割を超え、中学生になると６割にのぼるという調査がまとまりました。\nこれはＮＴＴドコモの研究所が関東地方の500世帯の小中学生と保護者を対象に調査しました。それによりますと、自分用の携帯電話の所有率は小学４年生が39％、５年生が40％で、６年生になると52％です。６年生のうち、子ども用携帯など従来型の携帯電話は30％だったのに対して、スマートフォンは22％でした。一方、中学１年生になると携帯電話の所有率は65％に上がり、すべてがスマートフォンでした。また、スマホなどの利用について保護者に期待や心配事を尋ねたところ、知識が広がることや家族とコミュニケーションが取りやすくなるという期待の声があった一方、心配事ではスマホへの依存やＳＮＳを通じた友人とのトラブル、個人情報を公開してしまうことなどの答えが目立ちました。このほか利用時間を決めたり面識のない人との連絡先の交換を禁止したりと、親子間でスマホのルールを設けている家庭は全体の92％だったということです。調査したモバイル社会研究所は「スマホの利用が低年齢化している。勉強の際に役立てるなど、有効な使い方をするためにも親子の間で使い方のルールをしっかり決めることが大切だ」と話しています。",
        "article_e": "<span class='org'>ＮＴＴドコモ</span>の研究所は、小学生と中学生がどのくらい携帯電話を持っているか調べました。関東地方に住んでいる５００人の子どもと家族に聞きました。\n自分の携帯電話を持っている割合は、小学校５年生が４０％、６年生が５２％でした。６年生の２２％は、スマートフォンを持っていました。\n中学校１年生は６５％が持っていて、みんなスマートフォンを使っていました。\n子どもがスマートフォンなどを使うことについて親に聞くと、いろいろなことを知ることができるとか、家族と連絡しやすくなるなど、いいことがあると話していました。しかし、使い過ぎたり、ＳＮＳなどで友だちとけんかになったりすることを心配する人もたくさんいました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "スマホ低年齢化 小６で２割超 中１で６割超",
        "title_e": "中学校１年生の６５％はスマートフォンを持っている",
        "date": "2019-09-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190915/k10012082721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012082721000/k10012082721000.html"
    },
    {
        "id": "k10012084571000",
        "article_n": "敬老の日の16日、世界最高齢の女性としてギネス世界記録に認定されている福岡市の116歳の女性を福岡県の小川知事が訪ね、長寿を祝いました。\n\n\n\n福岡市の高齢者福祉施設で暮らす田中カ子（かね）さんは明治36年生まれの116歳で、ことし３月、世界最高齢の女性としてギネス世界記録に認定されました。16日は、敬老の日に合わせて福岡県の小川知事が田中さんを訪ね「カ子さんの姿は県民に希望と喜びを与えています。おめでとうございます」と、お祝いのことばを贈りました。このあと、小川知事が花束と写真立てを贈って励まそうとすると、田中さんが「長生きしてください」と逆に知事を励まし、周りの笑いを誘っていました。施設の職員によりますと、田中さんは１日３食のほかにチョコレートや炭酸飲料を毎日欠かさず口にして、時間を見つけては、かけ算や割り算などの計算問題の解答にも励んでいるということです。田中さんは「これまで元気をもらって生きてきたので、100年以上生きてきた今、持っている力をみんなに与えたい」と力強く話していました。",
        "article_e": "<span class='plc'>福岡市</span>に住んでいる<span class='per'>田中カ子</span>さんは１１６歳です。「世界でいちばん長生きしている女性」のギネス世界記録になっています。\n９月１６日は敬老の日で、<span class='plc'>福岡県</span>の知事が<span class='per'>田中</span>さんの所に行きました。お祝いをしてもらった<span class='per'>田中</span>さんが知事に「長生きしてください」と言ったので、周りにいた人たちは笑いました。\n<span class='per'>田中</span>さんは、１日３回の食事のほかにチョコレートを毎日食べています。時間があると、かけ算や割り算などの問題をしています。\n<span class='per'>田中</span>さんは「いままで元気をもらって生きてきたので、いま持っている力をみんなにあげたいです」と話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "世界最高齢116歳女性をお祝い 今もかけ算や割り算に励む",
        "title_e": "世界でいちばん長生き　福岡県の１１６歳の女性をお祝い",
        "date": "2019-09-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190916/k10012084571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012084571000/k10012084571000.html"
    },
    {
        "id": "k10012087961000",
        "article_n": "来月１日の消費税率の引き上げを前に、馬の産地、北海道新ひだか町で競走馬の競り市が開かれ、関係者から増税前の駆け込み需要を期待する声が聞かれました。\n新ひだか町で競走馬を専門に扱う北海道市場では早ければ来年夏にデビューする主に日高地方で飼育された１歳馬の競り市、「セプテンバーセール」が17日から開かれ、会場には大勢の馬主が詰めかけました。競りが始まるとモニターに表示された金額がみるみるつり上がり、1000万円台を超える額で次々に落札されていました。ことし新たに設けられた今回のセールでは、２日間で合わせて528頭が競りにかけられました。来月１日に消費税率が10％に引き上げられるのを前に、高額な売買を行う関係者から増税前の駆け込み需要を期待する声が聞かれました。このうち競りに３頭の馬を出した牧場関係者の男性は「競走馬の生産者としてはできるだけ早く馬を売却したいので、増税の直前のこの時期に競りが行われたのはよかった」と話していました。",
        "article_e": "<span class='plc'>北海道</span>の<span class='plc'>新ひだか町</span>にある馬の市場で、１７日と１８日に、来年の夏に競馬に出る１歳の馬の競りがありました。\n競りには全部で４９２頭の馬が出ました。競りに関係する人たちは、消費税が上がる前に、たくさんの馬が売れてほしいと考えていました。競りが始まると値段がすぐに上がって、１０００万円以上になることもありました。\n３頭の馬を競りに出した牧場の人は「できるだけ早く売りたいので、消費税が上がる前に競りがあってよかったです」と話していました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "北海道 増税前に競走馬の競り市 1000万円超の高額で次々落札",
        "title_e": "競馬で走る馬の競り　消費税が上がる前にたくさん売れる",
        "date": "2019-09-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190918/k10012087961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012087961000/k10012087961000.html"
    },
    {
        "id": "k10012089251000",
        "article_n": "福島第一原発の事故をめぐり東京電力の旧経営陣３人が強制的に起訴された裁判で、東京地方裁判所は、３人全員に無罪を言い渡しました。\n無罪を言い渡されたのは東京電力の勝俣恒久元会長（79）、武黒一郎元副社長（73）、武藤栄元副社長（69）の旧経営陣３人です。３人は福島第一原発の事故をめぐって検察審査会の議決によって業務上過失致死傷の罪で強制的に起訴され、いずれも無罪を主張していました。おととし６月から37回にわたって行われてきた裁判では、検察官役の指定弁護士が「巨大な津波が到達するという計算結果の報告を部下から受けた段階で津波の到達を予測でき、原発の運転を止める義務があった」として、禁錮５年を求刑しました。一方、旧経営陣３人の弁護士は「計算結果の根拠は信頼できるものではなく、土木学会に検討を依頼して見解を得るという合理的な手順を踏んでいた。被告らは、事故を予測できた可能性はなく、事故を防ぐこともできなかった」と主張し、いずれも無罪を主張していました。判決で、東京地方裁判所の永渕健一裁判長は３人全員に無罪を言い渡しました。法廷では判決の読み上げが続いていて無罪の理由はまだ明らかになっていません。裁判長は裁判の主な争点について津波が襲来することについての予見可能性があったかどうか、また、どのような津波を予見すべきだったか、さらにどのような根拠があれば予見できたと言えるかだ、などと説明しました。判決の言い渡しは夕方まで続く見込みです。\n\n\n東京電力の旧経営陣３人は堅い表情で法廷に入り、弁護士の隣に並んで座りました。裁判が始まると、旧経営陣３人は裁判長に促されて法廷の中央にある証言台の前に並んで立ちました。冒頭で裁判長が「被告人らはいずれも無罪」と主文を読み上げると、３人は裁判長のほうをまっすぐに見据えて聞いていました。そして裁判長に向かって小さく頭を下げ、再び弁護士の隣に座りました。主文が言い渡された際、傍聴席からは「うそ」などと声があがり、法廷内は一時、騒然としました。また検察官役の指定弁護士は額に手を当てて厳しい表情を浮かべていました。\n\n\n\n\n判決を受けて東京地裁の前では、今回の裁判のきっかけとなる告訴や告発を行ったグループのメンバーが「全員無罪 不当判決」と書かれた紙を掲げると、集まった支援者たちからは「どうしてなんだ、納得いかない」といった声が上がっていました。紙を掲げた１人で、福島県大熊町から新潟県阿賀野市に避難している大賀あや子さん（46）は「なぜ、全員無罪という判決が出たのか、しっかり聞かないといけない。とても悔しいです」と落胆した様子で話していました。\n\n\n\n今回の判決について、東京電力は「当社元役員３名の刑事責任を問う裁判で、判決が言い渡されたことは承知しておりますが、当社としてはコメントは差し控えさせていただきます」としたうえで、「当社としては、『福島復興』を原点に、原子力の損害賠償、廃止措置、除染に誠心誠意、全力を尽くすとともに、原子力発電所の安全性強化対策に、不退転の決意で取り組んでまいります」というコメントを発表しました。",
        "article_e": "２０１１年、東日本大震災の津波で<span class='org'>東京電力</span>の福島第一原子力発電所が壊れました。\n<span class='org'>東京電力</span>の元会長など３人は、大きな津波が原発に来ることを考えて準備していなかったため罪があると言われて、裁判になっていました。\n<span class='org'>東京地方裁判所</span>は１９日、３人に罪はないと言いました。理由は、「事故の前に、原発を止める必要があるぐらい大きな津波が来ることを知ることはできなかったからです」と説明しました。\n裁判をしてほしいと言った<span class='plc'>福島市</span>の女性は「この事故で、病院から避難した４４人が亡くなりました。今も自分の家に戻ることができなくて、苦しんでいる人もたくさんいます。この人たちのことを裁判所は考えていないと思います」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "原発事故 東電旧経営陣3人全員に無罪判決 東京地裁",
        "title_e": "東京電力の原発事故の裁判　元会長など３人に「罪はない」",
        "date": "2019-09-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190919/k10012089251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012089251000/k10012089251000.html"
    },
    {
        "id": "k10012090721000",
        "article_n": "ブタの伝染病、豚コレラが先週、関東地方で初めて埼玉県で確認されるなど、感染に歯止めがかからないことから農林水産省は国による予防的なブタへのワクチン接種ができるよう、感染拡大を防ぐための防疫指針の改定にむけ調整を進めることになりました。\n豚コレラは去年９月、岐阜県で国内では26年ぶりに発生が確認された後、先週から今週にかけて埼玉県や長野県でも確認されるなど、感染は８つの府県に拡大し、歯止めがかかっていません。農林水産省はこれまでブタへのワクチンの接種に慎重でしたが、豚肉の一大産地である関東地方に感染が広がった事態を重く受け止めています。このため関係者によりますと、農林水産省は国の責任で時期や地域などを決めたうえで、予防的にワクチン接種ができるよう、防疫指針の改定に向けて調整を進めることになりました。農林水産省では自民党などの了解を求めたうえで、今後、専門家の意見などを聞く手続きをとる予定です。ワクチンの接種は流通や輸出に影響が出るため根強い反対の声がありますが感染を拡大させているとみられる野生のイノシシの捕獲などは効果が十分に出ていません。このため感染の拡大にともない各地の養豚業者などから接種を求める声が強まっています。豚コレラのワクチンは13年前の平成18年までは接種していましたがその後は接種していません。農林水産省によりますと仮にワクチンを接種したブタの肉を食べたとしても人の健康に影響はないということです。",
        "article_e": "去年９月、<span class='plc'>岐阜県</span>で「豚コレラ」という病気で豚がたくさん死にました。豚コレラは<span class='plc'>日本</span>では２６年見つかっていませんでしたが、先週から<span class='plc'>埼玉県</span>や<span class='plc'>長野県</span>でも見つかって、８つの県と府に広がっています。\n国は豚にワクチンを注射したほうがいいかどうか考えていました。ワクチンを注射すると、豚肉を売ったり輸出したりすることが難しくなるためです。そして、山にいるいのししを捕まえて、病気が広がらないようにしていました。しかし、豚をたくさん育てている関東地方にも病気が広がったため、ワクチンを注射することに決めました。\n国は、ワクチンを注射した豚肉を食べても、人の健康に問題ないと言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "豚コレラ ワクチン接種へ 防疫指針の改定を調整　農林水産省",
        "title_e": "豚コレラが広がらないように国がワクチンの注射を決める",
        "date": "2019-09-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190920/k10012090721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012090721000/k10012090721000.html"
    },
    {
        "id": "k10012093861000",
        "article_n": "増加する外国人旅行者向けに災害時の情報発信を強化しようと、観光庁は、スマートフォンの防災アプリが対応する言語を今年度中に14か国語に増やすなど機能を充実させることになりました。\n機能を強化するのは、観光庁が運営する「Ｓａｆｅｔｙ　ｔｉｐｓ」という防災アプリです。アプリでは、緊急地震速報や特別警報などが発表されるとスマホに自動で通知されるほか、災害時の避難のしかたや病院の連絡先などを確認できます。対応している言語は、これまで英語や中国語など４か国語でしたが、今月中旬からはスペイン語やベトナム語、タイ語など新たに７か国語を加えました。さらに今年度中には、クメール語とビルマ語、モンゴル語を追加して、合わせて14か国語まで増やすほか、避難指示や避難勧告など自治体が発表する情報も多言語で配信できるようにします。観光庁外客安全対策室の高野明室長は、「外国人旅行者が安心して旅行を楽しめるようアプリやＳＮＳなどあらゆる媒体を活用して防災情報を届けたい」と話しています。",
        "article_e": "<span class='org'>観光庁</span>が作った「Ｓａｆｅｔｙ　ｔｉｐｓ」は、台風や地震など災害の情報を外国人に伝えるアプリです。\nこのアプリをスマートフォンなどに入れると、強い地震が来るときや雨がとてもたくさん降るときなどに連絡がきます。避難するときに気をつけることや病院の場所なども知ることができます。\n今までは英語、中国語、韓国語、日本語だけでしたが、今月からスペイン語、ポルトガル語、ベトナム語、タイ語、インドネシア語、タガログ語、ネパール語を増やしました。そして来年３月までにクメール語とビルマ語、モンゴル語も入れる予定です。市や町が避難するように言った場合も、外国語で伝えるようにします。\n<span class='org'>観光庁</span>は「外国人が安心して旅行を楽しむことができるように、アプリやＳＮＳなどいろいろな方法を使って、災害の情報を伝えます」と話しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "観光庁 外国人旅行者向け防災情報の発信強化へ",
        "title_e": "外国人に災害の情報を伝えるアプリ　外国語を増やす",
        "date": "2019-09-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190922/k10012093861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012093861000/k10012093861000.html"
    },
    {
        "id": "k10012093881000",
        "article_n": "最近、スポーツイベントなどで顔や手などに絵を貼り付ける「タトゥーシール」について、使用したあとに肌に炎症が起きたなどの報告が寄せられているとして消費者庁などが注意を呼びかけています。\n「タトゥーシール」は絵や模様を顔や腕などに転写して使うシールで、「タトゥー」のような効果が手軽に楽しめることから、スポーツイベントなどで見かけることが増えています。消費者庁によりますとこの「タトゥーシール」を使って肌にかゆみが出たり、炎症が起きたりという報告が寄せられていて、中には、顔にシミのようなあとが残ってしまうケースがあったということです。これを受けて国民生活センターが「タトゥーシール」や顔などに絵を描く「フェイスペイント」用の塗料など合わせて20商品を調査したところ、13の商品で、アレルギーを起こすおそれがある金属が含まれているのに表示が無かったり、化粧品では使用が禁止されている成分が含まれていたりするなど注意が必要だったということです。消費者庁によりますとこうした商品には成分の安全基準などは無いということで、使用の際にはあらかじめ腕の内側などで試すことや異常を感じたらすぐに皮膚科を受診するなど、注意を呼びかけています。消費者庁消費者安全課の鮎澤良史課長は「ラグビーワールドカップやハロウィーンなど使う機会が増えると予想されるので十分に注意してほしい」と話しています。",
        "article_e": "「タトゥーシール」は絵や字がかいてあるシールで、顔や腕などに貼って楽しみます。スポーツのイベントなどのときに使う人が増えています。\n<span class='org'>消費者庁</span>によると、タトゥーシールを貼った所がかゆくなったり、痛くなったりした人がいます。\nこのため、<span class='org'>国民生活センター</span>は、いろいろなタトゥーシールを調べました。顔や体に絵をかくときに使う絵の具も調べました。その結果、アレルギーの危険がある金属を使っているのに、袋に書いていない物がありました。化粧品に使ってはいけない成分を使っている物もありました。\n<span class='org'>消費者庁</span>は、タトゥーシールなどを使うときは、最初に腕の内側などでテストをして、大丈夫かどうか調べるように言っています。もし痛くなったら、病院へ行くように言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「タトゥーシール」で肌にトラブル 消費者庁が注意呼びかけ",
        "title_e": "タトゥーシールで顔や腕が痛くなることがある　気をつけて",
        "date": "2019-09-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190922/k10012093881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012093881000/k10012093881000.html"
    },
    {
        "id": "k10012098961000",
        "article_n": "東京タワーは、61年前の開業以来最大規模のリニューアル工事が終わり、25日、報道機関向けに公開されました。\n東京・港区にある東京タワーでは、昭和33年の開業以来、最も大規模なリニューアル工事が行われてきましたが、このほどすべての工事が完了しました。このうち高さ150メートルの大展望台「メインデッキ」は、一枚一枚の窓ガラスが高さ、幅、共にこれまでより大きいものに取り替えられたほか、窓際にあったカウンターや柵が取り外され、窓により近づけるようになりました。また大型ビジョンを設置した広さ90平方メートルのスペースが設けられ、パーティーやイベントなどを貸し切りで開くことができるということです。リニューアルされた東京タワーは26日、一般向けにオープンしますが、メインデッキの一部はすでに公開されています。茨城県から来た男性は、「30年か40年ぶりぐらいに東京タワーを訪れました。非常にきれいになっていて、景観もぐっとよくなったと思います」と話していました。またスイスからの観光客は、「東京も東京タワーも初めてきました。お寺や東京の町並みが見られてとてもよかったです」と話していました。東京タワーの前田伸社長は、「東京タワーの窓も、そこから見える東京の景色も、がらっと変わっています。それをぜひ見に来てほしいです」と話していました。",
        "article_e": "６１年前にできた<span class='org'>東京タワー</span>を新しくするために続けてきた、大きな工事が終わりました。新しくなった<span class='org'>東京タワー</span>は２６日にオープンしました。\n高さ１５０mの所にある展望台の「メインデッキ」は、窓のガラスが大きくなりました。窓の前にあったカウンターや柵がなくなって、窓のすぐ近くまで行くことができるようになりました。パーティーやイベントなどを開くことができる広さ９０m²の部屋もできました。\n<span class='plc'>茨城県</span>から来た男性は「４０年ぐらい前にも来たことがあります。とてもきれいになって、景色もよくなったと思います」と話していました。\n<span class='org'>東京タワー</span>の社長は「<span class='org'>東京タワー</span>の窓も、窓から見える<span class='plc'>東京</span>の景色も大きく変わっています。ぜひ見に来てください」と話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "東京タワー 最大規模のリニューアル工事完了",
        "title_e": "東京タワーが新しくなった",
        "date": "2019-09-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190925/k10012098961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012098961000/k10012098961000.html"
    },
    {
        "id": "k10012099311000",
        "article_n": "ヒトのｉＰＳ細胞から、肝臓やすい臓など複数の臓器を同時に作り出すことに世界で初めて成功したと、東京医科歯科大学の研究グループが発表しました。ヒトの体内の環境と同様に、複雑に絡み合った複数の臓器を同時に作り出す新たな方法で、将来の移植につながる可能性があると期待されています。\n研究は、東京医科歯科大学の武部貴則教授のグループがイギリスの科学雑誌ネイチャーに発表しました。グループではまず、体のさまざまな組織になるヒトのｉＰＳ細胞を、胃や腸など消化器になる前の段階にまで培養しました。そして、このうち、比較的、胃に近い上部に変化する細胞と、小腸に近い下部に変化する細胞を組み合わせて培養したところ、肝臓とすい臓、そして、それらをつなぐ胆管を同時に作り出すことに成功したということです。大きさは、すべて合わせて１センチほどで、ヒトの胎児にたとえると、受精から１か月余りとほぼ同じ状態だということで、肝臓から液体が他の臓器に流れるなど、一定程度機能しているのも確認できたとしています。ｉＰＳ細胞から複雑に影響し合う複数の臓器が同時に作られたのは初めてで、研究グループは今後、血管なども同時に培養できれば、移植して治療に使えるようになる可能性が出てくるとしています。武部教授は「単一の臓器を作るこれまでの方法とは全く異なる。課題は多いが10年以内に移植できる状態にまで研究を進めたい」と話しています。",
        "article_e": "ｉＰＳ細胞は、体のいろいろな部分に変わることができる細胞です。\n<span class='org'>東京医科歯科大学</span>の<span class='per'>武部</span><span class='per'>貴則</span>教授のグループは、ｉＰＳ細胞から肝臓やすい臓など２つ以上の臓器を一度に作ったと発表しました。\nグループは最初に、人のｉＰＳ細胞を消化器に変わる前まで育てました。そして、違う臓器になる細胞を一つに合わせて育てると、肝臓とすい臓と、両方をつなぐ胆管が一度にできました。大きさは約１ｃｍで、お母さんのお腹の中にいる１か月の赤ちゃんの臓器と同じぐらいです。肝臓から液体が流れて、臓器が働くこともわかりました。\nｉＰＳ細胞から２つ以上の臓器を一度に作ったのは世界で初めてです。グループはこれから、血管なども作って、人に移植して病気を治すために使いたいと話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "世界初 ヒトｉＰＳ細胞から複数臓器を同時に 東京医科歯科大",
        "title_e": "ｉＰＳ細胞から２つ以上の臓器を一度に作る",
        "date": "2019-09-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190926/k10012099311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012099311000/k10012099311000.html"
    },
    {
        "id": "k10012101541000",
        "article_n": "関西電力の岩根茂樹社長は27日午前、記者会見を開き、関西電力の原子力発電所がある福井県高浜町の元助役から会長や社長など経営幹部や社員、合わせて20人が金品を受け取り、その総額はおよそ３億2000万円にのぼることを明らかにしました。そのうえで岩根社長は「関係者や社会の皆様に多大な心配をおかけし、深くおわび申し上げます」と陳謝しました。\n関西電力の岩根茂樹社長は27日午前11時から大阪 北区の本社で記者会見を開いています。このなかで岩根社長は会長や社長などの経営幹部や社員、合わせて20人が、去年までの７年間にわたって３億2000万円相当にのぼる金品を受け取っていたことを明らかにしました。金品を渡していたのは関西電力の原子力発電所がある福井県高浜町の森山栄治元助役でした。岩根社長は森山元助役について、「地元の有力者で、さまざまにお世話になっている。金品の返還を申し出たが、厳しい態度で拒まれた。関係悪化をおそれ、返せなかった」と述べるとともにこれらの金品は一時的に受け取ったものだったと釈明しました。こうした金品の受領は金沢国税局の税務調査で指摘され、すでに一部もしくは全部を返還し所得税の修正申告をしたということです。岩根社長は「関係者や社会の皆様に多大な心配をおかけし、深くおわび申し上げます」と陳謝しました。森山元助役はすでに亡くなっていますが、関係者によりますと原発関連の工事を請け負う地元の建設会社から受注に絡む手数料を受け取り、この一部を関電の経営幹部に渡していたことが税務調査で判明したということです。岩根社長は今回の問題を受けて「私も含め、報酬の返上を行った」と述べすでに社内処分を行ったとしましたが、処分内容の詳細については「差し控える」として説明しませんでした。地元自治体の元助役から不透明な金品が原発を運転する電力会社の経営幹部にわたっていたことには批判の声があがりそうです。\n\n\n高浜町によりますと、森山栄治元助役は京都府の綾部市役所を退職後、昭和44年12月に高浜町役場に入庁しました。その後、当時の総括課長や収入役などを歴任し、昭和52年４月から退職する昭和62年５月までの10年間、助役を務めました。退職後も町の都市計画審議会で委員を務めるなど、地元の行政と関わり続け、ことし３月、90歳で亡くなりました。葬儀には役場のＯＢなど、多くの地元の人たちが参列したということです。助役だったころの森山氏を知る、高浜町の岡本恭典副町長によりますと、森山氏は周囲からの信頼が厚く、当時の町の幹部から、仕事を任せられていたということです。収入役を務めた経験から、原発関連の財政にも詳しく、当時は役場の若手職員に対し、「原発の財源は有限なので、住民の要望に何でも応じるのではなく、できないこととできることをはっきりと住民に示さなければならない」と話していたということです。\n\n\n\n森山元助役が昭和62年まで勤務していた、福井県高浜町の岡本恭典副町長は「退職されてからのことで、報道を知って、ただただ驚いた、としか言いようがない。元助役は周りからの信頼が厚く、地域振興に熱心な人で、事業をやり遂げることが住民のためになるのだ、という行政マンとしての心得を、一から教えてもらった」と話しています。また、「当時は原発を誘致して、財政が豊かになってきた頃だったが、元助役からは、財源は有限なので住民の要望に何でも応じてしまうと住民が行政頼みになってしまう。できることとできないことははっきりと住民に示さなければいけないと言われた」と話していました。\n\n\n\n福井県高浜町がある大飯郡を選挙区とする、福井県議会の田中宏典議員は森山栄治元助役について「原発を誘致するころから、いろいろな関わりがあった人だ」と述べました。田中議員は高浜町の元職員で、森山元助役と同じ時期に町役場で仕事をしていたということです。田中議員は「報道を見て驚いている。事実関係は分からないが、真面目で厳しい人だったのでもし事実であればとても遺憾だ」と話しました。森山元助役については「原発を誘致するころから、いろいろな関わりがあった人で、行政職員として、原子力政策に貢献してきた。今ほど原発に対する風当たりが厳しい時代ではなかったが、立地をめぐって住民からの要望も多く苦労したと思う。真面目な人という印象で、今回、報道されているような話は聞いたことがなく、引退後も影響力があったという話についても分からない」と述べました。さらに「原発は必要だと考えているが、こうしたお金の問題に終始してしまうのは大変残念で、原子力政策を再点検して、これからも対応していきたい」と話していました。",
        "article_e": "<span class='org'>関西電力</span>の<span class='per'>岩根</span><span class='per'>茂樹</span>社長が２７日、社長や役員など２０人が、去年までの７年に３億２０００万円ぐらいのお金や品物をもらっていたと話しました。\nお金などを渡したのは、<span class='org'>関西電力</span>の原子力発電所がある<span class='plc'>福井県</span><span class='plc'>高浜町</span>の役場で助役をしていた人です。助役をしていた人は今年３月に亡くなりました。この人が、原発に関係する工事をしている会社からお金をもらって、その一部を<span class='org'>関西電力</span>の役員などに渡したことが<span class='org'>金沢国税局</span>の調査でわかったようです。\n<span class='per'>岩根</span>社長たちは、<span class='org'>金沢国税局</span>に言われて、お金や品物の一部や全部を返したと言っています。<span class='per'>岩根</span>社長は「皆様に大きな心配をかけて、申し訳ありません。会社から処分を受けて、給料などの一部を会社に返しました」と話しました。\n経済産業大臣は「本当のことだったらとても大きな問題です」と言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "総額３億円余 経営幹部ら20人が受け取り 関電社長認める",
        "title_e": "関西電力の社長など２０人が３億円以上もらう",
        "date": "2019-09-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190927/k10012101541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012101541000/k10012101541000.html"
    },
    {
        "id": "k10012102051000",
        "article_n": "日本に住む外国人の子どものうち、小学校や中学校などに通えていないか通っているかどうか自治体が把握できず「不就学」になっている可能性がある子どもが全国で合わせて２万人近くに上ることが文部科学省が初めて行った調査で分かりました。\n文部科学省は、外国人材の受け入れが拡大され家族と一緒に日本で暮らす子どもの増加が見込まれる中、学校に通えていない「不就学」の実態を把握する必要があるとして、初めての全国調査を行いました。それによりますと、ことし５月の時点で住民登録がある６歳から14歳までの外国人の子どもは合わせて12万4049人で、このうち小学校や中学校、それに外国人学校などに通えていない「不就学」の子どもが1000人いることが分かりました。さらに各自治体が「不就学」かどうかを電話や家庭訪問などで確認しようとしたものの確認できなかったり、調査しなかったりした子どもは１万8654人に上り、文部科学省は「不就学」と確認できた1000人と合わせて「全国で２万人近くが不就学か不就学の可能性がある」としています。外国人の子どもの「不就学」問題に詳しい愛知淑徳大学の小島祥美准教授は「２万人近くの子どもたちが教育にアクセスできない状況にあるおそれもあり、衝撃を受けた。今後さらに外国人の子どもたちが増えるとみられる中で、福祉の観点からも訪問調査を含めてきめ細かい支援が求められる」と話しています。",
        "article_e": "<span class='plc'>日本</span>で働く外国人が増えて、外国人の子どもも増えています。国は、<span class='plc'>日本</span>で生活している外国人の子どもが学校に通っているかどうか初めて調査しました。\n調査によると、今年５月、６歳から１４歳までの外国人の子どもは<span class='plc'>日本</span>に１２万４０００人ぐらいいました。この中で小学校や中学校や外国人学校などに通っていない子どもが１０００人いました。そして、学校に通っているかどうかはっきりわからない子どもが１万９０００人ぐらいいました。国は「全部で２万人ぐらいの子どもが学校に通っていない可能性がある」と言っています。\n専門家は「驚きました。外国人の子どもはこれからもっと増えます。しっかり調査を続けてほしいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "外国人の子ども２万人が「不就学」の可能性 文科省調査",
        "title_e": "日本にいる外国人の子ども　２万人が学校に通っていない可能性",
        "date": "2019-09-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190927/k10012102051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012102051000/k10012102051000.html"
    },
    {
        "id": "k10012104361000",
        "article_n": "３年前の熊本地震で大きな被害を受けた熊本城では、来月から外観部分がほぼ復旧した大天守の付近まで見学できることになり、29日に新たな見学区域が報道陣に公開されました。\n熊本城は、復旧工事のため今も広い範囲で立ち入りが制限されていますが、大天守の外観部分がほぼ復旧したことなどから、来月から「特別公開」として、大天守の付近まで見学できるようになります。29日は、新たに見学できるようになる区域が報道陣に公開されました。見学に訪れる人は、二の丸広場から城内に入り、工事用のスロープを通って約450メートル先の大天守が間近に見える広場まで歩いて行くことができます。かつての威容を取り戻した大天守や、加藤清正が築いた「武者返し」と呼ばれる独特の傾斜の石垣を間近で見学できるようになります。熊本城総合事務所の網田龍生所長は「皆様の支援のおかげでようやく公開できるようになりました。一歩ずつですが、着実に復旧している熊本城の姿をぜひ見に来てほしい」と話していました。熊本城の「特別公開」は、来月５日から14日までの10日間行われ、その後は来年３月末まで原則として日曜日と祝日に行われます。",
        "article_e": "<span class='plc'>熊本市</span>にある<span class='org'>熊本城</span>は、４００年以上の歴史がある城です。３年前の大きな地震で壊れた建物を直しているため、今も入ることができない場所があります。\n城でいちばん高い「大天守」という建物の外側がほとんど直ったため、１０月５日から近くで見ることができるようになります。敵が登りにくいようにつくった「武者返し」という石垣も、すぐ近くで見ることができるようになります。\n<span class='org'>熊本城</span>の事務所は「みなさんのおかげです。少しずつですが、前のような形に戻っているのでぜひ見に来てほしいです」と話していました。\n<span class='org'>熊本城</span>の大天守は、１０月５日から１４日までは毎日、そのあとは、来年３月の終わりまで日曜日と祝日に見ることができます。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "大天守や「武者返し」間近に 復旧中の熊本城 来月から特別公開",
        "title_e": "地震で壊れた熊本城　直した建物を近くで見ることができる",
        "date": "2019-09-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190929/k10012104361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012104361000/k10012104361000.html"
    },
    {
        "id": "k10012105871000",
        "article_n": "核兵器の開発や保有などを禁止する核兵器禁止条約にすべての国が参加することなどを求める署名が1000万人分を超え、来月被爆者の代表らが国連に提出することになりました。\n\n\n\n署名活動を行っているのは、日本被団協＝日本原水爆被害者団体協議会を中心とする連絡会で30日、東京都内で記者会見を開きました。連絡会は、核兵器の廃絶や、国連でおととし採択された核兵器禁止条約へのすべての国の参加を求めて街頭やネットで署名を呼びかけ、これまでに国内外から集まった署名がおよそ1051万人分に達したということです。署名は、来月上旬、日本被団協の藤森俊希事務局次長らがニューヨークの国連本部を訪れ、軍縮などを議論する委員会の議長に提出するということです。核兵器禁止条約は今月末までに32か国が批准しましたが、発効にはあと18か国が必要で、アメリカなどの核保有国は参加しておらず、日本政府もアメリカによる核抑止力を背景に参加には否定的です。藤森事務局次長は「これだけの署名が集まったことに大いに励まされている。核兵器禁止条約が大きな力を持てるように引き続き努力していきたい」と話していました。",
        "article_e": "国連で２年前、核兵器を作ったり持ったりすることを禁止する条約ができました。今年の９月までに３２の国がこの条約に入ることを決めました。しかし、<span class='plc'>アメリカ</span>など核兵器を持っている国や<span class='plc'>日本</span>は入っていません。\n<span class='plc'>広島</span>や<span class='plc'>長崎</span>で原爆の被害を受けた人たちでつくる団体の<span class='org'>日本被団協</span>などは、「全部の国がこの条約に入ってほしい」と言って、町やインターネットで署名を集めました。世界中から１０５１万人の署名が集まりました。\n<span class='org'>日本被団協</span>は１０月に<span class='plc'>ニューヨーク</span>の国連に行って、兵器を減らすことなどについて話し合う会議の議長に署名を渡します。\n<span class='org'>日本被団協</span>は「たくさん署名が集まって、うれしいです。この条約が大きな力を持つことができるように、これからも頑張ります」と話しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "核兵器禁止条約すべての国が参加を 1000万人署名 国連に提出へ",
        "title_e": "「核兵器を禁止する条約に入ってほしい」署名を国連に渡す",
        "date": "2019-09-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190930/k10012105871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012105871000/k10012105871000.html"
    },
    {
        "id": "k10012106381000",
        "article_n": "消費税率の引き上げによる増収分を使って今月から幼児教育と保育の無償化が始まりました。\n消費税率の引き上げによって増えた税収は、社会保障の充実に使われることになっていて、このうち今月から始まった幼児教育と保育の無償化に今年度は3800億円余りが充てられます。無償化されるのは幼稚園や認可保育所などの利用料で、３歳から５歳までは世帯の所得にかかわらず、０歳から２歳までは住民税の非課税世帯に限って無料になります。このほか一部の私立幼稚園は月額２万5700円を上限に、認可外の保育施設は保育の必要性が認められれば月額３万7000円を上限に、それぞれ利用料が補助されます。ただし認可外の保育施設については保育の質を確保するため、無償化の対象とするのは５年間の限定とし、認可保育施設への移行を促すことにしています。幼児教育と保育の無償化をめぐっては歓迎の声がある一方で、ニーズの高まりによって待機児童や施設側の負担が増えると懸念する声もあり、今後、いかに保育の質を確保しながらニーズに応えていくかが課題となります。",
        "article_e": "国は１０月から、消費税を上げて増えた収入を使って、子どもが無料で幼稚園や保育所などに通うことができるようにしました。３歳から５歳の子どもはみんな、０歳から２歳の子どもは収入が少ない家庭だけ、利用料が無料になります。\n利用料が高い幼稚園や、県や市が認可していない保育所などは、無料にはなりませんが、国が決まったお金を出します。\n保育所などが無料になることを喜んでいる人はたくさんいます。しかし、無料で利用できるため、子どもを保育所などに入れたい人が多くなって、入ることができない子どもが増えそうだと心配する人もいます。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "幼児教育と保育の無償化始まる 税率引き上げによる増収分で",
        "title_e": "３歳から５歳の子どもの幼稚園や保育所が無料になる",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012106381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012106381000/k10012106381000.html"
    },
    {
        "id": "k10012107231000",
        "article_n": "ことし６月、兵庫県伊丹市で、スマートフォンを見ながら自転車に乗っていた女子高校生が77歳の男性に衝突して男性が一時、意識不明の状態になる事故があり警察は１日、女子高校生を重過失傷害の疑いで書類送検しました。\nことし６月17日の朝、兵庫県伊丹市の市道で、高校３年生の女子生徒が乗っていた自転車が、児童の通学路で登校を見守るボランティアをしていた冨田稔さん（77）に衝突する事故がありました。冨田さんは頭をコンクリートにぶつけ一時、意識不明の状態になり、その後、意識は取り戻したもののしゃべることなど意思の疎通ができなくなっていて、今も入院を続けています。捜査関係者によりますと、この事故で現場付近の防犯カメラに、女子高校生がスマートフォンを操作しながら自転車を走らせている様子が写っていたということです。警察は、スマートフォンを見ながら事故を引き起こしたとして、１日、重過失傷害の疑いで書類送検しました。警察の調べに対し女子高校生は、「スマホに気を取られ前をよく見ていなかった」などと話し、容疑を認めているということです。",
        "article_e": "<span class='plc'>兵庫県</span><span class='plc'>伊丹市</span>で今年６月、女子高校生が乗っていた自転車が７７歳の男性にぶつかる事故がありました。男性は子どもたちが安全に学校に行くことができるように道に立っていました。男性は今も入院していて、事故の前のように話をすることができません。\n事故があった場所の近くのカメラを警察が調べると、女子高校生はスマホ（スマートフォン）を見ながら自転車に乗っていました。\n警察は、スマホを見ていたことが事故の原因で、女子高校生に大きな責任があると考えています。女子高校生は「スマホを使っていたので、前をよく見ていませんでした」などと話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "スマホ見ながら自転車 事故起こした女子高生 書類送検",
        "title_e": "スマホを見ながら自転車に乗って事故　女子高校生を調べる",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012107231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012107231000/k10012107231000.html"
    },
    {
        "id": "k10012107241000",
        "article_n": "「赤い羽根共同募金」が１日から始まり、各地で募金を呼びかける催しが行われました。\n\n\n\nこのうち、東京 霞が関では、共同募金のポスターでモデルをつとめる桜井日奈子さんや、大相撲秋場所で優勝した関脇 御嶽海、それにＮＨＫの大河ドラマ、「いだてん」に出演している俳優の井之脇海さんなどが参加し募金を呼びかけました。赤い羽根共同募金は今回で73回目を迎え、寄せられた募金は高齢者や障害者のための福祉事業のほか、台風15号によって大きな被害が出た千葉県内の被災地の支援などに役立てられることになっています。桜井日奈子さんは「誰かの力になりたいけれどその方法がわからない人もたくさんいらっしゃると思うので、精いっぱい募金を呼びかけたい」と話していました。また、御嶽海は「この募金が、全国の被災者のもとに届き、いろいろな形で役に立てばと思います」と話していました。今年度の目標額はおよそ193億円で、募金は来年の３月末まで全国各地の街頭やインターネット、コンビニエンスストアなどで受け付けています。",
        "article_e": "１０月１日、「赤い羽根共同募金」が始まりました。この募金は１９４７年に始まって、町をよくしたり困っている人を助けたりするために寄付を集めています。たくさんの人が通る場所や、コンビニなどで寄付をすると、赤い羽をもらうことができます。インターネットで寄付をすることもできます。\n<span class='plc'>東京</span>では１日、この募金のポスターに出ている<span class='per'>桜井</span><span class='per'>日奈子</span>さんや、先月大相撲で優勝した<span class='per'>御嶽海</span>が寄付を集めました。来年３月までに１９３億円集めて、お年寄りや障害がある人、台風で大きな被害があった<span class='plc'>千葉県</span>の人などのために使う予定です。\n<span class='per'>桜井</span>さんは「困っている人を助けたいと思っていても、どうしたらいいかわからない人がたくさんいると思うので、頑張って寄付を集めたいと思います」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "桜井日奈子さんらが呼びかけ 赤い羽根共同募金",
        "title_e": "困っている人を助ける「赤い羽根共同募金」が始まる",
        "date": "2019-10-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191001/k10012107241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012107241000/k10012107241000.html"
    },
    {
        "id": "k10012109111000",
        "article_n": "関西電力の経営幹部らによる不透明な金品受領問題で関西電力はさきほど社内調査の内容を発表しました。\n▽八木誠会長は金貨や商品券、スーツなど859万円相当、▽岩根茂樹社長は金貨150万円相当をそれぞれ受け取っていました。金品を最も多く受け取っていたのは、▽原子力事業本部長代理の鈴木聡常務でおよそ１億2367万円、▽次いで原子力事業の経験が長い豊松秀己元副社長がおよそ１億1057万円で、２人は現金のほか商品券や外貨、金貨などを受け取っていたということです。\n\n\n関西電力は、すでに実施し、これまで明らかにしていなかった経営幹部の社内処分の内容を明らかにしました。八木誠会長は報酬の２割を２か月返上、岩根茂樹社長は報酬の２割を１か月返上としていました。２番目に多い金額の金品を受け取っていた豊松秀己元副社長は報酬の２割を２か月返上、金品を最も多く受け取っていた原子力事業本部長代理の鈴木聡常務を含め３人の経営幹部は厳重注意としていました。\n\n\n\n関西電力の幹部らが森山氏から受け取っていた金品の内訳は、▽現金が１億4501万円、▽商品券が6322万円分、▽アメリカドルの外貨が15万5000ドル（1705万円相当）、▽金貨が365枚、4949万円相当、▽小判型の金貨が３枚、24万円相当、▽金杯が８セット、354万円相当、▽金500グラム240万円相当、▽スーツが75着、3750万円相当で、総額は３億1845万円相当になります。\n\n\n\n関西電力は、３億円を超える金品を受け取っていた20人のうち12人の名前を明らかにしました。▽八木誠会長が商品券、金貨、金杯で859万円分、▽岩根茂樹社長が金貨150万円分、▽豊松秀己元副社長が現金、商品券、外貨、金貨など１億1057万円分、▽森中郁雄副社長が現金、商品券、外貨、金貨4060万円分、▽鈴木聡常務が現金、商品券、外貨、金貨などで１億2367万円分、▽大塚茂樹常務が現金、商品券、外貨など720万円分、▽白井良平元常務取締役現金、商品券、金貨790万円分、▽勝山佳明元原子力事業本部副事業本部長が商品券２万円分、▽右城望常務が現金、商品券など690万円分、▽善家保雄社員が商品券30万円分、▽長谷泰行元高浜発電所長が商品券など230万円分、▽宮田賢二原子力事業本部副事業本部長が商品券など40万円分。このほか８人が、それぞれ、▽400万円分、▽85万円分、▽30万円分、▽50万円分、▽20万円分、▽125万円分、▽115万円分、▽25万円分を受け取っていたことを明らかにしました。\n\n\n\n関西電力の調査報告書には、森山氏から、対応した幹部らをどう喝したり脅したりする発言が何度もあったと記されています。森山氏は少しでも意に沿わないことがあると急に激高し、「無礼者」「お前みたいな者がわしに歯向かうのか」などと長時間にわたって叱責したり罵倒したりした、としています。「お前とも関電とも関係を断ち切る。発電所を運営できなくしてやる」「原発立地当時の書類は今も自宅に残っている。これを世間に明らかにしたら大変なことになる」などと、原発運営の妨害を示唆するような発言もあったとしています。さらに「お前のいいかげんな仕事ぶりを社長に言ってやる。今すぐ電話を社長につなげ」、「いつでも飛ばせるし首も飛ばすぞ」などというどう喝や、「お前の家にダンプを突っ込ませる」「お前にも娘がいるだろう。娘がかわいくないのか」といった、社員やその家族の身体に危険を及ぼすことを示唆するような発言もあったとしています。",
        "article_e": "<span class='org'>関西電力</span>の社長などが、原子力発電所がある<span class='plc'>福井県</span><span class='plc'>高浜町</span>の役場で助役をしていた人から３億円以上のお金や品物をもらっていました。<span class='org'>関西電力</span>は２日、この問題について詳しく説明しました。\n説明によると、社長など２０人がもらったのは、お金や商品券、金貨、スーツなどでした。原子力の仕事をしていた２人は、１億円以上のお金などをもらっていました。\n<span class='per'>岩根</span><span class='per'>茂樹</span>社長は１５０万円ぐらいになる金貨をもらっていました。<span class='per'>岩根</span>社長は「社長になったときにお祝いをもらいました。お菓子だと思っていたら、下に金貨が入っていて、とてもびっくりしました」と話しました。\n<span class='per'>岩根</span>社長は「返そうとすると、助役だった人がとても怒るので返すことができませんでした」と話しました。そして、みんな今は、もらったお金などをほとんど返したと言っています。<span class='per'>岩根</span>社長は、原因を調べるため社長をやめないと言いました。\n<span class='org'>関西電力</span>は、会社と関係のない弁護士などにこの問題についてよく調べてもらうと言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "関電 八木会長859万円相当 岩根社長150万円相当を受領",
        "title_e": "関西電力「１億円以上もらった人は２人」",
        "date": "2019-10-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191002/k10012109111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012109111000/k10012109111000.html"
    },
    {
        "id": "k10012109511000",
        "article_n": "先月、大阪空港の保安検査場で、刃物を手荷物に入れた乗客を通してしまうミスが起きた問題で、この乗客は機内に刃物を持ち込んだまま羽田空港に到着し、乗り継ぎのために改めて受けた保安検査でも、係員が刃物を見落としていたことが分かりました。\n先月26日、大阪空港にある全日空の保安検査場で、係員が、手荷物に刃物を入れた乗客を通してしまうミスがあり、検査場が一時、閉鎖され、全日空を中心に32便が欠航するなどの影響が出ました。全日空が事実関係を確認したところ、刃物の入った手荷物を持ち込んだ乗客は、その後、大阪空港を出発し、羽田空港に到着していたことがわかりました。さらにこの乗客は国際線に乗り継ぐため、羽田空港の保安検査場で改めて検査を受けましたが、この場でも係員が手荷物の中に刃物があることを見落としていたということです。全日空は「再発防止を徹底し、航空保安対策に万全を期すよう努めます」とコメントしています。こうしたことを受けて国土交通省は、すべての航空会社や空港管理者に対して、刃物など機内への持ち込みが禁止されているものの確実な検査や見つけたときの対応を徹底することなどを求める注意喚起を行いました。",
        "article_e": "先月２６日、飛行機に乗る人の荷物を調べる<span class='plc'>大阪空港</span>の検査場で、<span class='org'>全日空</span>のスタッフが客の荷物にナイフのような物が入っているのを見つけました。しかし、スタッフはこの客をそのまま通してしまいました。検査場を閉めて、飛行機に乗る人たちの荷物などをもう一度調べましたが、ナイフは見つかりませんでした。検査場を閉めたので、たくさんの人が飛行機に乗ることができなくなりました。\nこの客は、<span class='plc'>大阪空港</span>から飛行機に乗って<span class='plc'>羽田空港</span>に着いたあと、外国に行く飛行機に乗り換えました。<span class='plc'>羽田空港</span>でも荷物の検査を受けましたが、<span class='plc'>羽田空港</span>では荷物に入ったナイフを見つけることができませんでした。\n客はナイフを荷物に入れたまま、２回飛行機に乗っていたことになります。\n国土交通省は、飛行機の会社や空港に「飛行機に持って入ってはいけない物は必ず見つけて、見つけたらどうするかスタッフの教育もしっかりしてください」と言いました。",
        "genre": [
            "社会"
        ],
        "title_n": "大阪空港 保安検査場ミス 乗り継ぎの羽田空港も刃物見落とし",
        "title_e": "荷物に入ったナイフ　羽田空港でも検査場を通った",
        "date": "2019-10-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191002/k10012109511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012109511000/k10012109511000.html"
    },
    {
        "id": "k10012110941000",
        "article_n": "日本の航空会社のある取り組みが海外のメディアやＳＮＳで注目を集めています。日本航空が座席指定サイトで幼い子ども連れの乗客の座席を知らせているサービスを巡り、賛成と疑問の声があがり議論となっています。\n日本航空では2013年から座席指定サイトで３歳未満の子ども連れの乗客の座席に「幼児マーク」と呼ばれる印を表示して知らせるサービスを提供しています。\n\n\nこの取り組みについてアメリカの男性が先月末、日本航空を利用した際にツイッターで「13時間の旅の間、泣き叫ぶであろう赤ちゃんの居場所を教えてくれてありがとう」と称賛し、ほかの航空会社にも義務化すべきだと訴えたところ、ＳＮＳ上で大きな議論が巻き起こりました。このなかでは幼い子どもを持つ親や機内でゆっくりしたいという人たちから賛成の意見が出る一方で、子ども連れの家族を遠ざけ差別につながるなどとして疑問の声もあがっています。\n\n\n\nこれを受けて海外の有力メディアも次々に記事に取り上げ、「子どもを避けるのか」とか、周囲に迷惑をかけないように気遣う「とても日本的な選択肢」と伝えて注目を集めています。これについて日本航空の広報担当者は「もともと小さな子ども連れのお客様から『周りの方に子どもがいることを知っておいてほしい』というご意見があって始めました。すべてのお客様が快適に過ごせるように取り組んでいきます」と話しています。",
        "article_e": "<span class='org'>日本航空</span>は２０１３年から、飛行機の席を予約するためのウェブサイトで、３歳にならない子どもがいる席に「幼児マーク」を付けています。\n<span class='org'>日本航空</span>に乗った<span class='plc'>アメリカ</span>の男性がこのマークについて、「大きな声で泣く赤ちゃんがどこにいるか教えてくれてありがとう」とインターネットに書きました。そして、男性が「ほかの会社も同じようにしなければならない」と書いたため、インターネットで議論になりました。\n小さな子どもがいる親や静かに休みたいという人たちはマークに賛成しています。しかし「子どもの近くにはいたくないという考え方は差別になる」という意見もあります。<span class='plc'>イギリス</span>の<span class='org'>ＢＢＣ</span>などもこの議論を伝えました。\n<span class='org'>日本航空</span>は「小さな子どもを連れたお客さまからの意見で、マークを付け始めました。どのお客さまも気持ちよく利用できるようにしていきます」と話しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "子連れ知らせる航空会社の「幼児マーク」 海外から賛否の声",
        "title_e": "日本航空の席を予約するときの「幼児マーク」に賛成と反対",
        "date": "2019-10-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191003/k10012110941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012110941000/k10012110941000.html"
    },
    {
        "id": "k10012115851000",
        "article_n": "今月22日に行われる天皇陛下の即位を祝うパレードで、天皇皇后両陛下が乗車されるオープンカーが７日、報道陣に公開されました。\nオープンカーは天皇陛下が皇后さまとともに広く国民に即位を披露し祝福を受けられる今月22日のパレード「祝賀御列（おんれつ）の儀」に向けて政府が新たに調達したものです。これまで写真では公開されていましたが、７日は皇居で先月下旬の納車後、初めて報道陣に公開されました。オープンカーはトヨタ自動車の「センチュリー」を特別に改造して屋根を取り払うなどしたもので、車体の全長は５メートル余りで幅は２メートル近くあります。後部座席は前方の座席より４センチほど高くなっているほか、両陛下の姿が沿道からよく見えるよう、背もたれの角度は25度に固定されています。車体は何度も塗装を重ねて市販のものより光沢が出されているほか、屋根がなくても車体の強度が損なわれないよう、床などに補強材が入れられているということです。オープンカーはパレードの当日、初めて皇居外の公道を走ることになっていて、現在は本番に向けてドライバーの習熟訓練が重ねられているということです。",
        "article_e": "今月２２日、天皇陛下が即位したことをお祝いするパレードがあります。皇居で７日、天皇陛下と皇后さまがパレードで乗る新しい車が紹介されました。\nこの車は<span class='org'>トヨタ自動車</span>の「センチュリー」で、特別に屋根をなくしました。車の長さは５ｍ以上、幅は２ｍぐらいあります。パレードを見に来た人たちが、天皇陛下と皇后さまをよく見ることができるように、後ろの席が前の席より４ｃｍぐらい高くなっています。そして、何度も色を塗って、よく光るようにしています。\nこの車はパレードの日に初めて皇居の外を走ります。今は皇居の中で、運転手がこの車を使ってパレードの練習をしています。",
        "genre": [
            "社会"
        ],
        "title_n": "即位祝うパレード 両陛下が乗車されるオープンカー公開",
        "title_e": "天皇陛下と皇后さまがパレードで乗る車",
        "date": "2019-10-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191007/k10012115851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012115851000/k10012115851000.html"
    },
    {
        "id": "k10012115861000",
        "article_n": "日本を訪れた中国人観光客らを自家用車に有料で乗せるいわゆる「白タク」営業をあっせんしていたとして中国人の男が逮捕されました。こうした白タクは各地の空港や観光地などで横行しているということで、警視庁は取締りを強化することにしています。\n逮捕されたのは中国国籍で東京 足立区に住む孫太武容疑者（37）です。警視庁によりますと去年４月からことし１月ごろにかけて、複数回にわたり、日本を訪れた中国人観光客らを自家用車に有料で乗せるいわゆる「白タク」営業をあっせんしていた疑いが持たれています。ドライバーの中国人男女３人もともに逮捕されました。世界中の都市で現地在住の中国人ドライバーを紹介するスマートフォンの配車アプリ「皇包車」を利用して乗客を募り、およそ50人のドライバーに指示して羽田空港などで送迎していたということです。警視庁は押収したノートの記録から１か月当たりおよそ960件、1000万円余りの売り上げを得ていたとみています。調べに対し、孫容疑者は「一切関わっていない」と供述し、容疑を否認しているということです。中国人観光客向けの白タクは各地の空港や観光地などで横行しているということで、警視庁は取締りを強化することにしています。\n\n\nこうした白タクはアプリやインターネットを通じてあらかじめ中国国内で予約や決済が行われています。利用者が多いとされる代表的なアプリ「皇包車」では、世界中の都市で現地在住の中国人ドライバーを予約でき、空港や観光地への送迎などを依頼できます。日本でもサービスが提供されていて、多くの中国人ドライバーが登録しています。アプリを開くとドライバーの顔写真や名前などが並び、案内できる観光地などが紹介されていました。日本国内では許可を受けずに有料で客を乗せると違法な白タクに当たります。インターネットを通じて決済が行われているため、乗客とドライバーの間でその場で現金をやり取りすることはありません。捜査関係者によりますと、不審なドライバーに声をかけても「日本に遊びに来た知人を乗せただけでお金は受け取っていない」と説明され、白タクの実態を正確に把握することは難しいということです。\n\n\n\n羽田空港の国際線ターミナルでは、白いナンバープレートをつけた「白タク」とみられる車が大勢の外国人観光客を送迎しています。空港関係者によりますと、こうした様子は特に中国便の発着時間帯に合わせて、よく見られるということです。私たちが取材した日も空港のタクシー乗り場では、緑色のナンバープレートをつけた正規のタクシーが並ぶ中、すぐ横の身体障害者用の乗り降りスペースに白いナンバーの自家用ワンボックスカーが相次いで止まり、観光客とみられる人たちを乗り降りさせていました。このスペースでは、取材に当たった午前11時から午後２時までの間、私たちが目撃しただけでこうした車が５台確認されました。中国人とみられるドライバーに声をかけると、「友達を送っただけだ」と答え、すぐに走り去っていきました。空港で営業する正規のタクシー運転手の男性は「空港の至るところで白タクとみられる車は多い。自分たちの客をもっていかれるが、どうしようもない」と話していました。",
        "article_e": "<span class='plc'>日本</span>では、国の許可をもらわないで車に客を乗せてお金をもらうことを法律で禁止しています。普通の白いナンバープレートの車を使って、タクシーのようなことをするため、「白タク」と言っています。\n警察は、<span class='plc'>中国</span>から旅行に来た人に白タクの車を紹介していた疑いで、中国人の男を捕まえました。\n警察によると、男は中国人の運転手を紹介するスマートフォンのアプリで客を集めていました。そして、５０人ぐらいの運転手を使って<span class='plc'>羽田空港</span>などに客を送ったり迎えに行ったりしていました。警察は、男が１か月に９６０件ぐらい紹介していたと考えています。男は「私は関係がない」と言っています。\n中国人を乗せる白タクは、<span class='plc'>日本</span>の空港や観光地で多いと警察は考えています。国土交通省は「<span class='plc'>中国</span>の政府などにもみんなに<span class='plc'>日本</span>の法律を紹介するように頼んでいます。警察などと一緒に白タクがなくなるようにします」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "「白タク」営業あっせんか 中国人の男逮捕",
        "title_e": "法律で禁止の「白タク」を紹介した疑いで中国人を捕まえる",
        "date": "2019-10-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191007/k10012115861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012115861000/k10012115861000.html"
    },
    {
        "id": "k10012116331000",
        "article_n": "台風15号の通過からまもなく１か月となりますが、千葉県内の住宅の被害はすべての市町村におよび、７日の時点で３万4000棟を超えました。\n千葉県のまとめによりますと、台風15号の影響で県内で被害が出た住宅は７日午後３時の時点で３万4275棟となりました。内訳は全壊が195棟、半壊が1905棟、一部損壊が３万2065棟、床上浸水が40棟、床下浸水が70棟となっていて、被害は県内の54市町村すべてに及んでいます。市町村別では、【南房総市】全壊36棟、半壊309棟、一部損壊が1971棟【市原市】全壊30棟、半壊112棟、一部損壊が3085棟【富津市】全壊27棟、半壊156棟、一部損壊が1525棟【木更津市】全壊２棟、半壊20棟、一部損壊が3848棟【鋸南町】半壊が307棟、一部損壊が1961棟などとなっています。しかし、県内の自治体では依然として住宅の被害調査が続いていて千葉県によりますと、まだすべての被害は判明しておらず、今後も数は増える見通しだということです。",
        "article_e": "台風１５号が<span class='plc'>千葉県</span>を通ってからもうすぐ１か月になります。\n<span class='plc'>千葉県</span>が調べると、３万４２７５の家が壊れたことが１０月７日までにわかりました。全部壊れた家は１９５、半分ぐらい壊れた家は１９０５、一部壊れた家は３万２０６５でした。<span class='plc'>千葉県</span>にある５４の市と町と村の全部で、家が壊れる被害がありました。\n<span class='plc'>千葉県</span>は、まだ調べている途中なので、壊れた家の数はもっと増えそうだと言っています。\n<span class='plc'>日本</span>の南の海では、台風１９号が<span class='plc'>日本</span>に向かって進んでいます。台風１９号は１２日から１３日に<span class='plc'>日本</span>に来そうです。１２日からの連休には、強い風が吹いたり雨がたくさん降ったりする所がありそうです。<span class='org'>気象庁</span>は、とても強い台風なので、気をつけるように言っています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "台風15号 千葉県内の住宅被害 ３万4000棟超",
        "title_e": "９月の台風１５号　千葉県では３万以上の家が壊れた",
        "date": "2019-10-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191007/k10012116331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012116331000/k10012116331000.html"
    },
    {
        "id": "k10012118281000",
        "article_n": "深夜や休日などの業務時間外に受け取る仕事のメールが多いほど睡眠の質が低下し、メールが少ない日と比べて夜中に目が覚めた状態の時間が２倍に上ることが専門家の調査でわかりました。\nこれは働く人の健康問題に取り組む「労働安全衛生総合研究所」の久保智英 上席研究員らのグループが都内にあるＩＴ企業で働く20代から50代までの55人を対象に行いました。調査では腕時計型の睡眠計や、疲労度を測定するアプリを使い55人の１か月間の睡眠の状況を調べました。それによりますと業務時間外に仕事のメールを受け取る数が多い日は「中途覚醒」と呼ばれる夜中に目が覚めてその後、眠れない状態の時間が平均でおよそ20分間ありました。これは業務時間外のメールが少ない日と比べると２倍の長さで睡眠の質が低下したことがわかったということです。調査にあたった久保上席研究員は、「業務時間外のメールが多いほど退社したあとも仕事の心配ごとについて繰り返し考えてしまうため睡眠の質の低下につながっている。仕事の生産性だけでなく働く人の健康被害にもつながるおそれがあり対策が必要だ」と話しています。労働組合などによると業務時間外の深夜や休日に大量のメールが送られ、返信や対応も求められることなどから体調を崩す人がでていて中にはうつ病などの健康被害を訴え会社を辞めるケースもあります。こうした中、業務時間外の上司からの電話やメールなどを拒否できる「つながらない権利」が注目を集めていてこれを取り入れる企業も出始めています。\n\n\n「つながらない権利」とは働く人たちが業務時間外に職場の上司や同僚からの仕事に関する電話やメール、ＬＩＮＥなどの連絡を拒否できるというものです。デジタルツールの普及で会社だけでなく自宅やカフェなど場所を選ばずに仕事ができるようになりました。その一方で仕事を終えた後の深夜や休日にも業務の問い合わせや返信を求めるメールなどが送り続けられるケースも多くなっています。このため仕事から頭が離れず心が休まる時間もないとして「仕事をしているのか休んでいるのかわからない」という声も出ています。労働組合などを取材するとこうした業務時間外のメールや電話が原因とみられるうつ病などの健康被害を訴える人が相次いでいて、その数は増加傾向にあるということです。こうした中で「つながらない権利」を取り入れた企業も出始めています。東京都内にある従業員40人余りのＩＴ企業では去年から業務時間外は社内、取引先を問わず、メールや電話などで連絡を取り合うことを禁止しました。その結果、従業員のやる気向上につながり、売り上げは４割増えたということです。\n\n\n\n業務時間外に職場の上司からの緊急性のない電話やメールに週１回以上対応していると回答した人がおよそ15％に上ることが大手コンサルティング会社の調査で分かりました。この調査は「ＮＴＴデータ経営研究所」がことし５月、正社員として働く20歳以上の1110人を対象にインターネットを通じて行いました。それによりますと業務時間外の深夜や休日などに職場の上司からの緊急性のない電話やメールに週１回以上対応していると回答したのは165人、率にして14.9％に上りました。このうちほぼ毎日のように業務時間外のメールなどに対応していると回答したのは62人、5.6％でした。さらに自分が働いている会社が働き方改革に取り組んでいるかを尋ねたところ、上司から週に１回以上時間外に連絡があると回答した人では68.5％が取り組んでいると答えました。一方で時間外の連絡があまりない人では勤務先が働き方改革に取り組んでいると答えたのは45.9％でした。働き方改革で職場にいる業務時間は減っても退社したあとも自宅などで仕事の電話やメールを受け続ける社員は多いとみられています。ＮＴＴデータ経営研究所の加藤真由美シニアマネージャーは「深夜や休日に職場からの電話やメールなどの対応に追われ、働く人たちの新たな負担となっている。働き方改革を進めるためにも職場でのルール作りが求められている」と話しています。\n\n\n\n夜間や休日などの業務時間外に仕事に関するメールを送り続けることは法律に違反するのでしょうか。厚生労働省はおととし、労働時間の適正把握のためのガイドラインを策定しました。この中で労働時間の考え方について、「使用者の指揮命令下に置かれている時間」と定めています。労働時間にあたるかどうかは会社側の指揮命令下に置かれたと評価できるか客観的に判断されるとされています。メールを受け取るだけでなく、メールによってすぐに仕事に取りかかるよう指示を受けたか、実際に業務を行ったかなど、それぞれのメールの中身によって判断されるということです。その結果、労働時間にあたると判断されれば企業がその分の賃金を支払わなくてはなりません。厚生労働省によりますと業務時間外に仕事に関するメールを送り続けること自体はそれだけでは法律に違反するとはいえないということです。しかし、深夜や休日に業務を指示するメールを繰り返し送り、受け取った側が実際に仕事をした場合には労働時間とみなされその結果、長時間労働となり、労使協定に違反するなどした場合は法律違反になるということです。業務時間外にメールを送り続けることについて、今の法律では明確な規定はなく個別に判断するしかないとしています。厚生労働省は時間外の業務メールについては働く人たちへの影響を懸念しています。去年、作られたテレワークを導入する企業向けのガイドラインでは、長時間労働対策として時間外や、休日、深夜のメール送付の抑制や、外部の端末から会社のシステムへアクセスできない設定にするなどの仕組みを整えるよう求めています。しかし、実際の運用は企業に委ねられていて労働者を健康被害から守るため、どうルール化していくのかが課題となっています。",
        "article_e": "<span class='org'>労働安全衛生総合研究所</span>の<span class='per'>久保</span><span class='per'>智英</span>さんたちは、夜遅い時間や休みの日など、休んでいるときに来る仕事のメールと眠ることの関係を調査しました。ＩＴの会社で働いている５５人について、眠る様子などを１か月調べました。\n調査によると、休んでいる時間に仕事のメールがたくさん来た日は、夜遅くに起きてしまって、そのあと平均で２０分ぐらい眠ることができませんでした。メールが少ない日より２倍長い時間です。\n働いている人の団体によると、夜遅い時間や休みの日にメールがたくさん来て、病気になって会社をやめた人もいます。\n<span class='per'>久保</span>さんは「仕事のメールがたくさん来る人は、仕事を心配してよく眠ることができません。会社は働く人の健康を考えることが必要です」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "あなたは大丈夫!? 業務時間外のメールで不眠時間が２倍に",
        "title_e": "休んでいる時間に仕事のメールが来て眠ることができない",
        "date": "2019-10-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191008/k10012118281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012118281000/k10012118281000.html"
    },
    {
        "id": "k10012118561000",
        "article_n": "関西電力の経営幹部らが多額の金品を受け取っていた問題で、関西電力の八木誠会長が会長職を辞任する意向であることがわかりました。また、岩根茂樹社長は外部の弁護士などからなる第三者委員会の調査が終了するまでは留任し、その後に辞任する方向だということです。\n関西電力が今月２日に開いた会見で八木会長は、原子力発電所がある福井県高浜町の森山栄治元助役から金貨や商品券、スーツなど859万円相当を、岩根社長は金貨150万円相当をそれぞれ受け取っていたことがわかっています。",
        "article_e": "<span class='org'>関西電力</span>の会長や社長など２０人が、原子力発電所がある<span class='plc'>福井県</span><span class='plc'>高浜町</span>の助役だった人から３億円以上のお金や品物をもらっていたことが問題になっています。\n９日、<span class='org'>関西電力</span>は<span class='per'>八木</span><span class='per'>誠</span>会長が会長をやめると発表しました。会長は、８５０万円ぐらいの品物をもらっていました。<span class='per'>八木</span>会長は「この問題で社会に大きな迷惑をかけたため、やめることにしました」と話しました。\n<span class='per'>岩根</span><span class='per'>茂樹</span>社長はこの問題の詳しい 調査が終わったら、やめることにしています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "関西電力 八木会長が辞任へ 岩根社長は調査後に辞任の方向",
        "title_e": "関西電力　お金などをもらった問題で会長がやめる",
        "date": "2019-10-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191009/k10012118561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012118561000/k10012118561000.html"
    },
    {
        "id": "k10012131351000",
        "article_n": "東京メトロは、15日から12の言語に翻訳できるアプリを入れたスマートフォンを駅員に持たせます。東京オリンピック・パラリンピックを来年に控え、鉄道各社が外国人旅行者への対応を強化しています。\n\n\n\n東京メトロはＮＴＴドコモと共同で翻訳アプリを開発し、アプリを入れたスマホをすべての駅に合わせて1500台導入して駅員に持たせます。アプリは、英語や中国語、韓国語のほかスペイン語やタイ語、ロシア語など12の言語に対応していて、翻訳したい言語を選んでスマホのマイクに話しかけると、画面に翻訳された文章が表示され音声でも読み上げてくれます。また、事故やトラブルなどの際にスマホを駅の構内放送の設備につなぎ、何が起きているのかや避難に関する情報などを話すと、内容を翻訳して多言語でアナウンスできるのが特徴です。東京メトロの西崎紘一郎さんは「旅先で不安を抱えている外国人旅行者も多いので、迅速で的確な情報を提供していきたい」と話しています。首都圏の鉄道各社では、小田急電鉄がすべての駅に多言語に対応した携帯型の翻訳機を導入したほか、京王電鉄も主要な駅で英語や中国語などで会話できるロボットを試験的に運用するなど、外国人旅行者への対応を強化する取り組みが広がっています。",
        "article_e": "<span class='org'>東京メトロ</span>は<span class='org'>ＮＴＴドコモ</span>と一緒に、１２の外国語の翻訳ができるアプリをつくりました。全部の駅で、このアプリが入ったスマートフォンを駅員が使います。\nスマートフォンに日本語や外国語で話すと、翻訳した文章が画面に出ます。その文章を読んだ声を聞くことができます。事故やトラブルのときには、スマートフォンで翻訳した文章を駅の放送で伝えることもできます。何が起こっているか、どこへ逃げたらいいかなどを外国語で案内します。\n<span class='org'>東京メトロ</span>以外でも、<span class='org'>小田急電鉄</span>は全部の駅で、翻訳ができる機械を使っています。<span class='org'>京王電鉄</span>は、英語や中国語などで会話ができるロボットを使っています。\n来年<span class='plc'>東京</span>でオリンピックとパラリンピックがあります。このため<span class='plc'>東京</span>にある電車の会社では、旅行に来た外国の人に正しく情報を伝えるサービスが広がっています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "東京メトロ スマホで多言語対応 五輪パラ前に鉄道各社が強化",
        "title_e": "東京メトロ　スマートフォンを使って１２の外国語で案内する",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012131351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012131351000/k10012131351000.html"
    },
    {
        "id": "k10012131581000",
        "article_n": "甚大な被害が出ている台風19号。これまでに判明した状況や、ライフラインへの影響をまとめます。ただ、今の時点では詳しい状況が確認できていない地域もあり、被害がさらに増える可能性があります。\n\n\n\n\nＮＨＫが各地の放送局を通じてまとめたところ、台風19号の被害によって亡くなった人は、全国で合わせて50人を超え、58人となりました。また、15人が行方不明になっています。死亡したのは、▽福島県で18人、▽神奈川県で12人、▽宮城県で10人、▽栃木県、群馬県でそれぞれ４人、▽埼玉県、静岡県、岩手県、長野県でそれぞれ２人、▽茨城県、千葉県で１人です。また、神奈川県や福島県など６つの県で15人が行方不明になっています。このほか、32の都府県で211人がけがをしています。\n\n\n\n\n台風19号による豪雨で川の堤防が壊れる「決壊」が発生したのは、14日夕方の時点で、７つの県であわせて37河川の52か所に上ることが国土交通省の調査で分かりました。国が管理する河川で堤防の決壊が確認されたのは、７つの河川のあわせて12か所です。▽阿武隈川　福島県須賀川市浜尾▽吉田川　宮城県大郷町粕川▽都幾川　埼玉県東松山市早俣▽越辺川　埼玉県東松山市正代と川越市平塚新田▽那珂川　茨城県那珂市下江戸、常陸大宮市野口と伊勢畑▽久慈川　茨城県常陸大宮市の富岡、塩原、下町▽千曲川　長野市穂保これらの12か所については、さらに川の水があふれ出ないように、コンクリート製のブロックを設置し、水を遮るシートで覆うといった応急的な補修工事を行ってるということです。また、７つの県が管理する合わせて32河川40か所でも、堤防の決壊が確認されています。▽福島県 14河川　▽宮城県 ５河川▽茨城県 １河川　▽栃木県 ８河川▽埼玉県 ２河川　▽新潟県 １河川▽長野県 １河川このほか、国が管理する河川で堤防からの越水などによる氾濫が確認されたのは22河川です。▽阿武隈川　▽多摩川　▽千曲川▽鬼怒川　▽吉田川などまた、都や県が管理する河川では、16都県の181河川で越水などによる氾濫が発生し、浸水被害が起きています。▽青森県 １河川　▽岩手県 ３河川▽宮城県 16河川　▽福島県 30河川▽山形県 ４河川　▽茨城県 18河川▽群馬県 ２河川　▽栃木県 23河川▽埼玉県 23河川　▽東京 ５河川▽神奈川県 ３河川　▽山梨県 ５河川▽新潟県 ５河川　▽長野県 14河川▽静岡県 27河川　▽三重県 ２河川\n\n\n\n\nＮＨＫが各地の放送局を通じてまとめたところ、台風19号の影響でこれまでに全国で少なくともおよそ8000棟の住宅が水につかり、800棟以上の住宅が全半壊や一部損壊の被害を受けました。▽床上浸水　長野県や栃木県など16都県で4431棟▽床下浸水　静岡県や埼玉県など21都県で3797棟▽全半壊　千葉県など７都県で72棟▽一部損壊　東京都や神奈川県など20都道県で821棟ただ、今の時点では詳しい状況が確認できていない地域もあり、被害がさらに増える可能性があります。\n\n\n\n国土交通省によりますと、台風19号による豪雨で発生した土石流や崖崩れなどの土砂災害は、14日夕方の時点で、少なくとも19の都県で140件発生しているということです。今回の台風による豪雨では、群馬県富岡市で裏山の土砂が崩れて住宅に流れ込み、２棟の住宅に住んでいた３人が死亡するなど、各地で土砂災害が相次ぎました。都道府県別では、▽埼玉県で43件、▽静岡県で15件、▽岩手県と新潟県で12件などとなっています。\n\n\n\n\n厚生労働省によりますと、台風19号の影響で14日午後5時現在、合わせて13の都と県で、13万8680戸以上が断水しています。断水しているのはそれぞれ、▽福島県のいわき市で４万5400戸、同じ水道事業者が管理する相馬市、新地町、南相馬市で合わせて２万3255戸、田村市で4300戸、白河市で1680戸、▽茨城県の常陸大宮市で１万5000戸、大子町で7958戸、▽静岡県では県が水道を管理する熱海市と函南町で合わせて9407戸、▽栃木県の、那須烏山市で4000戸、栃木市で1800戸、鹿沼市で1300戸、▽宮城県の、丸森町で3353戸、▽東京都では、都が水道を管理する奥多摩町と日の出町で合わせて3100戸、▽神奈川県では、県が水道を管理する相模原市で3620戸、▽長野県の立科町で2698戸などとなっています。このほか、▽岩手県、▽群馬県、▽埼玉県、▽千葉県、▽山梨県の一部の地域でも断水が起きています。\n\n\n\n台風19号の影響で、東京電力管内の１都５県では、15日午前６時の時点で、およそ２万400戸で停電が続いています。このうち、先月の台風15号で大規模な停電が長期化した▽千葉県では館山市や南房総市などで合わせて１万6000戸、▽神奈川県では相模原市や川崎市などで合わせて2200戸、▽東京都では世田谷区で900戸、で停電しています。また、▽茨城県で700戸、▽群馬県で500戸、▽山梨県で100戸、停電が続いています。東京電力では、これらのおよそ９割の地域では16日までに復旧する見通しだとしています。一方、栃木県、埼玉県、静岡県の停電は、ホームページ上の発表では解消しました。東京電力は、建物が浸水した場合には漏電するおそれがあることから、ブレーカーを切るほか、一度水につかった電気製品は使用しないよう呼びかけています。\n\n\n\n台風19号の影響で長野県では、14日午後８時現在、県北部や東部を中心にあわせて２万1910戸が停電しています。中部電力は15日までにピーク時の停電戸数のおよそ90％で、停電を解消させたいとしています。長野県で続いている停電は午後８時現在、22の市町村であわせて２万1910戸に上っています。自治体別では、次のようになっています。▽軽井沢町で5440戸　▽長野市で4680戸▽佐久市で3830戸　▽佐久穂町で2110戸▽茅野市で1800戸　▽御代田町で1000戸▽上田市で800戸中部電力は、およそ１万1000人態勢で復旧作業を進めていて、15日までに長野県内のピーク時の停電戸数６万3000戸余りのおよそ90％で、停電を解消させ、河川の氾濫で浸水するなど、作業に時間がかかる地域でも、今月17日までにはおおむね復旧を完了させたいとしています。中部電力は、最新の復旧状況について、会社のホームページを確認して欲しいとしているほか、建物が浸水した場合には漏電による火災の危険があるためブレーカーを切り、切れた電線には近づかないよう注意を呼びかけています。\n\n\n\n台風19号の影響で東北電力管内では15日午前６時の時点で宮城県、岩手県、福島県の３県でおよそ1600戸が停電しています。このうち、▽宮城県では丸森町や大郷町などで合わせて1300戸、▽岩手県では宮古市などで100戸、▽福島県ではいわき市などで合わせて200戸で停電が続いています。東北電力によりますと、河川の氾濫による浸水や倒木などで、復旧にはしばらく時間がかかる地域もあるということです。東北電力は、建物が浸水した場合には漏電による火災の危険があるためブレーカーを切り、切れた電線には近づかないよう注意を呼びかけています。",
        "article_e": "台風１９号が今月１２日から１３日に東海地方、関東地方、東北地方を通って、今までにないぐらいたくさん雨が降りました。\n\n<span class='org'>ＮＨＫ</span>が１６日の夜までに調べると、１１の県で７７人が亡くなりました。どこにいるかわからない人も１０人います。\n７つの県の５９の川で堤防が壊れて、水があふれました。川の水が３万以上の家に入って、１６００以上の家が壊れました。\n水道や電気が止まっている場所もたくさんあります。１６日の朝に調べると、家が壊れた人など４０００人以上が避難所で生活しています。\n今週の終わりごろは、関東地方から北で雨がたくさん降りそうです。台風の被害があった場所では、少し雨が降っただけでも、また被害が出る危険があります。<span class='org'>気象庁</span>はこれからも気をつけるように言っています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "甚大な被害 台風19号 判明した状況は ライフラインへの影響は",
        "title_e": "台風１９号で大きな被害　たくさんの人が亡くなる",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012131581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012131581000/k10012131581000.html"
    },
    {
        "id": "k10012132641000",
        "article_n": "鳥取県は花粉を出さないスギの開発に成功し、花粉症対策に役立つことが期待されます。\n鳥取県林業試験場は、花粉症対策などを進めるために７年前から花粉を出さないスギの開発に取り組んできていて、このほど、開発に成功しました。15日は、苗木を生産する県内の業者を対象に開発したスギの特徴や今後の苗木の配布計画などについて説明会が開かれました。開発されたスギは、花粉を出さない遺伝子を持つ石川県のスギに、雪の重みで曲がらなかったり、害虫の被害を受けにくかったりするなど、すぐれた特徴を持った県内産の品種を人工的に交配させました。県によりますと、花粉を出さないスギは平成４年に富山県で見つかり、石川県や福井県など全国各地で品種改良する取り組みが進められていて、中国地方で開発に成功したのは鳥取県が初めてだということです。県は、これまでに85本の苗木の育成に成功したということで、今後、量産していくために農地の整備を進めるなどして、５年後には年間で最大3000本の苗木の供給を始めたいとしています。県林業試験場の池本省吾主任研究員は「花粉症対策に貢献できるうえ、優良な木材がとれるので、県内広くに植えられるよう生産者などと協力したい」と話していました。",
        "article_e": "<span class='plc'>鳥取県</span>の<span class='org'>林業試験場</span>は１５日、花粉を出さない杉の木ができたと発表しました。杉などの花粉を吸うとくしゃみが出たり目がかゆくなったりする「花粉症」の人を少なくしたいと考えました。\nこの杉は、花粉を出さない<span class='plc'>石川県</span>の杉と、虫に強い<span class='plc'>鳥取県</span>の杉から<span class='org'>林業試験場</span>が作りました。\n<span class='org'>林業試験場</span>では、花粉を出さない杉の木を今までに８５本育てました。５年後には１年に３０００本を育てたいと言っています。\n<span class='org'>林業試験場</span>の人は「花粉症の人も少なくなるし、いい木材にもなるので、<span class='plc'>鳥取県</span>にたくさん植えていきたいです」と話していました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "鳥取県が花粉を出さないスギを開発 花粉症対策への効果期待",
        "title_e": "花粉を出さない杉を鳥取県の林業試験場が作った",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012132641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012132641000/k10012132641000.html"
    },
    {
        "id": "k10012135631000",
        "article_n": "イギリスの公共放送ＢＢＣが選ぶ世界の人たちに影響を与えた「ことしの女性100人」に、日本からはヒールのある靴の着用に異議を唱えた女性と、女子相撲で活躍する大学生の２人が選ばれました。\nイギリスのＢＢＣは毎年、世界の人たちに影響を与えた女性100人を発表していて、ことしは、日本から２人が選ばれました。このうち、グラビア女優でライターの石川優実さんは、職場や就職活動で女性がヒールのある靴の着用を強制されることに異議を唱え、「靴」と「苦痛」をかけたハッシュタグ「＃ＫｕＴｏｏ」をネット上で拡散させました。ＢＢＣは、石川さんがこうした現状を変えようと２万人近くから署名を集めて厚生労働省に提出したことを紹介し、「日常の中にある男女間の差別に気づいてほしい」という本人のコメントを伝えています。また、立命館大学４年の今日和さんは、日本の相撲界に「女人禁制」の伝統がある中、女子相撲の各大会で活躍し、伝統の壁に立ち向かう姿がイギリスの映画監督によって映画化されました。ＢＢＣは「世界中の子どもたちに相撲に親しんでもらい、相撲をオリンピック競技にしたい」という今さんのコメントを伝えています。このほか、地球温暖化対策を訴えるスウェーデンのグレタ・トゥーンベリさんなどが選ばれました。",
        "article_e": "<span class='plc'>イギリス</span>の<span class='org'>ＢＢＣ</span>は毎年、世界の人の心を動かした女性を１００人選んで発表しています。今年は<span class='plc'>日本</span>から２人を選びました。\n１人は、女優の<span class='per'>石川</span><span class='per'>優実</span>さんです。<span class='per'>石川</span>さんは、女性が仕事のときなどに、嫌だと思ってもかかとが高い靴を履かなければならないことに反対しました。「靴」と、痛いという意味の「苦痛」の発音が似ているので、「＃ＫｕＴｏｏ」というハッシュタグをつけて、インターネットで多くの人に広めました。\n<span class='org'>ＢＢＣ</span>によると、<span class='per'>石川</span>さんは「毎日の生活の中にある女性への差別に気がついてほしい」と言っています。\nもう１人は、<span class='org'>立命館大学</span>４年生の<span class='per'>今</span><span class='per'>日和</span>さんです。<span class='per'>今</span>さんは、女性の相撲の大会にたくさん出て活躍しています。相撲の世界には、女性を入れないという伝統があります。伝統の壁を壊そうとする<span class='per'>今</span>さんの活動は、映画にもなりました。\n<span class='org'>ＢＢＣ</span>によると、<span class='per'>今</span>さんは「世界の子どもたちに相撲を楽しんでもらって、オリンピックの競技にしたいです」と言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "「＃KｕTｏｏ」と「女子相撲」 今年の女性100人に日本から２人",
        "title_e": "イギリスＢＢＣの「今年の女性１００人」　日本から２人",
        "date": "2019-10-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191017/k10012135631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012135631000/k10012135631000.html"
    },
    {
        "id": "k10012136401000",
        "article_n": "天皇陛下の即位に伴い、今月22日に予定されていた祝賀パレード、「祝賀御列の儀」について、政府は、台風19号の被災地への対応に万全を期すなどとして、およそ３週間延期し、来月10日に実施する方針を固めました。\n政府は、憲法で定める国事行為として、今月22日に、天皇陛下が即位を内外に宣言される「即位礼正殿の儀」を行うとともに、祝賀パレードの「祝賀御列の儀」や、祝宴にあたる「饗宴の儀」を予定していました。しかし、台風19号により広い範囲で甚大な被害が発生したことを受けて、政府は、被災地の復興・復旧対応に万全を期すなどとして、このうちの「祝賀御列の儀」について、およそ３週間延期し、来月10日に実施する方針を固めました。一方、「即位礼正殿の儀」や22日から４回に分けて開く「饗宴の儀」については、予定どおり行うことにしています。政府は、「祝賀御列の儀」の日程などについて、18日の閣議で、改めて決定することにしています。",
        "article_e": "政府は、天皇陛下が即位したことを、<span class='plc'>日本</span>と外国のみなさんに知らせるために、１０月２２日にいろいろな儀式を行う予定です。お祝いのパレードや、お客さまを招待して行うパーティーもあります。\nしかし、１２日から１３日に台風１９号が来て、多くの場所でとても大きな被害がありました。政府は、被害があったところを助ける仕事をするため、パレードは予定より遅くすることを決めました。３週間あとの１１月１０日に行います。\nそのほかの儀式は予定どおり行います。",
        "genre": [
            "社会"
        ],
        "title_n": "即位に伴う祝賀パレードは来月10日に延期へ",
        "title_e": "天皇陛下の即位をお祝いするパレードは１１月１０日に変える",
        "date": "2019-10-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191017/k10012136401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012136401000/k10012136401000.html"
    },
    {
        "id": "k10012136621000",
        "article_n": "全国の学校で認知されたいじめの件数は、昨年度54万件を超えて、過去最多となったことが文部科学省の調査で分かりました。いじめの認知件数は、国が早期発見を呼びかけてから増加傾向が続いていますが、専門家は「小さないじめが認知されるようになったことは評価できるが、増えたいじめの解決を急ぐあまり、形ばかりの対応になっていないか注意が必要だ」と指摘しています。\n\n\n文部科学省は全国の小中学校と高校、そして特別支援学校で確認されたいじめについて毎年調査していて、17日、昨年度の件数を公表しました。それによりますといじめの認知件数は54万3933件で、前の年度より12万9555件増えて過去最多となりました。内訳は小学校が42万5844件、中学校が９万7704件、高校が１万7709件、特別支援学校が2676件となっています。\n\n\n\nさらに加害者の児童生徒に学校がどう対応したかを複数回答で聞くと、最も多かったのが保護者への報告で45.6％、次いで被害者の児童生徒やその保護者への謝罪の指導で43.4％、別室指導が11.3％などとなっています。こうした対応によりいじめが３か月以上やむなど「解消した」とされたのは、全体の84.3％に上る45万8462件でした。\n\n\n\n\nいじめの認知件数は国が早期発見を呼びかけてから増加傾向が続いていますが、いじめの問題に詳しい名古屋大学大学院の内田良准教授は「いじめが見つかるようになってきたことは評価できる。一方で、多くのいじめを解決する責任が学校に求められ、時間が無い中で説明責任を果たそうとすると、対応が形式的になる危険性がある。大人の都合による解決となっていないか注意が必要だ」と話しています。\n\n\n\n\nいじめの解決策として学校から仲直りの握手を求められた経験がある20歳の女性とその母親です。小学生の頃、いじめを受けていた女性が、母親を通じて先生に相談すると、相手の同級生と一緒に呼ばれて事情を聞かれたといいます。そして最後に求められたのは同級生との握手でした。\n\n\n\n女性は当時の気持ちを「私は握手したくなかった。先生と加害者の子は謝ったら終わりという納得があったけど、私は置いてきぼりな気持ちでした」と振り返ります。その後もいじめは続き、女性は学校に通えなくなりました。いじめを解決させる目的で、学校が行う仲直りの握手が引き起こす問題をＮＨＫで特集したところ、幅広い年代層から「私も同じ体験をした」「握手して一件落着とされた」という声が、数多く寄せられました。\n\n\n\nどうして、いじめを解決する手段に教員はこうした対応を取るのか。過去に同じ指導をしたという50代の中学校教員に話を聞くことができました。若手だった当時、「仲がよかった友達に陰口を言われる」と訴えてきた生徒がいたので被害者と加害者の双方に話を聞いたうえで、最後に行ったのが、仲直りの「握手」だったといいます。この教員は「生徒指導も含め先輩から習うという部分が多く、先輩の見よう見まねだった。だからこうするものだと思い込んでいた」と説明しました。\n\n\n\nしかし握手を終えた後、いじめを訴えた生徒から「相手からにらまれて怖かった」と打ち明けられた教員。生徒のことを、本当に理解した指導でなかったと後悔したといいます。この教員は今は校長となり、いじめの訴えがあった時は加害者と被害者を個別に呼んで必要な指導を行い、被害者が望む場合はクラス替えや転校などの対応も検討するといいます。教員は「教師としての力の無さを子どもに背負わせたことを思うと、本当に申し訳ないと思う。今は絶対に寄り添うべきは被害者で、心が折れないように支えきることが大切だと思っている」と話していました。\n\n\n\n一方、いじめの解決を急ぐあまり、握手などで仲直りさせる動きが今も学校で強まっているという教員もいます。\n\n\n\n40代の男性教員がその理由として挙げるのが、学校側から細かく求められるいじめの報告です。決まった報告書にどんな小さないじめであっても、その詳細を記載し、最後には解決したかどうか書かねばなりません。これにより小さないじめも見つけることができるようになった一方、解決を急ぐあまり、安易に仲直りさせるケースは若手教員を中心に少なくないといいます。男性教員は「報告の数が少ないと、『少ない』と言われてしまうので、どんな小さなことでも報告しなければというプレッシャーがある。最近は特にいじめの早期発見、早期対応というのが、よい対応とされるので、握手して仲直りはよく見るなと思う」と指摘していました。",
        "article_e": "文部科学省は毎年、学校でいじめがどのくらいあったか調べています。１７日、今年の３月までの１年に５４万３９３３件あったと発表しました。前の年より１３万件ぐらい増えて、今まででいちばん多くなりました。\nいじめを知った学校がいじめた子どもに何をしたかという質問には、親などに連絡したという答えがいちばん多くて４５．６％でした。次に多かったのは、いじめられた子どもやその親などに謝るように言ったという答えで４３．４％でした。\n専門家は「小さないじめが見つかるようになってよかったです。学校は、いじめが増えて忙しくても、急いで解決しないで、よく考えてほしいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "学校でのいじめ昨年度54万件 過去最多 文科省調査",
        "title_e": "学校での子どものいじめ　今まででいちばん多い５４万件",
        "date": "2019-10-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191017/k10012136621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012136621000/k10012136621000.html"
    },
    {
        "id": "k10012140971000",
        "article_n": "台風19号で町の中心部が浸水した茨城県大子町で、復旧作業を手伝うボランティアの体の負担を減らそうと、腰の動作を補助するロボットが貸し出され、20日から早速、現場で活用が始まりました。\n\n\n\n貸し出されたのは、茨城県つくば市のベンチャー企業が開発した「ＨＡＬ（はる）」と呼ばれるロボットで、腰に装着すると人の体の動きを捉えてモーターが働き、動作を補助して物を持ち上げる時などの負担を最大40％軽くできるということです。久慈川が氾濫して町の中心部が浸水する被害を受けた茨城県大子町のボランティアセンターに、このロボットが６台、20日から貸し出されることになりました。ボランティアの人たちは企業の担当者とともに被災地に出向き、早速、浸水した住宅の床板をはがしたり、流れ込んだ土砂を運び出したりする作業に当たっていました。東京からボランティアに参加した50代の男性は「もともと腰痛があるが負担が軽減されている気がする。ロボットも利用してできる範囲で、活動に当たりたい」と話していました。このロボットは20日から１か月ほど貸し出され、現場復旧や支援物資の運搬に役立ててもらうことにしています。",
        "article_e": "<span class='plc'>茨城県</span><span class='plc'>大子町</span>では、台風１９号で川の水があふれて家の中に水が入ったため、ボランティアの人たちが一緒に片づけています。\nボランティアの人たちの仕事が少しでも楽になるように、「ＨＡＬ」というロボットを使うことになりました。<span class='plc'>茨城県</span><span class='plc'>つくば市</span>にある会社がつくったロボットで、腰につけると、モーターが動いて４０％少ない力で物を運ぶことができます。\n２０日から、このロボットを６台使い始めました。ボランティアの人たちは、ロボットを体につけて、家の中に入った泥を運んでいました。<span class='plc'>東京</span>から来た男性は「腰が痛くなりませんでした。少ない力で仕事ができたと思います」と話していました。\nロボットは１か月ぐらい使う予定です。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "ボランティアの負担軽減へ ロボットを貸し出し 茨城 大子町",
        "title_e": "台風のあとのボランティアの仕事をロボットが楽にする",
        "date": "2019-10-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191020/k10012140971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012140971000/k10012140971000.html"
    },
    {
        "id": "k10012141011000",
        "article_n": "長野県上田市の別所温泉では、台風19号による被害はほとんどなかったものの、その後の断続的な雨の影響もあって、宿泊予約のキャンセルが相次ぎ、対応に追われています。\n\n\n\n上田市の別所温泉は、紅葉やマツタケ料理などを楽しもうと、毎年、この時期は首都圏などから訪れる観光客でにぎわいます。台風19号による被害はほとんどなく、温泉旅館は通常どおり営業していますが、このうち「上松や」では、今月11日から18日までに187組522人の宿泊予約がキャンセルになったということです。当初は、北陸新幹線を利用できないことなどが理由でしたが、その後は被災地で断続的に雨が降り、「安全か心配だ」といった声が寄せられているということです。また、この旅館では地元などで採れるマツタケ料理を夕食に用意していましたが、予約のキャンセルが相次いだため冷凍保存して煮物にするなどの対応をとったということです。別所温泉旅館組合の組合長で、「上松や」を経営する倉沢晴之介社長は「これからの季節、別所温泉では紅葉が美しく過ごしやすくなります。近くの文化財にも被害はなく、旅館は通常どおり営業しているので、心配せずに来て観光を楽しんでほしいです」と話していました。",
        "article_e": "<span class='plc'>長野県</span><span class='plc'>上田市</span>の<span class='plc'>別所温泉</span>には、今の季節、紅葉や秋においしいマツタケの料理などを楽しむために、たくさんの人が来ます。\n台風１９号で多くの場所で大きな被害が出ましたが、<span class='plc'>別所温泉</span>の旅館はほとんど被害がありませんでした。しかし「<span class='org'>上松や</span>」という旅館では、１１日から１８日までに５２２人の予約のキャンセルがありました。旅館によると、雨が降ると心配なのでキャンセルすると言う人がいました。\n旅館では、いいにおいを楽しみながら食べるマツタケの料理を出しています。キャンセルが続いたため、用意していたマツタケを冷凍したりしています。\n旅館の人は「近くでも被害はなくて、旅館はいつもどおりお客さんを迎えています。心配しないで来て、楽しんでほしいです」と話していました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "被害わずかも温泉旅館で予約キャンセル相次ぐ 長野 上田",
        "title_e": "台風の被害がほとんどない長野県の旅館でキャンセルが続く",
        "date": "2019-10-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191020/k10012141011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012141011000/k10012141011000.html"
    },
    {
        "id": "k10012141361000",
        "article_n": "ＮＨＫが行った皇室に関する世論調査で、今の皇室に親しみを感じている人や、皇室と国民の距離が近くなったと感じている人が、いずれも約７割に上りました。\nＮＨＫは、先月28日から２日間、全国の18歳以上の男女に対し、コンピューターで無作為に発生させた番号に電話をかけるＲＤＤという方法で世論調査を行い、2790人のうち、55％にあたる1539人から回答を得ました。\n\n\n今の皇室についてどの程度関心があるか尋ねたところ、「大いに関心がある」と「多少は関心がある」を合わせた「関心がある」が72％、「あまり関心がない」と「全く関心がない」を合わせた「関心がない」が27％でした。男女別では、「関心がある」と答えた人の割合が、男性で67％、女性で76％と、女性のほうが高くなりました。年代別では、40代以上の各年代で「関心がある」と答えた人が70％を超え、年齢が高いほど皇室への関心が高くなる傾向がうかがえた一方、30代で62％、18歳から29歳では48％と、若い世代では皇室への関心が他の年代と比べて低くなりました。\n\n\n\n今の皇室に親しみを感じているかについては、「とても親しみを感じている」と「ある程度親しみを感じている」を合わせた「親しみを感じている」が71％、「あまり親しみを感じていない」と「全く親しみを感じていない」を合わせた「親しみを感じていない」が27％でした。年代別では、「親しみを感じている」と答えた人の割合が、年代が上がるにつれて高くなっています。\n\n\n\n平成の時代以降、30年余りの間に、皇室と国民の距離が近くなったと思うか、遠くなったと思うか尋ねたところ、「かなり近くなった」と「やや近くなった」を合わせた「近くなった」が69％に上りました。「変わらない」は24％、「やや遠くなった」と「かなり遠くなった」を合わせた「遠くなった」は３％にとどまりました。40代以上の各年代で「距離が近くなった」と答えた人が70％を超えた一方で、30代以下の若い世代では「変わらない」と答えた人が多くなりました。\n\n\n\nＮＨＫは、上皇さまの即位20年に合わせ、10年前の平成21年にも同様の世論調査を行っています。調査方法が異なるため、単純に比較はできませんが、10年前の調査では、皇室に親しみを感じている人や国民との距離が近くなったと感じている人の割合は、いずれも６割程度で、今回、それを上回る結果になりました。\n\n\n\n天皇陛下は、皇太子のときから、国民と近い皇室でありたいという姿勢を示されています。世論調査では、皇室と国民の距離がどうすれば縮まると思うか聞きました。選択肢のうち、「天皇陛下自身の考えや思いを積極的に伝える」が24％で最も多くなり、「国民の前に出る機会を増やす」が17％、「普段の生活をもっと紹介する」が14％となった一方、「今のままでも距離は縮まる」という人も19％いました。また「特に国民との距離を縮める必要はない」と回答した人は13％でした。\n\n\n\nこれからの皇室に望むことについて、選択肢の中から１つ選んでもらったところ、「国民と触れあう機会を増やす」が22％、「日本の文化や伝統の継承に努める」と「国民の幸せや平和を祈る」がいずれも18％、「外国を訪問して国際親善に努める」が15％、「憲法で定められた国事行為に専念する」が５％、「特にない」が15％となり、答えが分かれました。\n\n\n\n皇室に関して何が知りたいか、選択肢の中から１つ選んでもらったところ、「天皇や皇族の考え」を選んだ人が17％、「皇室の伝統行事や文化的財産」、「天皇や皇族の普段の生活」がいずれも14％、「天皇や皇族の公務」が13％、「皇室予算の使い道」が11％で、「特にない」も24％に上りました。年代別に見ますと、50代と60代では「天皇や皇族の考え」について、30代と40代では「皇室の伝統行事や文化的財産」について、18歳から29歳では「皇室予算の使い道」について、知りたいと回答した人の割合が、他の年代との比較で多くなりました。\n\n\n\n象徴天皇制を研究している名古屋大学の河西秀哉准教授は、世論調査で、皇室に関心がある人や親しみを感じている人が高い割合となったことについて、「国民と苦楽を共にし、共感するという、平成の天皇皇后の在り方が、メディアを通して伝えられてきた。平成は非常に災害が多かった時代で、天皇皇后が、被災者に寄り添い、苦しみに共感する姿を、国民が身近なものとして感じたことが、調査結果に表れていると思う」と分析しています。一方、18歳から29歳で、皇室に「関心がある」と答えた人が48％と、若い世代で、ほかの年代と比べ、皇室に関心がある人が少なかったことについては、「多様な関心がある今の世の中で、５割の若い世代が関心を持っており、必ずしも関心が低いというわけではないと思う。若い世代には、新たなメディアが多くあり、それらを通じて、活動なり行動や考え方が示されるということ、ご自身の姿を見せていくということが、大事になると思う」と指摘しました。そして、今後の皇室と国民との距離については、「社会の変化とともに、情報を伝えるツールも急速に進歩している。天皇皇后の在り方みたいなものを、じかに国民に伝えて行く方法が、今後、模索されてもおかしくはないと思う。天皇皇后の活動なり考えが、われわれ国民に伝わることによって、私たち自身が象徴天皇とは何なのかを考えるきっかけになる」と話しています。",
        "article_e": "今年５月１日に天皇陛下が即位して、時代が「平成」から「令和」に変わりました。今月２２日に即位を知らせる儀式があります。\n<span class='org'>ＮＨＫ</span>は先月２８日と２９日、<span class='plc'>日本</span>の１８歳以上の人に、皇室についての調査をしました。１５３９人が質問に答えました。\n今の皇室に親しみがあるかという質問に、「親しみがある」と答えた人は７０％以上になりました。年齢が高くなると、「親しみがある」と答えた人が多くなっています。\n親しみがあると答えた人が高い割合だったことについて、専門家は「平成の天皇陛下と皇后さまが災害で苦しんでいる人のことをいつも考えていたことなどを知って、親しみを持った人が多かったのだと思います」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "皇室に約７割が“親しみ”“距離近く” ＮＨＫ世論調査",
        "title_e": "ＮＨＫの調査　７０％ぐらいの人が「皇室に親しみがある」",
        "date": "2019-10-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191021/k10012141361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012141361000/k10012141361000.html"
    },
    {
        "id": "k10012142111000",
        "article_n": "ことしのハロウィーンを前に、ディスカウントストア大手の「ドン・キホーテ」は、去年のハロウィーンの際に渋谷駅周辺の繁華街でトラブルが相次いだことをうけて、今月26日と31日の２日間、夜間から早朝にかけて、東京 渋谷区の店舗で酒の販売を見合わせると発表しました。\nハロウィーンをめぐっては去年、渋谷区で、直前の週末から多くの若者などが集まり、センター街で軽トラックが横転させられる事件などのトラブルが相次いだことから、渋谷区はことし６月、ハロウィーン直前の週末と、当日、翌日に限って路上や公園、それに広場での飲酒を禁止し、事業者にも酒の販売の自粛に協力することを求める条例を制定しました。ことしは今月25日から27日と31日、それに来月１日の５日間、夜間を中心に路上や公園、それに広場での飲酒が禁止されます。これを受けて、21日、ディスカウント大手の「ドン・キホーテ」は、26日と31日の２日間、渋谷区内にある店舗、「ＭＥＧＡドン・キホーテ渋谷本店」で、すべての酒の販売を見合わせると発表しました。見合わせる期間は、午後６時から翌日の午前５時までだということです。「ＭＥＧＡドン・キホーテ渋谷本店」の長谷部洋平店長は「去年のハロウィーンでのトラブルを見ていると、やむをえない判断だった。渋谷に来る人はルールを守って楽しんでほしい」と話していました。",
        "article_e": "１０月３１日はハロウィーンです。<span class='plc'>東京</span>の<span class='plc'>渋谷</span>では去年、ハロウィーンで集まった大勢の若い人たちが騒いで、トラックを倒したり、けんかをしたりしました。\nこのため、<span class='plc'>渋谷区</span>は今年６月、ハロウィーンやその前の週末は道や公園などでお酒を飲むことを禁止にしました。今年の場合、１０月２５日、２６日、２７日、３１日の夕方から次の日の朝まで禁止にします。\n<span class='plc'>渋谷区</span>はお酒を売っている店に、ハロウィーンで人が集まるときはお酒を売らないでほしいと言っています。このため、<span class='plc'>渋谷</span>の「<span class='org'>ドン・キホーテ</span>」では、２６日と３１日は夕方から次の日の朝までお酒を売らないことにしました。店長は「去年のようなトラブルがないように、ルールを守って楽しんでほしいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "「ドンキ」ハロウィーンで夜間の酒販売を自粛 東京 渋谷区",
        "title_e": "渋谷のドン・キホーテ「ハロウィーンはお酒を売らない」",
        "date": "2019-10-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191021/k10012142111000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012142111000/k10012142111000.html"
    },
    {
        "id": "k10012143671000",
        "article_n": "天皇陛下が皇居・宮殿の「松の間（まつのま）」に入られ、「即位礼正殿（そくいれいせいでん）の儀」が始まりました。天皇陛下はこのあと「松の間」に置かれた「高御座（たかみくら）」の台座にのぼり、即位を内外に宣言するおことばを読み上げられます。",
        "article_e": "２２日、天皇陛下が即位したことを知らせる儀式が皇居でありました。儀式には、天皇陛下と皇后さまのほか、皇族や招待された外国の人など、２０００人ぐらいが出席しました。\n天皇陛下は、平安時代から儀式で天皇が着る特別な着物を着ていました。そして、自分が天皇になったことを知らせるお言葉を言いました。\n<span class='per'>安倍</span>総理大臣が天皇陛下にお祝いの言葉を言ったあと、出席した人たちは「万歳」と３回言ってお祝いをしました。\n皇居では夜、４００人ぐらいを招待したパーティーがありました。出席した人たちは天皇陛下と皇后さまにお祝いの言葉を言いました。",
        "genre": [
            "社会"
        ],
        "title_n": "「即位礼正殿の儀」始まる",
        "title_e": "天皇陛下が即位したことを知らせる儀式",
        "date": "2019-10-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191022/k10012143671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012143671000/k10012143671000.html"
    },
    {
        "id": "k10012144581000",
        "article_n": "日本の大学や専門学校を卒業後、そのまま日本で就職や起業した外国人留学生は、去年１年間でおよそ２万6000人と過去最多を更新し、留学生の増加に伴って日本で就職する人の数も増加傾向が続いています。\n\n\n\n外国人留学生が大学や専門学校を卒業後、日本で働いたり起業したりするためには、在留資格を「留学」などから就労目的に変更する必要があります。出入国在留管理庁によりますと、在留資格の変更が許可された外国人留学生は、去年１年間で２万5942人で、統計を取り始めた平成４年以来、過去最多だった前の年より3523人増えて過去最多を更新しました。変更が許可された在留資格の種類別では、通訳や情報処理などの仕事に携わる「技術・人文知識・国際業務」という資格が、全体の93％余りを占めています。国籍や地域別では、中国が１万886人と最も多く、次いでベトナムが5244人、ネパールが2934人などとなっています。出入国在留管理庁は「留学生の増加に伴い、日本で就職する留学生も増加している。ここ数年、留学生の相談窓口の設置や学校への説明会などを関係省庁と連携して行っている効果も表れているとみられる」としています。",
        "article_e": "留学して<span class='plc'>日本</span>の大学や専門学校を卒業したあと、<span class='plc'>日本</span>で働く外国人が増えています。\n国の<span class='org'>出入国在留管理庁</span>によると、<span class='plc'>日本</span>に住むための資格を「留学」から「働くため」に変えた外国人は、去年２万５９４２人いました。今までで最も多かった２０１７年より３５００人以上増えました。\nこの中の９３％は、通訳やコンピューターのエンジニアなどの仕事をする資格でした。国では、<span class='plc'>中国</span>が最も多くて１万９００人ぐらい、次は<span class='plc'>ベトナム</span>で５２００人ぐらい、その次は<span class='plc'>ネパール</span>で２９００人ぐらいでした。\n<span class='org'>出入国在留管理庁</span>は「留学生が増えているので、卒業したあと<span class='plc'>日本</span>で働く人も増えています。ほかの役所と一緒に、留学生が相談できる所を作ったり、学校で説明会を開いたりしていることも理由だと思います」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "外国人留学生がそのまま日本で仕事 過去最多の２万6000人",
        "title_e": "卒業したあと日本で働く外国人留学生が今までで最も多くなる",
        "date": "2019-10-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191023/k10012144581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012144581000/k10012144581000.html"
    },
    {
        "id": "k10012145371000",
        "article_n": "まだ食べられるのに捨てられる「食品ロス」の削減を目指した法律が今月、施行されたことなどを受け、全国の自治体で作る協議会とスーパーなどの大手企業が連携して食べ残しを減らす取り組みを進めることになりました。\n国内で出た食品ロスは年間643万トンにのぼると推計されていて、今月１日には自治体や企業、それに消費者などに対策を促す「食品ロス削減推進法」が施行されています。こうした状況を受けて23日、全国の400を超える自治体でつくる「全国おいしい食べきり運動ネットワーク協議会」が東京都内で式典を開き、大手スーパーや外食チェーンなどの３つの企業と共同宣言を発表しました。宣言では家庭や飲食店での食べ残しをなくすため、連携して企画や情報発信などに取り組んでいくことが盛り込まれました。また参加した企業からそれぞれの取り組みの実例が紹介され、居酒屋チェーンが宴会で残った料理を持ち帰るための容器を全店舗で配布していることや、スーパーでブロッコリーの茎など野菜の捨てられる部分を使った料理レシピ集を配っていることなどが発表されました。協議会の崎田裕子会長は「食べ残しを減らすには自治体と企業、消費者の連携が大事なので今後、消費者も含めてネットワークを広げていきたい」と話していました。",
        "article_e": "<span class='plc'>日本</span>では、食べ物を１年に６４３万ｔぐらい捨てていると言われています。今月１日から、捨てる食べ物を減らすための法律が始まりました。\nこの法律を広めるために、４００以上の市や町などがつくった会が２３日、<span class='plc'>東京</span>で式を開きました。そして、スーパーやレストランなどの３つの会社と一緒に、食べ物を捨てないようにするための宣言を発表しました。宣言では、家庭やレストランなどで食べ物を残さないように、みんなで一緒に協力しようと言っています。\n式では、居酒屋の会社が、残った料理を持って帰るための入れ物を客に渡している例を紹介しました。スーパーの会社は、いつもは捨てる野菜の部分を使った料理のレシピを配っていることを紹介しました。\nこの会の会長は「捨てる食べ物を減らすためには、みんなが協力することが大事です」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "食品ロス削減へ 自治体と大手スーパーなどが共同宣言",
        "title_e": "「みんなで一緒に捨てる食べ物を減らそう」",
        "date": "2019-10-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191023/k10012145371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012145371000/k10012145371000.html"
    },
    {
        "id": "k10012145531000",
        "article_n": "関西電力の経営幹部らに多額の金品を渡していた福井県高浜町の元助役が、原発関連の工事や警備を請け負う少なくとも３つの会社から多額の報酬を受け取り、この３社は関西電力から震災後の原発の再稼働に伴う安全対策工事などを受注して売り上げを大きく伸ばしていたことが関係者への取材で分かりました。多額の原発マネーが元助役の関係企業に集中する形になっていました。\n関西電力の経営幹部ら20人が福井県高浜町の森山栄治元助役から３億円を超える金品を受け取っていた問題をめぐっては、関西電力から原発関連の工事を受注していた「吉田開発」から工事受注などの手数料として元助役におよそ３億円が渡っていたことが明らかになっています。元助役は以前、原発関連の工事や警備を請け負う４つの会社に相談役や顧問などの形で関わっていて、「吉田開発」を含む少なくとも３つの会社から多額の報酬を受け取っていたことが関係者への取材で新たに分かりました。この３社は関西電力から震災後の原発の再稼働に伴う安全対策工事などを受注して売り上げを大きく伸ばしていて民間の信用調査会社や工事経歴書によりますと、このうち▼元助役が相談役を務めていた兵庫県高砂市のメンテナンス会社は昨年度までの５年間で149億円あまりの原発関連の工事を受注していたほか、▼元助役が取締役を務めていた警備会社は高浜原発の再稼働に伴う警備などを請け負い去年３月期に過去最高となる51億円余りの売り上げを記録していました。ＮＨＫの取材に応じた複数の地元業者は「元助役を通さなければ関西電力の仕事はもらえない仕組みになっていて震災後は安全対策工事が増え元助役の影響力はより強くなっていた」と証言しています。これについて関西電力の元幹部は「震災後に安全対策工事が急増する中で地元業者を掌握する元助役と密接な関係を築けば原発運営はうまく行くし工事もスムーズに進むと考えたのではないか」と話していました。関西電力はこれまで原発の立地地域への配慮を理由に「発注のプロセスや契約額は適正だった」と説明していますが、弁護士などで作る第三者委員会は工事の発注などに問題がなかったか改めて調査する方針です。\n\n\n関西電力は震災後の新たな規制基準に対応し原発を再稼働させるため、これまで高浜原発だけで5457億円の安全対策費を投じています。森山元助役は以前、少なくとも４つの会社で相談役や顧問を務めていましたがこうした会社は原発の再稼働に伴う安全対策工事などを受注し売り上げを大きく伸ばしていて、多額の原発マネーが元助役の関係企業に集中する形になっていました。このうち元助役におよそ３億円を渡していた「吉田開発」は震災後の安全対策工事などを受注して急激に売り上げを伸ばし、関西電力からの工事の受注額は昨年度までの５年間で64億円余りに上っています。また元助役が長年、役員を務めていた兵庫県高砂市の会社は関西電力や子会社から高浜原発の重要機器のメンテナンスなどを受注し原発関連の工事の受注額は昨年度までの５年間で149億円あまりに上っていたほか、元助役が取締役を務めていた高浜町の警備会社は関西電力から高浜原発の再稼働に伴う警備などを請け負い去年３月期に過去最高となる51億円余りの売り上げを記録していました。このほか元助役が顧問を務めていた福井市の警備会社も高浜原発の再稼働に伴う警備などを請け負って年々売り上げを伸ばし、ことし３月期の売り上げは112億円に上っています。\n\n\n\nＮＨＫの取材に応じた複数の地元業者は「森山元助役を通さなければ関西電力の仕事はもらえない仕組みになっていた。震災後は安全対策工事が増え元助役の影響力はより強くなっていた」と証言しています。ある地元建設業者は「元助役は関西電力に顔が利くフィクサーのような存在で地元の建設業者は『森山詣』のような形でみんなあいさつに行っていた」と話していたほか、別の業者は元助役に頼んで原発関連の仕事を請け負った経験があると明らかにしたうえで「森山元助役が関西電力に口利きし本来、受注できない仕事を回してもらった。ものすごくありがたかった」と話していました。さらに別の業者は「関西電力から工事を受注したら森山元助役に受注額の一部を手数料として支払うことが慣例になっていた。盆暮れには元助役の運転手が地元業者を回って集金していた」と証言しています。\n\n\n\nＮＨＫの取材に応じた関西電力の元幹部は「震災後に安全対策工事が急増する中で地元業者を掌握する森山元助役と密接な関係を築けば原発運営はうまく行くし工事もスムーズに進むと考えたのではないか」と話しています。また別の元幹部は「特定の有力者を抑えれば地元を掌握できるという非常に安易なアプローチに関西電力は逃げ込んでしまったのではないか。１人の機嫌を損ねたら原発運営がうまく行かなくなるというのは地元軽視だ」とこれまでの対応を批判しています。\n\n\n\n森山元助役を知る福井県の石川与三吉県議会議員がＮＨＫの取材に応じ、「私は断ったが、関西電力の仕事を請け負いたい業者から森山元助役への口利きを依頼されたことがある」と明らかにしました。そのうえで石川県議は「原発を増設するために地域の理解を得るという難しい役割を森山元助役が果たし、そのおかげで関西電力は何のブレーキもかけずに原発を誘致することが出来た。関西電力にとって森山元助役は『生き神様』のような存在だったのではないか」と話していました。\n\n\n\n森山元助役との不透明な関係が続いた理由について関西電力の岩根茂樹社長は今月２日の記者会見で「震災後に大規模な安全対策工事が進む中で、地元の有力者である元助役との関係悪化を避けたかった」などと説明しました。関西電力が公表した調査報告書にも原発の再稼働に向けて森山元助役の存在を強く意識していた実態が記されています。「森山氏のような地域の有力者がいったん反対に回ると原発運営や再稼働に重大な影響を与えるおそれがある」「森山氏の機嫌を損ねると森山氏が地域での様々な影響力を行使し発電所運営に支障を及ぼす行動に出るリスクがある」「とりわけ東日本大震災後、原発の早期再稼働を実現することが喫緊の課題となり、各発電所において大規模な安全対策工事を進展させる中で森山氏への対応の頻度は多くなっていった」こうした中関西電力はおととしまでの４年間に原子力事業本部が「吉田開発」に発注した７割以上の工事で、工事の概算額などの情報を元助役に伝えていたことなどが明らかになっていますが、関西電力は原発の立地地域への配慮を理由に「発注のプロセスや契約額は適正だった」と説明しています。\n\n\n\n関西電力は今月、元検事総長の但木敬一弁護士をトップとする第三者委員会を設置しました。第三者委員会は、▼森山元助役からの金品の授受について時期や対象範囲を広げて調査するほか、▼関西電力が「適正だった」としている工事発注のプロセスや発注額について問題がなかったかなどを改めて調べる方針です。調査結果をまとめる時期について関西電力は、年内を期限として要望していますが、第三者委員会は、「中途半端な段階で調査を打ち切ることはできない」として、必ずしも期限は約束できないという認識を示しています。\n\n\n\n原発と地域経済の関係に詳しい東洋大学の井上武史准教授は、「電力会社が地域との共生のために原発関連の工事を地元の企業に発注する仕組み自体には問題はないが、今回は１人に有力者の関係企業に工事が集中しすぎていた。１人の人物に頼らざるを得ない状況はまずいと言うことに早く気づくべきだった」と話しています。そのうえで「震災後、原発への国民の信頼が揺らいでいる中で地元の理解だけを得れば原発を動かせる時代ではなくなっているのに、関西電力は相変わらず地元同意だけを優先し時代を読み違えていたのではないか。今回の問題で原発への信頼がさらに低下し、今後の推進に大きな影響が出てくることも考えられる」と指摘しています。",
        "article_e": "<span class='org'>関西電力</span>の社長など２０人が、原子力発電所がある<span class='plc'>福井県</span><span class='plc'>高浜町</span>の助役だった人からお金や品物をもらって、問題になっています。\n<span class='org'>ＮＨＫ</span>が調べると、助役だった人は、原発で仕事をする４つの会社で役員などをしていたことがわかりました。助役だった人は、この中の３つの会社からたくさんのお金をもらっていたこともわかりました。\n会社の１つは、<span class='org'>関西電力</span>から頼まれて、５年で１４９億円以上の仕事をして、売り上げを増やしていました。原発で使うたくさんのお金が、助役だった人と関係がある会社に集まっていました。\n原発に関係がある別の会社の人は「助役だった人に頼まないと、<span class='org'>関西電力</span>から仕事をもらうことができませんでした」と話しています。ほかの人は「<span class='org'>関西電力</span>から仕事をもらったら、助役だった人にお金を払うことになっていました」と話しています。\n<span class='org'>関西電力</span>は弁護士などを集めて委員会を作って、会社の選び方などに問題がなかったか調べると言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "多額の原発マネー 元助役の関係企業に集中する形に 関電問題",
        "title_e": "原発の仕事　助役だった人と関係がある会社に集まる",
        "date": "2019-10-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191023/k10012145531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012145531000/k10012145531000.html"
    },
    {
        "id": "k10012146641000",
        "article_n": "100年に１度と言われる再開発が進む東京・渋谷に、この地区で最も高い大規模な複合ビルが完成し、開業を前に報道関係者に公開されました。\n来月１日に開業するのは、ＪＲ渋谷駅の東側に東急などが建設した「渋谷スクランブルスクエア」の東棟です。地下７階、地上47階建てで、高さは230メートルと渋谷駅の周辺では最も高いビルになります。\n\n\n地下２階から地上14階は商業施設となり、“世界最旬”を掲げて、３万2000平方メートルの大規模な敷地に、物販や飲食、サービスなど213の店舗が入るほか、体験型のデジタルコンテンツやラジオの公開収録が体験できる「ＮＨＫプラスクロスＳＨＩＢＵＹＡ」も入ります。このうち、地下２階から１階までは食料品を中心としたフロアとなっていて、総菜や和菓子店のほか、モンブランが売りの日本初出店となる洋菓子店など60店舗が入ります。\n\n\n\nまた２階から９階はファッション関連のフロアとなっていて、若者向けから大人向けまでの衣料品や化粧品、それにかばんやアクセサリー店など、123店舗が入ります。10階から14階までは「東急ハンズ」や日本の工芸品を扱う雑貨店のほか、和食や中華、イタリアンなど17のレストランが入ります。17階から45階はオフィスとなり、「サイバーエージェント」や「ミクシィ」といったＩＴ企業を中心に９社が入居します。45階から屋上にかけての展望施設「ＳＨＩＢＵＹＡ ＳＫＹ」にはバーや土産物店も設けられていて、営業時間は午前９時から午後11時まで、18歳以上の入場料は当日券で2000円、ウェブ予約だと1800円となっています。展望施設からは、外国人観光客に人気が高いスクランブル交差点や都心一円を見渡すことができます。\n\n\n\n一方、首都直下地震に備えた取り組みとして多くのフロアに備蓄倉庫が設けられ、およそ2000人の帰宅困難者が３日間過ごせる食料や飲料水などが備蓄されるということです。\n\n\n\n運営会社の高秀憲明社長は「渋谷は若者の街というイメージもあるが、オフィスで働く方や、買い物や観光で訪れる方など、さまざまな人が訪れる多様性のある街だ。ビルの開業でこの多様性がさらに輝く街に発展してほしい」と話していました。「渋谷スクランブルスクエア」は８年後の2027年度にＪＲ渋谷駅の真上と隣接地に中央棟と西棟が完成する予定で、渋谷は大きく姿を変えていきます。\n\n\n\n渋谷では今、100年に１度と言われる再開発が進められていて、渋谷駅の周辺は大きく姿を変えつつあります。駅の周辺では７年前に開業した「渋谷ヒカリエ」をはじめ、東急グループが９つの再開発計画を進めています。\n\n\n\nこのうち、東急東横線渋谷駅の跡地には去年９月、地上35階建ての「渋谷ストリーム」が開業しました。ＩＴ大手「グーグル」のほか、ホテルや商業施設が入居しています。ことし12月には「東急プラザ渋谷」が健康や美容などをテーマにした地上18階建ての複合ビル「渋谷フクラス」としてリニューアルオープンします。さらに2023年度には、駅の南側の桜丘町にオフィスや商業施設が入る地上39階建てのビルなどが完成するほか、８年後の2027年度には「渋谷スクランブルスクエア」の中央棟や西棟がＪＲ渋谷駅の真上と隣接地に完成する予定です。若者の街・渋谷を象徴する商業施設として親しまれてきた「渋谷パルコ」も来月下旬に地上19階の高層ビルとしてリニューアルオープンするほか、「旧ドン・キホーテ渋谷店」の跡地を含むエリアには高さ120メートルの高層ビルが2022年に完成する予定です。再開発に伴って、鉄道のアクセスも変わります。東急東横線は６年前に渋谷駅が地下に移され、東京メトロ・副都心線との直通運転が始まりました。さらに、他の路線と離れていたＪＲ埼京線のホームを山手線と隣り合わせにするほか、東京メトロ・銀座線のホームを副都心線の真上に移すなどの移設工事も進んでいて、駅の利便性も大きく向上する見込みです。\n\n\n\n渋谷は多くの若者が集まり、流行の発信地となる一方、かつてはＩＴベンチャー企業の集積地としても知られていました。一時、アメリカのグーグルやアマゾンの日本法人、それに堀江貴文さんが率いたライブドアの前身となる会社も渋谷にオフィスを構えました。しかし、大規模なビルが少なくオフィスが不足していたことから、会社の規模が大きくなると六本木などに移転する企業が相次ぎました。それが近年、大規模な再開発によってオフィスの供給量が増加し、ＩＴ企業などが再び、渋谷にオフィスを構え始めています。去年９月に開業した「渋谷ストリーム」にはグーグルの日本法人が、来月開業する「渋谷スクランブルスクエア」には、サイバーエージェントやミクシィといったＩＴ企業が入ります。賃貸ビル仲介会社の「三鬼商事」によりますと、９月の渋谷区のオフィスの賃料は１坪あたり２万4607円で、千代田区や港区などを上回って都内で最も高くなっています。その理由について再開発を手がける東急は、流行に敏感な消費者が多く、最新のトレンドを感じやすいことや、働く場所と遊び場が近いことで新しいアイデアが生まれやすいからではないかと分析しています。渋谷は若者文化を象徴する街から、ビジネス拠点としても活気のある街へ生まれ変わろうとしています。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>渋谷駅</span>のそばに「<span class='org'>渋谷</span><span class='org'>スクランブル</span><span class='org'>スクエア</span>」という新しいビルができました。４７階建てで、高さは２３０ｍ、地下は７階まであります。<span class='plc'>渋谷駅</span>の周りでいちばん高いビルです。\n地下２階から１４階は店やレストランで、<span class='org'>ＮＨＫ</span>のテレビ放送の新しい技術を楽しむことができる場所もあります。１７階から４５階はいろいろな会社の事務所になっていて、ビルのいちばん上は「<span class='org'>ＳＨＩＢＵＹＡ</span>　<span class='org'>ＳＫＹ</span>」という展望台です。外国人に人気があるスクランブル交差点や<span class='plc'>東京</span>のまちを見ることができます。展望台は午前９時から午後１１時までで、１８歳以上は２０００円、インターネットで予約すると１８００円です。\n大きな地震が起こったときのために、多くの階に倉庫があります。家に帰ることができなくなった２０００人が３日間生活できるように、食べ物や水などが用意してあります。\nこのビルは、１１月１日にオープンします。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "高さ230ｍ 渋谷で最も高いビル 来月１日開業へ",
        "title_e": "東京の渋谷で最も高い２３０ｍのビルが１１月にオープン",
        "date": "2019-10-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191024/k10012146641000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012146641000/k10012146641000.html"
    },
    {
        "id": "k10012147731000",
        "article_n": "台風19号の影響により一部の区間で運休が続いていた北陸新幹線は、午前６時に始発列車が金沢駅を出発し、13日ぶりに全線で運転を再開しました。\n北陸新幹線は「長野新幹線車両センター」が浸水した影響などで長野駅と新潟県の上越妙高駅の間で不通となり、東京と金沢の間の直通運転を取りやめていました。ＪＲは復旧作業や安全確認が終わったことから25日から全線で運転を再開し、金沢駅には午前５時半ごろからスーツケースなどを持った家族連れやビジネスマンなどがやってきました。そして、ホームで待機していた東京行きの始発列車「かがやき500号」に次々に乗り込み、午前６時に金沢駅を出発しました。北陸新幹線が全線で運転を行うのは、台風19号の接近にともなって昼ごろから計画運休を実施した今月12日以来13日ぶりのことです。これから東京に向かうという60代の女性は「孫と一緒にディズニーランドに行きます。米原経由で東京まで行くのは小さい子がいると大変なので北陸新幹線が再開してよかったです」と話していました。ＪＲによりますと、北陸新幹線の運転本数は当面、上下線合わせて通常時の９割程度が確保されるということです。",
        "article_e": "<span class='plc'>東京駅</span>と<span class='plc'>石川県</span>の<span class='plc'>金沢駅</span>の間を走る北陸新幹線は、台風１９号の雨で被害を受けました。このため、今月１２日から通ることができなくなっている所がありました。被害を受けた所が直ったため、北陸新幹線は２５日の朝から全部の駅の間を通ることができるようになりました。\n<span class='plc'>金沢駅</span>には午前５時半ごろから荷物を持った家族や仕事に行く人たちが来て、６時に新幹線が出発しました。<span class='plc'>東京</span>に行く女性は「孫と一緒に<span class='org'>ディズニーランド</span>に行きます。新幹線で<span class='plc'>東京</span>まで行くことができるようになってよかったです」と話していました。\n<span class='org'>ＪＲ</span>によると、しばらくの間は新幹線の数が１０％ぐらい少なくなります。",
        "genre": [
            "社会"
        ],
        "title_n": "台風被害の北陸新幹線 全線で運転再開 13日ぶり",
        "title_e": "台風の被害を受けた北陸新幹線　全部通れるようになる",
        "date": "2019-10-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191025/k10012147731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012147731000/k10012147731000.html"
    },
    {
        "id": "k10012152331000",
        "article_n": "多くの人が訪れる東京オリンピック・パラリンピックをきっかけに、誰もが安心して乗れるエスカレーターの利用方法を広めようと27日、東京 練馬区で、止まって乗ることを親子に学んでもらう教室が開かれました。\n\n\n\nエスカレーターは、転倒や転落を防ぐために、手すりにつかまり立ち止まるのが正しい乗り方ですが、歩く人のために片側を空ける習慣が広まっていて、障害者やお年寄りが利用しにくい状況です。東京都理学療法士協会ではこの習慣を変えようと３年前から取り組みを続けていて、27日は練馬駅周辺で親子を対象にした乗り方教室を開きました。子どもたちは、止まって乗ることが事故防止や誰にでもやさしい利用方法になることに加え、２列で乗る方が混雑を緩和できることを学びました。また、左の手足を自由に動かすことができないことを想定して、つえを持ってエスカレーターに乗り、東京では歩く人が多い右側の手すりにつかまって乗る必要があることを体験しました。エスカレーターの乗り方を巡っては、この夏、全国の鉄道事業者が一斉にキャンペーンを行うなど、「止まって乗る」ことへの理解を求める声が広まっています。東京都理学療法士協会の水瀬光汰さんは、「外国人観光客が増える中、日本でのエスカレーターの乗り方は片側を空けることがマナーだと誤った認識をしている人も多い。正しい乗り方を知ってもらい、誰もが安全に利用できる環境を作っていきたい」と話していました。",
        "article_e": "エスカレーターは、安全のために手すりをつかんで、歩かないで止まって乗るのが正しい乗り方です。しかし、歩いて上ったり下りたりする人のために、自分の隣をあける習慣があります。この乗り方では、お年寄りや体に障害がある人は、利用しにくいことがあります。\n<span class='plc'>東京</span>の<span class='plc'>練馬駅</span>の近くで２７日、子どもと親にエスカレーターの正しい乗り方を教える会がありました。子どもたちは、止まって乗ったほうが安全で、２人ずつ並んで乗ったほうが大勢の人が早く利用できることを習いました。\n<span class='plc'>東京</span>では、エスカレーターの左側に止まって乗る人がいて、右側を歩く人が多いです。しかし体の障害などで左の手につえを持っている人は、右の手で手すりをつかむため、右側に立つ必要があります。子どもたちは、つえを持って乗ってみてわかりました。\nこの会を開いた人は「正しい乗り方でみんなが安全に利用できるようにしたいです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "「エスカレーターは止まって乗る」誰にでもやさしい利用を",
        "title_e": "「エスカレーターは歩かないで止まって乗ってください」",
        "date": "2019-10-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191027/k10012152331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012152331000/k10012152331000.html"
    },
    {
        "id": "k10012152801000",
        "article_n": "今月25日の大雨の影響で、川の氾濫や土砂崩れが相次いだ千葉県や福島県では、10人が死亡したほか２人が今も行方不明になっていて、警察などは29日も行方不明者の捜索を行うことにしています。一方、多くの住宅が浸水するなどの被害が出ましたが、今も全容が分かっていません。\n今月25日の大雨では千葉県や福島県を中心に川の氾濫や土砂災害が相次ぎました。千葉県で９人、福島県で１人の合わせて10人が死亡したほか、千葉県茂原市で50代の女性が、福島県相馬市で30代の男性が今も行方不明になっています。警察などは28日も引き続き行方不明者の捜索を行うことにしています。住宅の被害も相次ぎ、総務省消防庁や各県の27日時点のまとめでは千葉県と福島県、茨城県、それに埼玉県の少なくとも500棟以上の住宅で全壊や浸水などの被害が確認されています。ただ千葉県や福島県では被害が大きかった自治体で調査が進んでいないなど、今も全容はわかっておらず、被害の件数は今後、大幅に増える見通しです。台風19号で被害を受けた住宅が再び浸水したケースも多いということで、各自治体は被害状況の確認を急ぐことにしています。",
        "article_e": "２５日に雨がたくさん降って、<span class='plc'>千葉県</span>や<span class='plc'>福島県</span>で川の水が増えてあふれたり、山が崩れたりしました。<span class='plc'>千葉県</span>で９人、<span class='plc'>福島県</span>で１人が亡くなりました。どこにいるかわからなくなった人は３人いて、警察などがさがしています。\n壊れたり水が入ったりした家は、<span class='plc'>千葉県</span>と<span class='plc'>福島県</span>、<span class='plc'>茨城県</span>、<span class='plc'>埼玉県</span>で５００以上あることが２７日までにわかっています。２週間ぐらい前の台風１９号で家の中に水が入って、２５日の雨でまた水が入った家もたくさんあります。\nしかし、<span class='plc'>千葉県</span>や<span class='plc'>福島県</span>の被害が大きかった所では、どのくらい被害があったか調べることが難しくて、まだ全部わかっていません。県や市などは、今わかっている被害よりたくさんの被害があったと考えていて、急いで調べることにしています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "大雨 10人死亡 ２人不明 被害の全容わからず",
        "title_e": "２５日にたくさん降った雨で２つの県で１０人が亡くなる",
        "date": "2019-10-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191028/k10012152801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012152801000/k10012152801000.html"
    },
    {
        "id": "k10012152811000",
        "article_n": "成田空港の運用時間が開港以来初めて１時間延長され、深夜０時までとなりました。国際空港間の競争が激しさを増すなか、空港会社では利用者の増加につなげるとともに騒音に対する住民の不安の解消にも取り組みたいとしています。\n成田空港では東京オリンピック・パラリンピックに向けて開港以来初めて運用時間が延長され、２本のうちのＡ滑走路についてこれまでより１時間遅い深夜０時までとなりました。27日夜の旅客便のうち、最も出発が遅かったのはＵＡＥ＝アラブ首長国連邦のドバイ行きの便で、午後11時半すぎに離陸しました。ドバイ経由でフランスに向かう30代の女性は「遅い時間の出発なので準備もゆっくりできました。現地でホテルのチェックインまで待つ時間も短くなり、助かります」と話していました。運用時間の延長に伴って成田から都内に向かう鉄道やバスの運行時間も一部で後ろ倒しされ、空港会社はＬＣＣ＝格安航空会社を中心に深夜の時間帯の誘致を図り、利用者の増加につなげたいとしています。一方、地元などからは深夜の騒音に対する不安の声もあることから、周辺の住宅を対象とした防音工事を進めたり、専門家による健康への影響調査を行ったりして理解を得ていきたいとしています。",
        "article_e": "２７日から<span class='org'>成田空港</span>を利用できる時間が長くなりました。今までより１時間遅い夜の０時まで、飛行機が出発したり着いたりできるようになりました。\n２７日の夜いちばん遅く出発したのは、<span class='plc'>ＵＡＥ</span>の<span class='plc'>ドバイ</span>に行く飛行機で、午後１１時半すぎに飛びました。この飛行機に乗る女性は「遅い時間の出発なので準備もゆっくりできました」と話していました。\n空港から<span class='plc'>東京</span>に行く電車やバスも一部、今までより遅い時間まで走るようになりました。<span class='org'>成田空港</span>の会社は、空港を利用する人を増やしたいと言っています。\n夜遅くまで飛行機が飛んでうるさくなることを心配する人もいます。このため、空港の会社は、近くの家で音が聞こえにくくする工事などをしたいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "成田空港 １時間延長で深夜０時まで運用",
        "title_e": "成田空港　飛行機が夜の０時まで飛ぶようになる",
        "date": "2019-10-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191028/k10012152811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012152811000/k10012152811000.html"
    },
    {
        "id": "k10012152821000",
        "article_n": "鹿児島県の口永良部島で、新岳の火口付近の浅いところを震源とする規模の大きな地震が増加したことから、気象庁は28日午前０時15分、噴火警戒レベルを２から、「入山規制」を示す３に引き上げました。火口からおおむね２キロの範囲では大きな噴石と火砕流に警戒するよう呼びかけています。\n鹿児島県の口永良部島の「噴火警戒レベル」が引き上げられたことを受けて、政府は28日午前０時15分、総理大臣官邸の危機管理センターに「情報連絡室」を設置し、関係省庁や地元自治体と連携して情報収集と警戒にあたっています。",
        "article_e": "<span class='plc'>鹿児島県</span>の<span class='plc'>口永良部島</span>で、今月１８日と２７日に大きな地震がありました。<span class='org'>気象庁</span>は噴火があるかもしれないと考えて、２８日、１から５までの数字で噴火の可能性と危険を知らせる「噴火警戒」のレベルを２から３に上げました。\n<span class='org'>気象庁</span>は、火口の周りや火口から海岸までの場所では、噴火で飛んでくる石や流れてくる熱い灰などに気をつけるように言っています。\n<span class='plc'>口永良部島</span>では４年前に大きな噴火がありました。灰などが海岸まで流れて、「噴火警戒」のレベルがいちばん高い５になりました。住んでいた人たちはみんな島を出て避難しました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "口永良部島 噴火警戒レベル３「入山規制」に引き上げ",
        "title_e": "４年前に噴火した鹿児島県の口永良部島　また噴火の可能性",
        "date": "2019-10-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191028/k10012152821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012152821000/k10012152821000.html"
    },
    {
        "id": "k10012154151000",
        "article_n": "ＡＩ＝人工知能を搭載した小型のロボットたちが、所有者に代わって観光する全国で初めてのユニークなツアーが青森県むつ市で実施されました。\n\n\n\nこのツアーは、ＡＩを搭載したロボット、「ロボホン」の製造・販売を手がける大手電機メーカー「シャープ」が初めて企画し、全国各地の所有者のもとから、50体のロボットが参加しました。ロボットたちは28日朝、担当のスタッフに連れられて青森県むつ市にある本州最北端の駅、ＪＲ大湊線の「下北駅」から旅をスタートさせました。むつ市役所を訪れたロボットたちは、宮下市長から「ロボットの旅行客を迎え入れる歴史的な瞬間に立ち会えました」と歓迎を受けたあと、全員で踊りを披露しました。このあと、日本三大霊場の恐山や、紅葉が見頃を迎えている薬研渓流などむつ市を代表する観光名所など７か所を巡り、各地で集合写真が撮影されました。この写真はリアルタイムで所有者と共有されるということで、ロボットたちは、29日、むつ市を出発して、市の特産品や土産話とともに所有者のもとへ帰るということです。イベントを企画した岩越裕子さんは、「地方を中心に観光資源がうずもれているところはたくさんあると思うので、こうしたツアーを通じて観光のきっかけづくりをしたい」と話していました。",
        "article_e": "コンピューターのＡＩが入った小さいロボット５０台が、ロボットを持っている人たちの代わりに、<span class='plc'>青森県</span><span class='plc'>むつ市</span>で旅行を楽しむイベントがありました。ロボットを作った会社の「<span class='org'>シャープ</span>」がこのイベントを考えました。\nロボットたちは２８日の朝、<span class='plc'>むつ市</span>の<span class='plc'>下北駅</span>に集まって旅行を始めました。<span class='plc'>下北駅</span>は本州でいちばん北にある駅です。\n<span class='plc'>むつ市</span>の市役所で市長が「ロボットのお客さんを迎える歴史的な時です」と言うと、ロボットたちはみんなで踊りを見せました。そして、ロボットたちは<span class='plc'>むつ市</span>にある有名な<span class='plc'>恐山</span>など７つの場所へ行って、みんなで写真を撮りました。ロボットを持っている人たちは、この写真をインターネットですぐに見ることができます。\n旅行が終わったロボットたちは、<span class='plc'>むつ市</span>のお土産と一緒に、ロボットを持っている人の所へ帰ります。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "ＡＩロボット “50人”が所有者に代わり観光 青森 むつ市",
        "title_e": "ＡＩのロボットたちが青森県で旅行を楽しむ",
        "date": "2019-10-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191028/k10012154151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012154151000/k10012154151000.html"
    },
    {
        "id": "k10012154351000",
        "article_n": "ことし７月、「京都アニメーション」のスタジオが放火された事件では、携行缶で購入したガソリンが犯行に使われたことから、総務省消防庁はガソリンスタンドに対して購入者の本人確認や使用目的の確認などを義務づけることになりました。\nことし７月、京都市にある「京都アニメーション」のスタジオが放火された事件では、容疑者の男が携行缶を持ってガソリンスタンドに寄り、ガソリンを購入していたことが明らかになっています。これを受けて総務省消防庁は、ガソリンスタンドがガソリンを容器に詰め替えて販売する際に、新たな規則をもうけることになりました。具体的には、購入者に運転免許証などの提示を求めて本人確認を実施するほか、使用目的の確認や販売した日時や量などといった記録の作成を義務づけます。ただ、定期的に購入する人には、毎回の提示までは求めないことも検討するということです。総務省消防庁は、29日から来月27日までメールや郵送などで国民から意見を募ったうえで省令を改正し、来年２月１日からの施行を目指すことにしています。",
        "article_e": "今年７月、<span class='org'>京都アニメーション</span>の建物で、男がガソリンに火をつけて、大勢の人が亡くなりました。男はガソリンスタンドでガソリンを買って、缶に入れて運びました。\nこのため、<span class='org'>総務省消防庁</span>は、ガソリンスタンドがガソリンを缶に入れて売るときの規則を新しく作ることにしました。\n新しい規則では、ガソリンスタンドは、ガソリンを缶で買う人に運転免許証などを見せてもらって、名前や住所を確認しなければなりません。何のためにガソリンを買うかも聞いて、いつどのくらいガソリンを売ったか書いて残しておかなければなりません。よくガソリンを買う人の場合は、確認はいつもではなくてもいいようにすることも考えています。\n<span class='org'>総務省消防庁</span>は、１１月２７日までこの規則についての意見をメールなどで集めます。そして、来年２月１日から新しい規則を始める予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "携行缶でのガソリン購入 スタンドに本人確認義務化へ",
        "title_e": "ガソリンを缶に入れて売るときの規則を厳しくする",
        "date": "2019-10-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191029/k10012154351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012154351000/k10012154351000.html"
    },
    {
        "id": "k10012154781000",
        "article_n": "日本人として初めてＵＮＨＣＲ＝国連難民高等弁務官事務所の高等弁務官を務めた緒方貞子さんが亡くなりました。92歳でした。\n緒方さんは犬養毅元総理大臣のひ孫にあたり、昭和２年（1927年）に東京で生まれました。外交官だった父親の転勤に伴い幼少期を海外で過ごし、聖心女子大学を卒業後、アメリカのジョージタウン大学で修士号、カリフォルニア大学バークレー校の大学院で博士号を取得しました。昭和51年（1976年）には日本人の女性として初めて日本の国連公使となり、平成３年（1991年）から平成12年（2000年）までの10年間、日本人として初めてＵＮＨＣＲの高等弁務官を務めました。在任中、当時のユーゴスラビアやソビエト連邦の崩壊に伴う紛争、ルワンダの虐殺など、多くの難民が生じる事態が相次いで発生し、現場に足を運び続けました。また就任直後、イラク北部から避難したクルド人140万人がトルコへの入国を拒否されたことから、ＵＮＨＣＲの支援の対象は国境の外に出てきた難民だけに限らず国内避難民も含む、という方針転換を行いました。平成15年（2003年）から平成24年（2012年）まではＪＩＣＡ＝国際協力機構の理事長を務めました。",
        "article_e": "国連の<span class='org'>ＵＮＨＣＲ</span>のトップだった<span class='per'>緒方</span><span class='per'>貞子</span>さんが亡くなりました。９２歳でした。<span class='org'>ＵＮＨＣＲ</span>は、戦争などで自分の家や国から逃げなければならなくなった難民を助ける仕事をしています。\n<span class='per'>緒方</span>さんは日本人で初めて、<span class='org'>ＵＮＨＣＲ</span>のトップになりました。<span class='per'>緒方</span>さんがトップだった１９９１年から２０００年は、ヨーロッパやアフリカの国の中の戦争などで、たくさんの人が殺されたり外国に逃げたりしました。<span class='per'>緒方</span>さんは、戦争をしている場所に行って、どうしたらいいか自分で考えて、困っている人たちを助ける仕事をどんどん進めました。\n国連で働いている<span class='per'>中満泉</span>さんは「本当に残念です。<span class='per'>緒方</span>さんは、いちばん弱い人たちのことをいつも考えていた本当のリーダーでした」と話しました。すばらしい仕事をした<span class='per'>緒方</span>さんが亡くなって残念で悲しいと世界のたくさんの人が言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "緒方貞子さん死去 日本人初の国連難民高等弁務官",
        "title_e": "緒方貞子さんが亡くなる　世界で難民を助ける仕事をする",
        "date": "2019-10-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191029/k10012154781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012154781000/k10012154781000.html"
    },
    {
        "id": "k10012155201000",
        "article_n": "プラスチックの代わりに紙でできた食品トレーなど、最新の包装技術を紹介する展示会が千葉市で開かれています。プラスチックごみを減らそうという取り組みが世界に広がる中、環境に配慮した包装資材に注目が集まっています。\n\n\n\n千葉市で開かれている展示会には、食品や洗剤などの包装に使う素材や機械のメーカーなど450社余りの企業が参加しています。このうち都内の機械メーカーのブースでは、プラスチックの使用量を減らすため、紙でできた食品トレーで、肉や魚などを包装する機械を紹介しています。紙のトレーには、薄いフィルムを貼り付けて水分や空気が漏れないようにしているのが特徴です。使い終わったらリサイクルしやすいように、紙からフィルム部分を簡単に剥がせるように改良を進めているということです。また都内の印刷会社は、詰め替え用の洗剤などを入れる容器をリサイクルしやすいように、単一の素材で作る技術を紹介しています。今の詰め替え用の容器は、異なる素材を重ねて作っているためリサイクルが難しいことが課題で、加工のしかたを工夫して、単一の素材でも強度などを保つことができたということです。会場を訪れた人は「この１年で環境への意識ががらりと変わった。環境に優しい商品を選ぶ消費者が増えているので、置いて行かれないように対応していきたい」と話していました。展示会は、幕張メッセで11月１日まで開かれています。",
        "article_e": "プラスチックのごみを少なくしようという考え方が世界中に広がっています。店で売る商品の入れ物などの会社が４５０以上集まって、環境を大切にするための新しい技術を紹介するイベントを行っています。\n<span class='plc'>東京都</span>にある会社は、プラスチックではなくて紙で作った入れ物を使って、肉や魚を包む機械を紹介しています。紙の入れ物に薄いフィルムを貼って、水や空気が通らないようにしています。会社は、入れ物を使ったあと、紙とフィルムを簡単に分けてリサイクルできるように研究を続けています。\n別の会社は、洗剤などの入れ物をリサイクルしやすくするため、いろいろな材料ではなくて、１つの材料だけで入れ物を作る技術を紹介しています。\nこのイベントは<span class='plc'>千葉市</span>にある<span class='org'>幕張メッセ</span>で１１月１日まで行っています。",
        "genre": [
            "社会"
        ],
        "title_n": "”脱プラスチック“ 最新の包装技術展 幕張メッセ 千葉",
        "title_e": "プラスチックを使わない入れ物などを紹介するイベント",
        "date": "2019-10-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191029/k10012155201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012155201000/k10012155201000.html"
    },
    {
        "id": "k10012156541000",
        "article_n": "飼い犬に法律で義務づけられている狂犬病の予防接種を受けさせていなかったとして、東京 瑞穂町の会社員が書類送検されました。\n書類送検されたのは、東京 瑞穂町の64歳の男性会社員です。警視庁によりますと飼い犬を町に登録しなかったうえ、狂犬病の予防接種を受けさせていなかったとして狂犬病予防法違反の疑いが持たれています。ことし８月に、散歩中に通りかかった女子高校生の足に犬がかみついて、通報を受けた警察官から事情を聞かれ、予防接種を受けていないことが発覚したということです。検査の結果、犬は狂犬病には感染していませんでした。狂犬病予防法では年１回の予防接種などが義務づけられていますが、調べに対して飼い主は「義務ではなく任意だと思っていた」と話していたということです。飼い主はその後、予防接種を済ませたということです。\n\n\n狂犬病は人も感染する病気です。感染した犬などの動物にかまれると傷口からだ液を通じてウイルスが体内に侵入します。厚生労働省によりますと、潜伏期間はおよそ１か月から３か月で、その後、発症した場合は有効な治療法はなく死亡するということです。世界では年間およそ６万人が死亡していますが、日本国内での感染によって死亡した事例は予防接種が広まったこともあり昭和31年を最後に確認されていません。厚生労働省では狂犬病を防ぐため、市区町村への飼い犬の登録とワクチンの予防接種を必ず行うよう求めています。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>瑞穂町</span>で今年８月、高校生が犬に足をかまれました。警察がこの犬と一緒に散歩していた人を調べて、犬が狂犬病のワクチンを受けていないことがわかりました。検査した結果、この犬は狂犬病になっていませんでした。\n犬を飼っている人は１年に１回、犬に狂犬病のワクチンを注射しなければならないと法律で決まっています。この犬を飼っていた人は「必ず注射をしなければならないとは思っていませんでした」と話していました。警察は調べたことを検察庁に伝えました。\n狂犬病は人にもうつる病気です。狂犬病の犬にかまれて、ウイルスが傷から体の中に入って病気になると、ほとんどの人が亡くなります。\n厚生労働省は、犬を飼っている人は住んでいる所の役所に犬の登録をして、犬には必ず狂犬病のワクチンを注射するように言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "狂犬病の予防接種受けさせなかった疑い 会社員を書類送検",
        "title_e": "飼っている犬には必ず狂犬病のワクチンの注射をして",
        "date": "2019-10-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191030/k10012156541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012156541000/k10012156541000.html"
    },
    {
        "id": "k10012156961000",
        "article_n": "100年に１度とも言われる大規模な再開発が進む東京の渋谷駅の地下に、11月１日、新しい広場がオープンします。\n新たにオープンする「東口地下広場」は、広さがおよそ1600平方メートルで、渋谷駅に乗り入れるＪＲ山手線や東急の各線、銀座線など地下鉄各線の改札を結ぶ役割を果たします。さらに来年１月に銀座線、来年春にＪＲ埼京線のホームが、より近くに移動し、来年６月に都営バスの乗り場と広場が直結することで、利便性がさらに向上すると期待されています。渋谷駅は11月１日、新しい高層ビルがオープンするなど、およそ100年前の1920年に、駅舎を今の場所に移動して以来の大規模な再開発が進められていて今回の広場は、その一環として整備されました。30日、オープンを前に記念の式典が開かれ、渋谷区の長谷部健区長が「開発が進む渋谷は地下も大きく発展している。この広場がにぎわいを生み出すことに期待している」と述べました。渋谷区や鉄道各社などでつくる渋谷駅前エリアマネジメントの東浦亮典代表理事は「この広場が起点になって歩きやすく、わかりやすい駅になればうれしいです」と話していました。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>渋谷駅</span>では、駅を変える大きな計画が進んでいます。\n１１月１日、<span class='plc'>渋谷駅</span>の地下に新しい広場ができました。この広場は<span class='org'>ＪＲ</span>の山手線や<span class='org'>東急電鉄</span>の東横線、地下鉄の銀座線など、たくさんの電車の改札をつなぐ場所になっています。広さは１６００m²です。\n駅のそばには、４７階建ての新しいビルもオープンしました。\n<span class='plc'>渋谷駅</span>は、１００年ぐらい前に駅の建物が今の場所に移ったあと、いちばん大きく変わります。\n広場ができたことをお祝いする式で、<span class='plc'>渋谷区</span>の区長は「<span class='plc'>渋谷</span>は地下も大きく発展しています。たくさんの人が広場を利用して、<span class='plc'>渋谷</span>がもっとにぎやかになったらうれしいです」と言いました。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "大規模再開発の渋谷駅 地下に新広場オープンへ 各線の改札結ぶ",
        "title_e": "「渋谷駅が変わる」地下に新しい広場ができる",
        "date": "2019-10-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191030/k10012156961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012156961000/k10012156961000.html"
    },
    {
        "id": "k10012157821000",
        "article_n": "明治初期に来日したオーストリア人が撮影・収集したネガをデジタルカメラで撮影して拡大した画像を調べたところ、多くの人が指輪をはめていることなど、これまで詳しく知られていなかった人々の暮らしぶりが明らかになりました。\n\n\n\n東京大学史料編纂所は、今から150年前の西暦1869年に来日したオーストリア人の写真家が撮影・収集した幕末から明治初期にかけての274点のネガを高精細のデジタルカメラで撮影し、画像をパソコンなどで拡大して詳しく調査しました。\n\n\n\nその結果、写真館などで撮影された肖像写真では、性別や年齢に関係なく指輪をはめている人がいたことや、各地の寺に「相合い傘」の落書きがあることなどが確認されました。また、これまで詳しい場所が分からなかった写真を拡大したところ、町名を記した木の柱があることが判明し、現在の東京 港区にある増上寺の近くで撮影されたことが分かったということです。東京大学史料編纂所の保谷徹所長は「従来プリントされたものでは読み取れなかった非常に細かいところがデジタル技術で見えるようになった。江戸・東京のいわば失われてしまった風景が、これだけ細かいところまで見えるというのはほかにはない」と話しています。これらの写真の一部は、東京の港区立郷土歴史館で12月15日まで展示されています。\n\n\n\n\n調査の対象となった写真には、江戸・東京の町並みや当時の人々のいでたちなど、幕末から明治へと時代が大きく移り変わる頃の様子が詳細に記録されていました。\n\n\n\n肖像写真を拡大すると、指輪をはめている人がいたことが分かります。左手の中指や薬指、右手の薬指など、はめている指には違いも見られます。\n\n\n\n細かい装飾が施されているものや、石がはめ込まれているものなど、さまざまなデザインの指輪が確認でき、当時の人たちのおしゃれへの関心の高さがうかがえます。東京大学史料編纂所によりますと、結婚指輪の風習が日本で広まったのは大正時代からで、それより前にどういう意味合いで指輪をはめていたのかは今後の研究課題だということです。\n\n\n\n一方、相合い傘の落書きは、現在の東京 墨田区にある回向院の建物の壁などに書かれているのが確認できました。具体的な文字は判読できませんが、今と同じように人の名前が左右に並べて書いてある様子が見て取れます。\n\n\n\n同じような落書きは京都の寺でも確認され、幕末から明治初期には全国的に広がっていたということがうかがえるということです。このほか、増上寺にあった徳川将軍の霊をまつる建物を写した写真は、画像を拡大すると、花や鳥、竜などの装飾が詳細に確認でき、空襲で焼失する前の姿がよみがえってきます。調査を行った東京大学史料編纂所の谷昭佳さんは、「こういった画像資料からは文献には書かれていない情報が得られ、文献と画像の両方から新たな研究ができる状況になったと思います」と話しています。",
        "article_e": "<span class='org'>東京大学</span>の研究所が、１５０年ぐらい前に<span class='plc'>日本</span>で撮った写真を、今のデジタルカメラの技術を使って調べました。この写真は１８６９年に<span class='plc'>日本</span>へ来たオーストリア人の写真家が撮りました。\n２７０枚以上の写真を調べると、１５０年前の人たちの様子や<span class='plc'>東京</span>のまちの景色など、今まではっきり見えなかった所が見えました。\n\n写っている人の中には、指輪をしている人もいました。指輪には細かい飾りがあって、昔の人がファッションにとても興味を持っていたことがわかります。研究所は「日本人が結婚の指輪をするようになったのは１００年ぐらい前からです。それより前の時代に指輪にどんな意味があったのか、これから研究したいです」と話しています。\n<span class='plc'>東京都</span><span class='plc'>港区</span>の<span class='org'>郷土歴史館</span>では１２月１５日まで、調べた写真の一部を見ることができます。",
        "genre": [
            "社会"
        ],
        "title_n": "幕末の人たちが指輪 約150年前の写真を拡大し調査",
        "title_e": "「１５０年前の日本人が指輪をしていたことがわかった」",
        "date": "2019-11-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191101/k10012157821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012157821000/k10012157821000.html"
    },
    {
        "id": "k10012157881000",
        "article_n": "沖縄県の那覇市消防局によりますと午前２時40分ごろ、那覇市の首里城で煙が出ていると通報があり消防車10台以上が出て消火活動にあたっているということです。消防によりますと首里城の正殿の付近から火が出ているということです。\n首里城は琉球王国の政治・外交・文化の中心地となった場所で、太平洋戦争で消失しましたが、その後、復元されました。中国と日本の文化を融合した建築物として、首里城跡は、2000年に世界遺産に登録されています。",
        "article_e": "１０月３１日、<span class='plc'>沖縄県</span><span class='plc'>那覇市</span>にある有名な城の<span class='org'>首里城</span>で火事がありました。<span class='org'>首里城</span>の中心になっている正殿など、全部で７つの建物が焼けました。火事の原因はまだわかっていません。\n<span class='org'>首里城</span>は<span class='plc'>沖縄</span>が琉球王国だった５００年ぐらい前の建物で、国宝になっていましたが、１９４５年に戦争で焼けてなくなりました。\n\n１９９２年に正殿をもう一度昔と同じようにつくったあと、ほかの建物もつくりました。<span class='org'>首里城</span>の跡はユネスコの世界遺産になっていて、大勢の人が観光に行きます。<span class='org'>首里城</span>では１０月２７日から「首里城祭」というお祭りが始まっていました。\n今の<span class='org'>首里城</span>をつくるための仕事をした<span class='org'>琉球大学</span>の先生は「大きな火に包まれた<span class='org'>首里城</span>を見て、言葉をなくしました。まだ信じることができません」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "沖縄 首里城で火災と通報",
        "title_e": "沖縄の首里城で火事　正殿などの建物が焼けた",
        "date": "2019-10-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191031/k10012157881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012157881000/k10012157881000.html"
    },
    {
        "id": "k10012158851000",
        "article_n": "首里城の火災を受けて各地で募金を行う動きも出ています。\n\n\n\n\nこのうち熊本県は、復興支援として募金を行うことを決め、31日に県庁に募金箱を設置しました。募金箱は、県庁本館１階の受付のほか、県内に10か所ある県の出先機関にも設けられました。熊本県文化企画・世界遺産推進課の中山智康さんは「熊本地震の際には沖縄県の皆さんからも温かい支援をいただいたので県民にも協力していだけるとありがたいです」と話していました。また、熊本県の蒲島知事は「首里城の火災を知り大変ショックを受けた。募金によって熊本県民の思いを沖縄県に届けるとともに、熊本地震の経験で培ったノウハウの提供など、できるかぎりの支援を行いたい」というコメントを出しました。\n\n\n\nまた、同じ世界遺産の金剛峯寺などがある和歌山県高野町でも、再建を支援しようと、義援金の受け付けを始めました。高野町には、高野山真言宗の総本山、金剛峯寺や、奥の院などの世界遺産があることから、町では、首里城再建の力になりたいときょうから義援金の受け付けを始めました。募金箱は、高野町役場や観光センターなど３か所に設置され、休日や祝日も含め、毎日、午前９時から午後５時まで受け付けるということです。寄付をした高野町の60代男性は「ニュースを見て、大変なことが起きたと思い、足を運びました。早期の再建につながればいいと思います」と話していました。高野町企画公室の倉垣内弘晃室長補佐は「高野町の寺院も過去に火災で焼けたことがあります。同じ世界遺産を抱える町として、１日も早い復興を願っています」と話していました。\n\n\n\n那覇市の首里城で31日未明に起きた大規模な火災では、都内にある沖縄の観光を推進する事務所や、物産品などを販売するアンテナショップでも動揺が広がっています。31日未明、那覇市にある「世界遺産」の首里城跡に復元された首里城から火が出て、「正殿」など中心的な建物がすべて全焼しました。この火災について、沖縄への観光を推進する、沖縄観光コンベンションビューロー東京事務所の新本康二所長は「非常にショックです。沖縄の歴史、文化を学べるため、修学旅行やツアーでも必ず行程に入れる場所でした。これからは別の場所を案内するなどしていかなければなりません。最近まで外壁を塗るなどの工事があり、やっと完成したという印象だったので、非常にがっかりしています」と話していました。また、東京 銀座にある沖縄のアンテナショップ、「銀座わしたショップ本店」には、客などから「募金をしたい」という連絡が午前中から相次いでいるということです。店長で那覇市出身の渡慶次（とけし）憲夫さんは31日朝、沖縄県浦添市にいる妻から、火災の様子を写した映像がスマートフォンに送られてきたということです。渡慶次さんは「首里城は、子どもからオジイ、オバアまで沖縄みんなのシンボルで、現実とは思えませんでした。火災の動画が送られてきて、『でーじ（大変）』ということばしか出ませんでした。自分が大学生の時に、首里城の復元工事が始まり、完成までずっと見てきたので本当にショックです」と話していました。",
        "article_e": "<span class='plc'>沖縄県</span><span class='plc'>那覇市</span>にある<span class='org'>首里城</span>が火事になりました。焼けた建物をもう一度建てるために、いろいろな所でお金を集めています。\n<span class='plc'>熊本県</span>は県庁などに募金箱を置いて、お金を集めています。<span class='plc'>熊本県</span>の知事は「<span class='plc'>熊本</span>の人たちの気持ちを<span class='plc'>沖縄県</span>に届けたいです」と話していました。\n<span class='org'>首里城</span>と同じくユネスコの世界遺産になっている寺がある<span class='plc'>和歌山県</span><span class='plc'>高野町</span>でもお金を集めています。<span class='plc'>高野町</span>の職員は「町の寺も昔、火事になりました。１日も早く建てることができるように願っています」と話していました。\n<span class='plc'>東京</span>の<span class='plc'>銀座</span>にある<span class='plc'>沖縄県</span>の店には、募金したいという連絡がたくさんきています。この店の店長は「<span class='org'>首里城</span>は<span class='plc'>沖縄</span>のシンボルでした」と言っています。\nユネスコも「世界から専門家を集めて、建物をもう一度建てるための手伝いをしたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "首里城火災 各地で募金箱設置の動きも",
        "title_e": "「火事で焼けた首里城をもう一度建ててほしい」",
        "date": "2019-10-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191031/k10012158851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012158851000/k10012158851000.html"
    },
    {
        "id": "k10012160001000",
        "article_n": "萩生田文部科学大臣は閣議のあとの記者会見で、大学入学共通テストに導入される英語の民間試験について、来年度からの実施を延期することを明らかにしたうえで、来年度から開始する『大学入学共通テスト』の記述式問題の導入など大学入試改革について円滑な実施に向けて万全を期す考えを示しました。\nこの中で、萩生田大臣は、「経済的な状況や居住している地域にかかわらず、ひとしく安心して試験を受けられるような配慮などの準備状況が十分ではないため、来年度からの導入を見送り、延期する」と述べました。そのうえで、「読む力」、「聞く力」に加えて、「話す力」、「書く力」のいわゆる「４技能」の測定について、「英語４技能評価は、グローバル人材の育成のため重要であり、令和６年度実施の大学入試に向けて、文部科学大臣の下に新たに検討会議を設置し、今後１年を目途に結論を出す」と述べました。そして、萩生田大臣は、「来年度から開始する『大学入学共通テスト』の記述式問題の導入など大学入試改革については円滑な実施に向けて万全を期する」と述べました。\n\n\n英語の民間試験をめぐっては全国の高校の校長でつくる団体が実施方法などの情報提供が不十分だとして、初年度は延期するよう文部科学省に申し入れました。また受験生からも試験会場が少ない地方は不利だという声や、検定料が高すぎるという声が相次ぎました。立憲民主党、国民民主党、共産党、社民党の野党４党などは経済状況や住んでいる地域にかかわらず、公平に受験できる環境を整えるためにはさらに検討が必要だとして、導入を延期する法案を衆議院に提出しました。一方、全国の私立高校などでつくる団体は萩生田文部科学大臣に対し、「中断や延期は、かえって大きな混乱を招く」として、民間事業者に円滑な実施を働きかけることなどを要望していました。こうした中、萩生田大臣は民放のＢＳ番組で「裕福な家庭の子どもが回数を受けてウォーミングアップできるというようなことがあるかもしれないが、自分の身の丈に合わせて２回をきちんと選んで頑張ってもらえば」などと述べました。これに対し、野党側からは「文部科学大臣として、あるまじき発言だ」といった批判が相次ぎ、萩生田大臣は発言を撤回し、国会で陳謝しましたが、野党側は萩生田大臣の責任は極めて重いとして、辞任を求めるなど、責任を追及する姿勢を強めました。さらに自民党からも、「一定の所得以下の人には受験料を減免するなど、低所得者への対策を整えるべきだ。政策的に欠陥がある」などとして、導入を延期すべきだという意見が出されました。先月30日の衆議院文部科学委員会では延期するかどうかをめぐっても議論が交わされ、萩生田大臣は「仮に今の状況より混乱が進むような事態が新たに確認できるようなことになれば、考えなくてはならないという気持ちもある」と述べていました。\n\n\n\n政府は再来年１月から大学入試センター試験が「大学入学共通テスト」に変わるのに伴って、英語の民間試験を導入することを決めました。民間試験のスコアは大学入試センターを通じて、受験する大学に提供され、各大学の判断で出願資格や合否判定に使われる仕組みです。英語の民間試験では現在の大学入試センター試験の英語で測定している「読む力」と「聞く力」に加え、「話す力」と「書く力」の測定を目指すとしています。このため文部科学省はこうしたいわゆる「４技能」を測定する英語の検定試験をすでに実施している民間事業者の活用を決めました。再来年１月に共通テストを受ける受験生は１日から受付が始まる共通ＩＤを取得したうえで、来年４月から12月の間に希望する民間試験を選んで、２回受けることになっていました。",
        "article_e": "文部科学省は２０２０年度から、大学に入学するための試験を変えます。英語の試験では、民間の会社が行っている「英検」や「ＴＯＥＦＬ　ｉＢＴ」なども使う予定でした。今までの試験では読む問題と聞く問題だけでしたが、これからはコミュニケーションの力が大事なため、話す問題と書く問題がある民間の試験を使うことにしました。\nしかし、<span class='per'>萩生田</span>文部科学大臣は１１月１日、「みんなが平等に安心して試験を受けることができるような準備が十分にできていません。２０２０年度は民間の試験を使いません。これから新しい試験のためにしっかり準備します」と言いました。\n高校の校長たちは、試験の方法などについての情報が十分に出ていないため、２０２０年度は行わないでほしいと言っていました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "萩生田文科相 英語試験の実施延期の方針を明らかに",
        "title_e": "２０２０年度の大学入学試験　英語の民間試験は使わない",
        "date": "2019-11-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191101/k10012160001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012160001000/k10012160001000.html"
    },
    {
        "id": "k10012163461000",
        "article_n": "ＪＲ東日本は、山手線のホームの案内表示を「約３分後」といった到着までの時間を示す形に切り替えます。来年の東京オリンピック・パラリンピックに向け、案内を外国人にも分かりやすくするためです。\n今月１日から案内表示を変更したのは、山手線の上野駅と秋葉原駅で、これまで発車時刻を伝えていた表示が「約３分後」といった到着までの時間を分単位で示す形になりました。表示を変更するのは午前７時から午後11時の間で、列車の間隔が空く早朝と深夜はこれまでどおり、発車時刻を表示します。中国やアメリカなど海外の鉄道では、列車が到着するまでの時間を表示する事例が多いことから、来年の東京オリンピック・パラリンピックに向け、案内を外国人にも分かりやすくするのがねらいです。アメリカから旅行で訪れたという60代の女性は「時計を見なくていいし、到着までの時間で表示してくれたほうがわかりやすいです」と話していました。新たな表示は、来年７月までに山手線のすべての駅に導入されるということで、ＪＲ東日本は「山手線以外の駅にも広げるかはどうかは、利用者の反応などを見ながら検討していきたい」としています。",
        "article_e": "<span class='org'>ＪＲ東日本</span>は、電車が駅を出発する時間をホームで知らせています。\n１１月から山手線のホームでは、「約３分後」など、あと何分で電車が駅に来るかを知らせることにしました。来年７月までに山手線の全部の駅で変える予定です。今月１日から<span class='plc'>上野駅</span>と<span class='plc'>秋葉原駅</span>では、午前７時から午後１１時の間で変わっています。それ以外の時間は次の電車が来るまでの間が長いため、今までと同じように電車が出発する時間を知らせます。\n<span class='plc'>中国</span>や<span class='plc'>アメリカ</span>など多くの外国では、電車が駅に来るまでの時間を知らせています。来年は<span class='plc'>東京</span>でオリンピックとパラリンピックがあるため、外国人にもわかりやすくするために変えます。\n<span class='plc'>アメリカ</span>から旅行で来た女性は「時計を見なくてもいいので、電車が駅に来るまでの時間のほうがわかりやすいです」と話していました。\n<span class='org'>ＪＲ東日本</span>は「山手線以外の駅も変えるかどうかは、お客さんからの意見などを聞いてから考えます」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "山手線 列車到着までの時間表示に 外国人に分かりやすく",
        "title_e": "東京の山手線　電車が駅に来るまでの時間を知らせる",
        "date": "2019-11-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191104/k10012163461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012163461000/k10012163461000.html"
    },
    {
        "id": "k10012164791000",
        "article_n": "アメリカ軍岩国基地の海兵隊の複数のパイロットが、飛行中に操縦かんから手を放して自分の写真を撮るなど規律に違反する行為をしていたことが、重大事故をきっかけにまとめられたアメリカ軍の調査報告書で分かりました。\n\n\n\n調査報告書は去年12月、高知県沖で山口県の岩国基地所属の戦闘攻撃機と空中給油機が接触して墜落し、６人が死亡した重大事故をきっかけに、岩国基地の航空機部隊を統括する第１海兵航空団がまとめました。報告書では、岩国基地所属の複数のパイロットが操縦中に酸素マスクを外したり読書をしたりしていたほか、操縦かんから手を放してその様子を撮影するなどしていたと指摘しています。また、事前の許可が必要な睡眠導入剤の無断使用やアルコールの過剰摂取なども行われ、「部隊で規律が乱れていた」と指摘しています。\n\n\n\nそのうえで報告書では、３年前の平成28年に沖縄県沖で起きた岩国基地の戦闘攻撃機と空中給油機による接触事故について適切な調査が行われ、再発防止策を講じていれば、去年12月の高知県沖での接触事故を防げた可能性があると指摘しています。規律違反をしたパイロットたちはすでに処分を受けているということで、岩国基地を管轄する沖縄のアメリカ海兵隊第３海兵遠征軍は「事故後の調査で危険な要素を特定し、規律が守られることの必要性を再確認できた」とコメントしています。\n\n\n\n河野防衛大臣は記者会見で「事故に関わる情報の共有をきちんとやることが日米同盟の維持にとって前提条件だ。『安全に最大限の配慮を払う』というのは当然のことで、アメリカ軍に、きちんとした対応をしてもらう必要がある。地元への説明という観点からも、どういう対策をとって、どのように規律が守られているか、把握していきたい」と述べました。\n\n\n\n茂木外務大臣は記者会見で「アメリカ側から、マニュアルの見直しや管理体制の改善に取り組んでいると説明を受けている。米軍機の飛行の安全確保は米軍が駐留するうえでの大前提で、地元に不安を与えることがあってはならない」と述べました。そのうえで、「安全性の最大限の確保を先週、インド太平洋軍の司令官が私を表敬した際にも申し入れている。引き続き、安全面での最大限の配慮を強く求めていきたい」と述べました。",
        "article_e": "<span class='plc'>山口県</span>にある<span class='plc'>アメリカ</span>軍の<span class='org'>岩国基地</span>のパイロットが危険なことをしていたことが、<span class='plc'>アメリカ</span>軍のレポートでわかりました。\nパイロットは、飛行機を操縦しながら本を読んだり、自分の写真を撮ったりしていました。許可がないのに眠くなる薬を使ったり、お酒をたくさん飲んだりしていたこともわかりました。\n<span class='plc'>アメリカ</span>軍は、去年１２月に<span class='org'>岩国基地</span>の飛行機が起こした大きな事故について調べて、このレポートを作りました。\n<span class='plc'>山口県</span>の知事は「本当にひどい。安全に飛ぼうという気持ちがない」と怒りました。<span class='plc'>日本</span>の政府は「<span class='plc'>アメリカ</span>軍は安全をしっかり守ってほしい」と言いました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "米軍岩国基地の海兵隊 飛行中に手放し操縦 “自撮り”や読書も",
        "title_e": "アメリカ軍のパイロットが飛行機で危険なことをしていた",
        "date": "2019-11-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191105/k10012164791000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012164791000/k10012164791000.html"
    },
    {
        "id": "k10012165711000",
        "article_n": "先月の台風19号で記録的な大雨となった際に各地の自治体ではホームページを通じて防災情報を伝えていましたが、ＮＨＫがＳＮＳへの投稿を分析したところ、当時、関東から東北にかけての少なくとも11の都県の合わせて53市区町村でホームページがつながりにくい状況になっていたとみられることが分かりました。\n先月の台風19号では、東日本の広い範囲で大雨の特別警報が出されるなど記録的な大雨となり、多くの自治体が避難に関する情報や川の水位などを自治体のホームページを通じて伝えていました。これについてＮＨＫでは、国の情報通信研究機構が運用する災害時のツイッターの投稿を解析する「ＤＩＳＡＡＮＡ」と呼ばれるシステムを使って、台風19号が接近した先月12日から14日にかけての投稿を調べました。その結果、「ホームページが見られない」とか「サーバーがダウンしている」など、自治体のホームページがつながりにくいこと示す投稿が寄せられていたのは東京都や埼玉県、それに長野県など、関東から東北にかけての少なくとも11の都県、合わせて53の市区町にのぼることが分かりました。こうした地域の多くは、特別警報が出された地域に含まれていました。当時、多くの自治体で防災に関する情報をホームページから得るよう案内していたことから、アクセスが集中したことが原因とみられています。情報システムに詳しい、明治大学の齋藤孝道教授は、「災害が相次ぐ中、ホームページを通じた情報提供は非常に重要になってきている。同じトラブルを繰り返さないためにもしっかりと原因を解明し、国も参加して信頼性の高いシステムを作る必要がある」と話しています。\n\n\n東京都世田谷区では、区のホームページがつながらなくなったことから、世田谷区の保坂展人区長がみずからツイッターを使って情報を発信したということです。保坂区長はふだんから個人でツイッターを利用していて、８万3000人のフォロワーと呼ばれる読者がいます。当時、区長のツイッターには「防災行政無線の音が聞き取れなかった」とか「ホームページがつながらずハザードマップが見られない」などの声が寄せられたということで、区長が、防災行政無線の内容を文字に起こしたりハザードマップの写真を撮影したりして投稿していたということです。このほかにも住民からは、川の水位や避難所の場所などの情報を求める声が数多く寄せられたということで、保坂区長は、「公式情報と異ならないよう注意を払って情報を発信したが住民が自分に関わる細かな情報をリアルタイムで求めていることが分かった。ホームページでの発信は不可欠で、今回起きたことを教訓に災害時でも確実に発信できる仕組みを早急に構築したい」と話していました。\n\n\n\nホームページに接続するためのインターネット回線は容量が限られていて、想定を超える通信が集中すると水があふれるように通信があふれて接続できなくなってしまいます。「ｐｉｙｏｋａｎｇｏ」の名前で国の情報通信研究機構にも協力している情報セキュリティーに詳しいブロガーが、台風が接近しつつあった先月12日、東京都の災害情報を掲載するページの通信速度を計測したところ、先月12日朝早くから通信速度が急速に低下し、午前８時ごろにはほぼゼロになっていたということです。実際に都のホームページは午後10時ごろまで、およそ14時間にわたってほとんどつながらない状態になってたということです。また、東京都世田谷区では、先月12日の１日でふだんの40倍近い、27万件のアクセスが集中し、午前11時ごろからホームページに接続しにくい状況になりました。区はホームページから通信の容量が大きい動画や画像を取り除き、文字情報だけを表示する災害用のホームページに切り替えたり、非常用のサーバーに切り替えたりしましたが、つながりにくい状況は午後６時ごろまで続いたということです。世田谷区広報広聴課の山戸茂子課長は、「災害用のホームページや非常用サーバーなどの対策を持ちながら、対応が遅れ、反省している。教訓を対策に生かしたい」と話していました。一方、東京都足立区では、過去の花火大会や、ことし９月の台風15号の際にホームページにアクセスが集中した経験から、台風19号では、台風が接近する前の先月11日午前10時に、ホームページを文字情報だけの災害用に切り替えていたということです。また、サーバーを分散させて一つに負荷が集中しても、接続を確保するシステムを使っていたためホームページがつながらない事態になるのを防ぐことができたということです。\n\n\n\n総務省によりますと東日本大震災を受けて、災害時に内部のシステムが故障しないための整備が進められてきましたが、ホームページに通信が集中した際の対策については特にマニュアルなどは定められていないということです。今回の台風19号により各地の自治体でホームページがつながりにくくなったことを受け、総務省では各地の自治体の対応について調査を進めているということで、災害時にどうすればホームページの接続が途切れないようにできるのか、成功事例を分析して改善策や対策を紹介していきたいとしています。",
        "article_e": "先月、台風１９号で雨がたくさん降りました。市や町のホームページでは、川の情報や避難について伝えました。\n<span class='org'>ＮＨＫ</span>が台風が近くに来た日にインターネットに出た意見を調べると、「ホームページを見ることができない」という意見がありました。意見があったのは、<span class='plc'>東京都</span>や<span class='plc'>埼玉県</span>、<span class='plc'>長野県</span>など１１の都と県、５３の市と区と町のホームページでした。<span class='plc'>東京都</span>のホームページは１４時間ぐらい見ることができませんでした。\n市や町は、住んでいる人にホームページで情報を見るように言っていました。一度に大勢の人が見ようとして、システムが動かなくなったようです。\n専門家は「災害のとき、市や町のホームページで情報を知らせることはとても大事です。国と一緒に、どんなときでも利用できるシステムを作ることが必要です」と話しています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "台風迫るさなか 自治体ＨＰ “見られない”",
        "title_e": "台風なのに市や町のホームページが見られなかった",
        "date": "2019-11-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191106/k10012165711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012165711000/k10012165711000.html"
    },
    {
        "id": "k10012166961000",
        "article_n": "気象庁を装って、地震や津波に関する偽のアプリをダウンロードさせようとする不審なメールの情報が相次ぎ、気象庁は「アプリは配布しておらず、メールも発信していない」として注意を呼びかけています。\n気象庁によりますと「報道発表のようなメールが届いたが、本物か」という問い合わせが、６日から複数寄せられているということです。偽のメールは気象庁の報道発表に似せたスタイルで「地震や津波の情報を早く届けるアプリを開発した」と記載され、アプリをダウンロードするリンクが貼られています。しかし実際には気象庁はこうしたアプリを配布しておらず、不特定多数の人にアプリのダウンロードを促すメールを送ることもないということです。気象庁によりますと、これまでに具体的な被害の情報は寄せられていないということですが、不正なプログラムに感染して個人情報を盗まれたり金銭的な被害につながったりする可能性があるとして、不審なリンクにアクセスしないよう呼びかけています。また万が一被害を受けた場合には警察に届け出てほしいとしています。",
        "article_e": "<span class='org'>気象庁</span>には６日から、「<span class='org'>気象庁</span>が出したように見えるメールが来たが、本当のメールか」という連絡がきています。\nメールは<span class='org'>気象庁</span>が出す発表に似ていて、「地震や津波の情報を早く届けるアプリを開発した」と書いてあります。アプリをダウンロードするリンクもついています。\nしかし<span class='org'>気象庁</span>はこのようなアプリをつくっていないし、アプリをダウンロードするように言うメールも送っていません。\n今までにこのメールでお金などを盗まれたという情報はありません。しかし、悪いウイルスが入って情報などを盗まれる心配があります。<span class='org'>気象庁</span>は、本当かどうかわからないメールのリンクはクリックしないように言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "気象庁装い “偽アプリ”ダウンロード促すメールに注意を！",
        "title_e": "気象庁が出したように見えるうそのメールに気をつけて",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012166961000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012166961000/k10012166961000.html"
    },
    {
        "id": "k10012168291000",
        "article_n": "難病のＡＬＳ＝筋萎縮性側索硬化症患者のれいわ新選組の舩後靖彦参議院議員が、7日、参議院文教科学委員会で初めての質問を行いました。\n\n\n\n大型の車いすを使う舩後氏は、冒頭、チューブ状の装置をかんでパソコンを動かし、あらかじめ入力した文章を音声に変換しました。舩後氏は「質問方法などに配慮をいただきありがとうございました。新人議員で未熟ではありますが精いっぱい取り組む所存です」と述べました。質問は秘書が代読して行われ、障害のあるなしに関わらず、子どもたちがともに学べる教育環境を整えるよう求めました。\n\n\n\n\nまた質問し直す際には、文字盤の文字を一つずつ、舩後氏が瞳で示し、それを秘書が読み上げていました。このあと舩後氏は、介助者を通じて「質問時間が超過して、迷惑をかけたので改善したい」と述べました。また質問を終えた心境を問われ、「ゆく川の流れを変えて新しき海へと向かう友らとともに」という句を介助者が代読しました。\n\n\n\n参議院文教科学委員会では、舩後議員が円滑に質問できるよう、対応を検討してきました。これまでに、委員会室に介助者などが入ることや、パソコンなどの持ち込みが認められたほか、法案の賛否を舩後氏の代わりに介助者が表明することや質問を秘書などが代読することも決まっています。また、質問をし直す場合には、舩後氏と秘書などが調整する時間を確保するため、委員長の判断で議事の進行を止めることも申し合わせています。7日の委員会では、改めて質問する際に舩後氏が瞳で示した文字盤の文字を秘書が読み上げて答弁を求めました。委員長も舩後氏に割り当てられた時間が減らないよう質問のたびに、議事進行を止めていました。このため舩後氏の質問の持ち時間は25分でしたが、実際はおよそ45分になりました。\n\n\n\n\n参議院では、れいわ新選組の議員２人が円滑に活動できるよう、バリアフリー化が進められています。８月１日の初登院の際には、国会議事堂の中央玄関に、登院したことを示すボードまで車いすで行けるよう、スロープが設置されました。本会議場では、大型の車いすに乗ったまま出席できるよう、出入り口近くの席が改修されました。いすが取り外され、足元の段差をなくし、医療機器などを使う際のコンセントも取り付けられました。２人が所属する特別委員会の部屋にも、車いすで出席できるスペースが設けられました。２人を介助する人は本会議場や委員会室に入れることになり、採決では、代わりに手を挙げたり、ボタンを押したりすることになります。一方、議員活動中も２人が公費による介護サービスを受けられるよう、当面費用は参議院が負担することになりました。参議院は、移動手段として、車いすのまま乗り降りできる福祉車両の導入も決めていて、年明け以降に運用が始まる見通しです。今年度中には、２人の控え室がある参議院本館の３階に、多目的トイレも設けられます。難病のＡＬＳ患者の舩後靖彦議員は、将来的には、本人に代わって意思表示できる「分身ロボット」の導入も希望していて、今後、与野党間で協議が行われる見通しです。\n\n\n\n参議院文教科学委員会の与党側の筆頭理事を務める自民党の赤池誠章氏は「憲政史上初めてのことで、舩後議員は十分事前の準備をして質問していたので、まずはよかった。今回は速記を止めたが、諸外国の事例を見ると、質問時間の１点何倍という時間の中で、すべての質疑をしてもらう方式もあるので、舩後議員の要望も聞きながら、与野党で協議していきたい」と述べました。\n\n\n\n菅官房長官は７日午後の記者会見で「障害や難病のある方々が、仕事でも地域でもその個性を発揮して、生き生きと活躍できる令和の時代を作り上げるため、国政の場でともに力を合わせていきたい」と述べました。そのうえで「バリアフリー法に基づく建物のバリアフリー化や、障害者雇用促進法に基づく障害者雇用の推進の取り組みをしっかり後押ししていきたい」と述べました。",
        "article_e": "<span class='per'>舩後</span><span class='per'>靖彦</span>さんは、今年の夏の選挙で参議院の議員になりました。体が動かなくなるＡＬＳという病気で、大きな車いすを使っています。<span class='per'>舩後</span>さんは７日、国会の委員会で初めて政府に質問しました。\n<span class='per'>舩後</span>さんは、チューブのような物をかんでパソコンを動かしました。そして、「質問の方法などを考えてくれてありがとうございました」という文章を、パソコンから音を出してあいさつしました。\nそのあと秘書が<span class='per'>舩後</span>さんの代わりに「障害があるかどうかに関係なく、子どもたちがみんな一緒に勉強できるようにしてほしいです」と質問を読みました。もう一度質問するときは、<span class='per'>舩後</span>さんが目でボードの字を示して、秘書が読みました。\n委員会は、<span class='per'>舩後</span>さんが質問する間は時間が減らないように時計を止めました。<span class='per'>舩後</span>さんが質問できる時間は２５分でしたが、全部で４５分かかりました。<span class='per'>舩後</span>さんは「これからは質問の時間に気をつけます」と話しました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "難病患者 れいわ舩後氏初質問 音声変換と文字を瞳で示す",
        "title_e": "体が動かなくなる病気の舩後さんが国会で初めて質問する",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012168291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012168291000/k10012168291000.html"
    },
    {
        "id": "k10012168461000",
        "article_n": "島根県の隠岐諸島にある海士町で海辺の観光スポットとして知られていた「ハート岩」は先月に一部が崩れ、ハート型に見えなくなっていましたが、その後、元の形に戻りました。いずれの変化もたび重なる台風の影響とみられますが、地元の観光協会は「愛の力の強さを確かめに来てほしい」と話しています。\n\n\n\n海士町の明屋海岸で「びょうぶ岩」と呼ばれる大きな岩は、海面のすぐ近くに穴があって、ハートの形に見えることから別名「ハート岩」としてカップルなどに人気の観光スポットになっていました。しかし、先月、岩の一部が崩れてハートの形が見えなくなり、海士町観光協会は「台風の影響ではないか。私たちもハートブレイクだ」と嘆いていました。その後、観光協会が再び確認したところ、穴を塞いでいた土砂がなくなりハートの形が再び見えるようになっていたということです。観光協会は、別の台風の接近に伴う高波で崩れた土砂が流されたのではないかとみています。観光協会の波多努事務局長は「ハートが壊れていなかったことを確認できてほっとしています。愛の力の強さを確かめたい人たちにぜひ見に来てほしい」と話しています。",
        "article_e": "<span class='plc'>島根県</span>の<span class='plc'>隠岐諸島</span>にある<span class='plc'>海士町</span>の海には大きな岩があります。岩にはハートの形の穴があるため「ハート岩」と呼ばれていて、恋人たちに人気があります。\nしかし先月、岩の土が穴に落ちてきてハートの形が見えなくなりました。<span class='plc'>海士町</span>の<span class='org'>観光協会</span>は「台風が来たからだと思います。私たちのハートも壊れて悲しいです。ハートブレイクです」と話していました。\nそのあと<span class='org'>観光協会</span>が岩を調べると、またハートの形が見えるようになっていました。<span class='org'>観光協会</span>は、別の台風の高い波で、穴にあった土がなくなったと考えています。\n<span class='org'>観光協会</span>は「ハートの形が壊れていなかったので安心しました。愛の力の強さを確かめたい人たちは、ぜひ見に来てほしいです」と話しています。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "「愛の力の強さを確かめて」ハート岩が復活 島根 海士町",
        "title_e": "島根県の有名な岩のハートの形が戻る「愛の力の強さを見て」",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012168461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012168461000/k10012168461000.html"
    },
    {
        "id": "k10012168541000",
        "article_n": "10日に行われる天皇陛下の即位を祝う祝賀パレードで、警察当局が不審なドローンを妨害電波で阻止する「ジャミングガン」を従来の３倍以上に増やして警戒にあたることが関係者への取材でわかりました。\n３日後の今月10日に行われる、天皇陛下の即位を祝うパレード「祝賀御列（しゅくがおんれつ）の儀」では、天皇皇后両陛下が皇居から赤坂御所までのおよそ4.6キロのルートをオープンカーで通られる予定です。海外では、ドローンを使ったテロ事件が起きているほか、国内でも外国人観光客がドローンを飛ばす事件があとを絶たず、警察当局が祝賀パレードの警備で不審なドローンを妨害電波を使って阻止する「ジャミングガン」を従来の３倍以上に増やして警戒にあたることが関係者への取材でわかりました。ジャミングガンは、ドローンを検知する機器などとともに４月から５月にかけて行われた代替わりの儀式や、６月のＧ20大阪サミットでも配備されましたが、今回の大幅な増強によって対処が可能なエリアが広がることになります。パレードの警備では、沿道に観覧者用のブースを設置し、手荷物検査場で金属探知機を使って危険物の持ち込みを禁止するほか、警視庁は、全国の警察から集めた特別派遣部隊およそ3000人を含む２万6000人態勢で警戒にあたることにしています。\n\n\nドローンテロの代表的な対策機材の１つ「ジャミングガン」は、ドローンの操縦に使用されている電波に向けて、妨害電波を当てることで飛行できなくさせるものです。ほとんどのドローンはコントローラーからの電波が受信できなくなると、安全措置として、その場で降下するか、操縦者の元に戻るかの動きをするようプログラムされています。「ジャミングガン」は、その仕組みを逆に利用した対策機材なのです。「ジャミングガン」から発せられた電波が当てられると、ドローンの操縦はできなくなり、その場に降下したり操縦者の元に戻ったりして、テロを防げるということです。各国で開発が進められていて、各メーカーによりますと、アメリカの治安機関や韓国軍などではすでに導入されているということです。一方、日本国内では電波を妨害する行為が電波法に違反するため、原則として利用ができず、警察庁など一部の機関が総務省の許可を特別に得て導入するのにとどまっています。「ジャミングガン」を手がけるフランスのメーカーの担当者は「ドローンに対処するため、世界中でジャミングガンが配備されている。日本でも、来年の東京オリンピックを中心に、外国から来る観客や日本人を守るために機材を導入することがとても大切だ」と話していました。\n\n\n\nドローンを悪用したテロや事件は、ここ数年、相次いでいます。ことし９月、サウジアラビアで複数の石油関連施設が何者かに攻撃され、爆発、炎上した事件では、ドローンによる攻撃を受けたとされています。また、南米のベネズエラでは、去年、大統領が屋外で演説していた際に爆発物を積んだドローンが飛来し、上空で爆発する事件が起きました。日本国内では、４年前、総理大臣官邸の屋上に放射性物質の入った容器が取り付けられたドローンが落下する事件が起きています。国内では、その後、航空法の改正などで、人や住宅が密集する地域での飛行や東京オリンピック・パラリンピックの期間中に競技会場や主要な空港の周辺での飛行を原則、禁止する規制が実施されていますが、警視庁はテロに悪用されるおそれがあるとして、警戒を強めています。\n\n\n\n東京では、警察関係者など限られた人たちだけを招いたテロ対策機材の展示会が開かれました。この展示会では、ここ数年、ドローンを悪用したテロに対処する機材の出展が増えていて、今回はアメリカやフランス、イスラエルなどの機材が並びました。飛来してきたドローンをいち早く検知することに特化したものや、ドローンとコントローラーの間の電波を妨害して使えなくするもの、そしてドローンをドローンで迎え撃ち、ネットで捕獲する「カウンタードローン」もありました。会場を訪れた警察関係者などは担当者から機材の性能や使用方法などを聞き取っていました。アメリカのメーカーの担当者は「日本や世界中の国で、ドローンの使用を特定の場所に制限する法律を可決しているが、ドローンを悪用するテロリストが存在する以上、多くの人が集まるイベントでは空域を安全に保つことが重要だ」と話していました。\n\n\n\nテロに悪用されるドローンにはドローンで迎え撃つ。そんな発想で開発されているのが「カウンタードローン」です。日本では、人工知能・ＡＩを活用した「カウンタードローン」の研究が進められています。福島県に本社を置くドローンメーカーでは、広角カメラと捕獲用のワイヤー、そして迎撃対象の特徴を学習する人工知能・ＡＩを搭載した「カウンタードローン」を試作しました。埼玉県の郊外にある県立高校の跡地で操縦担当者が飛行させました。カメラで迎撃対象のドローンを捉えると、ＡＩが機体のバランスをとりながら自動で対象の上に位置取り、ワイヤーを投下してからめ捕る仕組みです。現在は不審なドローンかどうか判断し、追跡するように指示を出すには人の手が必要ですが、将来的には不審なドローンの特徴をＡＩに学習させ、判断から捕獲までを自動で行わせたいとしています。「イームズロボティクス」の松本正家さんは「電波妨害などの対処をすり抜けられたときに物理的に捕まえることが必要になる。正確性や操縦のしやすさを向上させ、多くの人の安全を守れるようにしていきたい」と話していました。\n\n\n\nドローンの活用策を研究している慶應義塾大学の南政樹特任講師は、日本でのドローンをめぐるルール作りは４年前に総理大臣官邸の屋上にドローンが落下した事件など、国内で起きた事件や事故に応じて進められていて、海外と比べてルールの整備が遅れていると指摘します。操縦者を特定するためにアメリカなど各国が設けているドローンの登録制度は日本にはなく、現在、政府で検討されている段階だということです。南特任講師は「日本では酒を飲んだ状態で飛ばしてはいけないとか、本当に当たり前なルールが形成されているのが現状で、悪意を持ったドローンに対する態勢がまだまだ不十分だ」と指摘します。また、世界各国で開発が進むドローンテロへの対策機材は、電波を用いるものが多くありますが、日本では電波法などの制限で原則、使用できません。こうした機材を警察庁など一部の機関は総務省の許可を特別に得て導入していますが、民間の警備会社などでは、網でドローンを捕まえることしかできないのが現状です。南特任講師は安全性の担保をしたうえで「電波機材の運用をうまくすることによってドローンの悪用を防ぐことができるのであれば、特定の目的に対しては民間の人たちにも使用の一時的な権限を与えるなど柔軟な運用も必要だ」と話しています。",
        "article_e": "１０日、天皇陛下が即位したことをお祝いするパレードがあります。天皇陛下と皇后さまが乗った車は午後３時に皇居を出発して、３０分ぐらいかけて、<span class='plc'>赤坂御所</span>に向かいます。\n\n\n\n\n警察は２万６０００人で厳しく警備します。特に、ドローンを使った空からのテロがないように気をつけます。外国でドローンを使ったテロが起こったり、<span class='plc'>日本</span>でも外国から旅行に来た人がドローンを飛ばす 事件が続いたりしているためです。警察は、電波を当ててドローンが飛ぶのを邪魔する機械を今までの３倍以上使います。\nそのほか、見に来た人の荷物を調べる場所を４０作って、危険な物を持っていないか調べます。",
        "genre": [
            "社会"
        ],
        "title_n": "ドローン対策「ジャミングガン」３倍増で警備 祝賀パレード",
        "title_e": "天皇陛下の即位をお祝いするパレード　警備を厳しくする",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012168541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012168541000/k10012168541000.html"
    },
    {
        "id": "k10012171331000",
        "article_n": "香川県の高松港と岡山県玉野市の宇野港を結ぶ「宇高航路」と呼ばれる海の便で唯一、フェリーの運航を続けていた高松市の四国急行フェリーが、瀬戸大橋の開通などによる利用客の減少から、近く、この航路での運航を終える方針を固めたことが分かりました。明治43年に開設された宇高航路は109年の歴史に幕を下ろすことになります。\n\n\n\n宇野港と高松港を結ぶ宇高航路は明治43年に鉄道連絡船として開設され、昭和60年代には、旧国鉄の連絡船と３つの会社のフェリーが24時間、１日に150往復以上運航していました。しかしその後、瀬戸大橋の開通などで利用客が減少し、現在は高松市に本社がある四国急行フェリーだけが１日５往復を運航していますが、会社の関係者によりますと、四国急行フェリーはこの航路について、利用者の減少に歯止めがかからず収支の改善が見込めないとして運航を終了する方針を固めました。近く、四国運輸局に航路の休止を届け出るということです。四国急行フェリーには香川県や岡山県、それに高松市と玉野市が平成27年度から財政支援を続けていましたが、ことし運航が終了すれば、明治43年に開設された宇高航路は109年の歴史に幕を下ろすことになります。",
        "article_e": "<span class='plc'>岡山県</span>の<span class='plc'>宇野港</span>と<span class='plc'>香川県</span>の<span class='plc'>高松港</span>の間の海は「宇高航路」と呼ばれていて、１９１０年からいろいろな船が人や車を運んでいました。\n１９８５年ごろは１日に２４時間、３００回以上船が通っていました。しかし、<span class='plc'>岡山県</span>と<span class='plc'>香川県</span>の間に大きな橋ができて、船を利用する人が少なくなりました。今は<span class='org'>四国急行</span>のフェリーだけが１日に１０回運転しています。\n<span class='org'>四国急行</span>は、もう客は増えないだろうと考えて、フェリーの運転をやめることにしました。来月１６日から「宇高航路」はなくなります。",
        "genre": [
            "社会"
        ],
        "title_n": "「宇高航路」109年の歴史に幕へ 背景に利用客の減少",
        "title_e": "フェリーが運転をやめて「宇高航路」がなくなる",
        "date": "2019-11-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191109/k10012171331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012171331000/k10012171331000.html"
    },
    {
        "id": "k10012171801000",
        "article_n": "パレードを終えた天皇皇后両陛下は先ほど、お住まいの赤坂御所に入られ、「祝賀御列（しゅくがおんれつ）の儀」が終わりました。これで、ことし５月からの「即位の礼」は５つの儀式すべてが終わりました。",
        "article_e": "１０日、天皇陛下が即位したことをお祝いするパレードが<span class='plc'>東京</span>でありました。\n午後３時ごろ、天皇陛下と皇后さまを乗せた車が皇居を出発しました。車は、天皇陛下の弟の<span class='per'>秋篠宮</span>さまの車や警察のバイクなど４６台と一緒に、通りをゆっくり進みました。\n通りには１１万９０００人の人たちがパレードを見に来ていて、車が通ると「おめでとうございます」と言ったり、<span class='plc'>日本</span>の旗を振ったりしました。お二人は笑顔でみんなに手を振りました。\n午後３時半すぎ、車が<span class='plc'>赤坂御所</span>に着いて、パレードは終わりました。\n<span class='plc'>静岡県</span>から来た女性は「見ることができてうれしかったです。天気もよくてよかったです」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "「祝賀御列の儀」終わる",
        "title_e": "天皇陛下が即位したことをお祝いするパレード",
        "date": "2019-11-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191110/k10012171801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012171801000/k10012171801000.html"
    },
    {
        "id": "k10012172741000",
        "article_n": "天皇陛下の即位を祝う行事の一環として、来年の元日から３日までの正月三が日に東京 港区にある迎賓館の庭園が無料で公開されることになり、10日行われた「祝賀御列（しゅくがおんれつ）の儀」で、実際に使われたオープンカーも合わせて展示されます。\n国宝にも指定されている東京 港区の迎賓館は、もともと大正天皇の住まいとして建てられ、戦後は首脳会談の会場や国賓の宿泊先などに使われているもので、2016年からは年間を通じて通常、有料で公開されています。こうした中、政府は天皇陛下の即位を祝う行事の一環として、来年の元日から３日までの正月三が日に、迎賓館の庭園を無料で公開すると発表しました。期間中、本館と和風別館は公開されませんが、10日行われた「祝賀御列の儀」で実際に使われたオープンカーが本館正面に展示されます。なお、参観には事前の申し込みは必要ないということです。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>港区</span>にある<span class='org'>迎賓館</span>は１９０９年にできた建物です。今は外国の大統領などと会議をしたり、国が外国から招待した客が泊まったりするときに使っています。有料で建物の中や庭を見ることができます。\n今年５月に天皇陛下が即位したことをお祝いするため、政府は、来年の１月１日から３日まで<span class='org'>迎賓館</span>の庭を無料で見ることができるようにします。\n今月１０日のお祝いのパレードで、天皇陛下と皇后さまが乗った車を見ることもできます。予約は必要ありません。",
        "genre": [
            "社会"
        ],
        "title_n": "迎賓館の庭園 正月三が日に無料公開 パレードの車も展示",
        "title_e": "天皇陛下がパレードで乗った車　来年の正月に迎賓館で見られる",
        "date": "2019-11-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191111/k10012172741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012172741000/k10012172741000.html"
    },
    {
        "id": "k10012173811000",
        "article_n": "東京・池袋で車が暴走し、12人が死傷した事故で、警視庁は運転していた旧通産省の幹部だった飯塚幸三元職員（88）を過失運転致死傷の疑いで書類送検しました。",
        "article_e": "<span class='plc'>東京都</span>の<span class='plc'>池袋</span>で４月、とても速いスピードで走ってきた車が歩いていた人たちをはねて、２人亡くなりました。このとき車を運転していたのは８７歳の人でした。\n警察が事故の原因を調べると、運転中にアクセルをブレーキと間違えて踏み続けたためだとわかりました。これから検察庁が調べます。\nこの事故のあと、お年寄りが運転する車の事故をなくすため、いろいろなことが始まっています。<span class='plc'>東京都</span>は、７０歳以上の人が運転する車に、急に走り出さないようにする機械を付けるとき、必要なお金の一部を出すことにしました。\n車の運転をやめると決めて、運転免許証を警察に返すお年寄りも増えています。今年１月から１０月までに返した人は、去年１年間より多くなっています。",
        "genre": [
            "社会"
        ],
        "title_n": "池袋暴走12人死傷事故で旧通産省元幹部を書類送検",
        "title_e": "お年寄りの車の事故をなくすためいろいろなことが始まっている",
        "date": "2019-11-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191112/k10012173811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012173811000/k10012173811000.html"
    },
    {
        "id": "k10012173891000",
        "article_n": "年々増える外国人技能実習生の失踪防止に向けた新たな対策を出入国在留管理庁がまとめ、大量に失踪者を出した実習先は新規の受け入れを停止するなどとしています。\n出入国在留管理庁によりますと、外国人技能実習生の失踪は年々増えていて、去年１年間では9052人と、５年前の２倍近くになっています。これを受けて出入国在留管理庁は、失踪防止に向けた新たな対策をまとめました。それによりますと、大量に失踪者を出した実習先や監理団体は、適正な実習ができていないと見なして、新規の受け入れを停止するほか、賃金の不払いがあるなど違法性が確認できれば、受け入れをできなくするとしています。また、失踪した実習生を雇用した企業名の公表なども検討するということです。森法務大臣は、閣議のあとの記者会見で「施策を着実に実行し、技能実習生の失踪者数の減少に全力で取り組みたい」と述べました。",
        "article_e": "外国人の技能実習生は、<span class='plc'>日本</span>へ来て、決められた会社や工場などで働きながら技術を習っています。しかし、会社や工場から逃げてしまう人が増えています。去年逃げた人は９０００人以上で、５年前の２倍ぐらいになりました。\n国は、実習をしっかり行わない会社や、法律を守らない会社があるため逃げてしまったと考えて、新しい決まりを作ることにしました。\n新しい決まりでは、大勢の技能実習生が逃げた会社や団体は、新しい技能実習生にしばらく来てもらうことができません。給料を払わなかったりして法律を守らなかった会社や団体は、もう技能実習生に来てもらうことができなくなります。国は、逃げた技能実習生を雇った会社の名前を発表することも考えています。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "外国人技能実習生の失踪防止へ新対策 出入国在留管理庁",
        "title_e": "技能実習生が大勢逃げた会社に厳しい決まりを国が作る",
        "date": "2019-11-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191112/k10012173891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012173891000/k10012173891000.html"
    },
    {
        "id": "k10012176461000",
        "article_n": "ＪＲ山手線は、来年の春に開業する新駅、「高輪ゲートウェイ駅」のための線路の切り替え工事で、16日始発から大崎駅から上野駅までのおよそ３分の１の区間が運休となります。山手線が工事の影響で運休するのはＪＲ発足以降、初めてで、最新の運行情報を確認するよう呼びかけています。\n\n\n\n16日始発から運休するのは山手線のおよそ３分の１にあたる大崎駅から東京駅を経由した上野駅までの区間と、京浜東北線の品川駅と田町駅の間の区間です。これは、品川駅と田町駅の間に来年の春に開業する新駅、「高輪ゲートウェイ駅」のための大規模な線路の切り替え工事が15日の終電後から行われるためで、山手線が工事の影響で運休するのはＪＲ発足以降、初めてです。一方、運転が再開されるタイミングは、山手線は16日の午後４時ごろ、京浜東北線の品川駅と田町駅の間は17日の始発からとなる見通しです。これに伴い、ＪＲは上野東京ラインと埼京線を増発するほか、東京メトロ、都営地下鉄、りんかい線、東急線、京急線で振り替え輸送が実施されます。ＪＲ東日本は「今回は工事が大規模かつ複雑なため、運休せざるを得なかった。ホームページなどで運行状況を確認してほしい」と呼びかけています。",
        "article_e": "<span class='org'>ＪＲ東日本</span>は、<span class='plc'>東京</span>の山手線の<span class='plc'>品川駅</span>と<span class='plc'>田町駅</span>の間に「高輪ゲートウェイ駅」という新しい駅をつくっています。駅は来年の春にできる予定です。\n線路の工事をするため、<span class='org'>ＪＲ東日本</span>は１６日の朝から午後４時ごろまで、山手線の<span class='plc'>大崎駅</span>と<span class='plc'>上野駅</span>の間で電車の運転をやめます。運転をやめるのは山手線が走っている所の３０％ぐらいです。\n山手線の隣を走る京浜東北線は、<span class='plc'>品川駅</span>と<span class='plc'>田町駅</span>の間で１６日の朝から一日中、電車の運転をやめます。\n<span class='org'>ＪＲ東日本</span>が工事で山手線の運転をやめるのは初めてです。<span class='org'>ＪＲ東日本</span>は「大きな工事なので、しかたがなく運転をやめることにしました」と言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ＪＲ山手線 ３分の１の区間が運休 16日始発から",
        "title_e": "ＪＲ山手線　１６日は大崎駅と上野駅の間で電車の運転をやめる",
        "date": "2019-11-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191114/k10012176461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012176461000/k10012176461000.html"
    },
    {
        "id": "k10012178011000",
        "article_n": "中学１年生だった横田めぐみさんが北朝鮮に拉致されてから、15日で42年になります。母親の早紀江さんがＮＨＫのインタビューに応じ、「一刻も早く、家族が元気な間に子どもたちを取り返してほしい」と話し、肉親との再会を強く求めました。\n横田めぐみさんは、昭和52年11月15日、新潟市の中学校から帰る途中、北朝鮮に拉致されました。当時13歳だっためぐみさんは、先月、55歳の誕生日を迎えました。母親の早紀江さん（83）は、拉致から42年がたつことについて、「日本の国家が何をしているんですかという気持ちです。家族はずっと変わらず、一瞬一瞬、つらい思いをして、それを抑えながら、倒れないように、泣かないようにして元気を出していかなきゃと、そういう思いでいます」と心境を語りました。14日に87歳になった父親の滋さんは、去年から入院生活が続いていますが、めぐみさんの写真を毎日見ているということで、早紀江さんは、「めぐみの弟の哲也が『めぐみちゃんも頑張っているから、待っていてあげなきゃだめだよ』と言うと、『分かっている』と話しています。一刻も早く、元気な間に子どもたちを取り返してほしい」と話し、肉親との再会を強く求めました。そのうえで、「キム・ジョンウン（金正恩）氏の心ひとつで、あちらの国にも平和が訪れると思います。被害者を返すことで大きな喜びが沸き、『いろんなことはあったけれど、会わせてくれて本当にありがとう』と、北朝鮮に心からの支援がいくような、みんなが幸せになる交渉が進んでほしい」と話し、北朝鮮のキム・ジョンウン朝鮮労働党委員長に、すべての被害者を帰国させる決断を求めました。そして最後に、北朝鮮にいるめぐみさんについて、「家族みんなで頑張っているから、あなたも頑張ってね、ということばしかありません。いつかなんとかなるかもしれないと思って頑張っているんでしょうね。めぐみも、ものすごい42年だったと感じているでしょうし、本当に酷なことです。もうちょっとだからねって、健康にだけは気をつけてねって言いたいです」と話していました。\n\n\n北朝鮮に拉致され17年前に帰国を果たした蓮池薫さんは、平成６年までの一時期ピョンヤン市内の横田めぐみさんと同じ地区で生活していました。蓮池さんはＮＨＫのインタビューに応じ、当時のめぐみさんの様子や思い出を明かしました。めぐみさんと交流があった蓮池さんは、「めぐみさんは日本について地理や歴史、国家体制など、いろんなことを一生懸命勉強していました。私が翻訳の仕事をしていたため、資料がめぐみさんの目に触れ、めぐみさんがそれを切り取ってスクラップしていたこともありました。北朝鮮の検閲済みの資料なので大きな問題にはなりませんが、日本の豆知識や、天皇陛下の写真にも関心を持ち切り抜きを持っていました。いつかは日本に帰るんだという思いが非常に強かったです」と語りました。めぐみさんの安否を巡っては、北朝鮮は「自殺した」と説明していますが、平成16年の日朝実務者協議の際に「めぐみさんのものだ」として出してきた遺骨から別人のＤＮＡが検出されるなど、その説明には矛盾や誤りがあることがわかっています。蓮池さんは「日本への思いが非常に強い中で北朝鮮が言うように、みずから命を絶つということは考えられません。北朝鮮では、かぎつけるメディアもなければ暴露する人もいないし、被害者を隠して生存、維持させることは簡単です。情緒的、感情的な問題ではなく、家族たちは、科学的根拠に基づいた生存を信じていますし、それに基づいて救出したいと言っているわけです」と話しました。そのうえで「被害者がどういう状況に置かれているのか分かりませんが、北朝鮮は、日本に返すという考えのもとで１人ずつばらばらに管理しているかもしれません。一緒にいたら全員返さざるをえないので、横のつながりが何年もないようにしておいて、一部の被害者を出してはうまく幕を下ろしたいと考えているかもしれないので、それを阻止しなければいけないということです」と話し、政府の粘り強い取り組みを求めました。",
        "article_e": "１９７７年１１月１５日、中学校１年生だった<span class='per'>横田</span><span class='per'>めぐみ</span>さんが、学校から帰る途中に拉致されて、<span class='plc'>北朝鮮</span>に連れて行かれました。先月は<span class='per'>めぐみ</span>さんの５５歳の誕生日でした。\n<span class='per'>めぐみ</span>さんのお母さんの<span class='per'>早紀江</span>さんは８３歳です。拉致されてから４２年になったことについて、<span class='per'>早紀江</span>さんは「<span class='plc'>日本</span>の国は何をしているのだろうという気持ちです。家族は長い間つらい思いをしています」と話しました。\n<span class='per'>めぐみ</span>さんのお父さんは８７歳で、去年から入院していて、毎日、<span class='per'>めぐみ</span>さんの写真を見ています。<span class='per'>早紀江</span>さんは「一日も早く、私たちが元気な間に子どもたちを返してほしいです」と話していました。\n国連では１４日、拉致された日本人を返すように<span class='plc'>北朝鮮</span>に言うことが決まりました。国連は１５年続けて同じことを決めています。世界の国は、<span class='plc'>北朝鮮</span>が人権を守っていないことは問題だと考えています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "横田めぐみさん 拉致から42年 母親の早紀江さんが心境語る",
        "title_e": "横田めぐみさん　　北朝鮮に連れて行かれてから４２年",
        "date": "2019-11-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191115/k10012178011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012178011000/k10012178011000.html"
    },
    {
        "id": "k10012181011000",
        "article_n": "推定で年間30億枚が出荷されているコンタクトレンズ。しかし、レンズをごみ箱以外に捨てる人が５人に１人に上るという調査結果がまとまり、販売店などの団体では環境への影響が懸念されている「マイクロプラスチック」などにつながるおそれがあるとして、正しく廃棄してほしいと呼びかけています。\n調査を行ったのは販売店などで作る日本コンタクトレンズ協会で、ことし１月、2400人を対象にインターネットを通じて調査したところ、いつもごみ箱以外に捨てているという人が20.6％、５人に１人に上りました。このうち最も多かったのが洗面所や流しで33.3％、トイレが15.1％でした。コンタクトレンズは日本国内で推定で年間30億枚が出荷されていて、協会では環境汚染や生態系への影響が懸念されている「マイクロプラスチック」につながるおそれがあるとして、自治体の指示に従って正しく廃棄してほしいと呼びかけています。また、使い捨てコンタクトレンズのケースも環境への影響を考え、大手販売会社が店頭で回収しリサイクルを進めているほか、東京の女子高校でも家庭で出たケースを回収する活動を行っていて、この２年半で校内で３万5000個以上を回収したということです。マイクロプラスチックの問題に詳しい東京農工大学の高田秀重教授は「一部は川や海に流れ込んで生き物や環境に影響を与えている可能性がある。ペットボトルやレジ袋を正しく捨てないのと同じ行為で影響は小さくない。捨てたごみの行く末を考えてほしい」と話しています。\n\n\nコンタクトレンズとマイクロプラスチックの問題をめぐっては、去年、アメリカの研究グループが、全米で年間およそ18億から33億6000万枚のコンタクトレンズが下水に流されている可能性があるという推計結果を発表しました。日本コンタクトレンズ協会によると、日本のコンタクトレンズの使用者は1600万人から2200万人とみられていて、推定で年間に30億枚が出荷されています。５人に１人がごみ箱以外に廃棄しているという調査結果を受け、協会では販売店などを中心にリサイクルを呼びかけています。\n\n\n\nコンタクトレンズと関連用品の販売会社では、全国の店舗や540を超える企業やおよそ1000校の学校などと連携して、使い捨てコンタクトレンズのケースの回収を始めています。使い捨てコンタクトレンズのケースはすべてのメーカーが同じ素材を使っているため、リサイクルがしやすいということで、これまでに331トン余り、ケースにしておよそ２億9000万個分を回収し、リサイクルにつなげているということです。販売大手「アイシティ」の水戸部望広さんは「最近はケースを持ってきてくれる顧客も増えている。今後も販売時に啓発するなどリサイクルの認知度を高めたい」と話しています。\n\n\n\n東京・練馬区の東京女子学院中学・高等学校では、おととしから社会や環境に役立つ活動を行おうと、各クラスに回収ボックスを設置して家庭で出るコンタクトレンズのケースを回収しています。これまでの２年半で３万5100個分、重さ35.1キロのケースを回収したということです。女子生徒の１人は「きちんと回収されれば二酸化炭素を減らせたり、新しい製品に変化したりすることがわかった。リサイクルが環境によいことをもっと知ってもらい活動が広まればいい思います」と話していました。",
        "article_e": "<span class='plc'>日本</span>では、１年に３０億枚ぐらいのコンタクトレンズを工場から店に送っています。コンタクトレンズの会社などの団体は今年１月、コンタクトレンズを使っている人に、どうやって捨てているか聞きました。\nその結果、いつもごみ箱以外のところに捨てている人は２０．６％いました。ごみ箱以外のどこに捨てているか聞くと、台所や顔を洗うところが３３．３％、トイレが１５．１％でした。\n調べた団体は、ごみ箱以外のところに捨てたコンタクトレンズが、細かいプラスチックのごみになると、海や川、魚などに被害が出ると言っています。そして自分が住んでいる町のルールのとおりにごみを捨ててほしいと言っています。\n専門家は「ペットボトルやプラスチックの袋を正しく捨てないことと同じで、被害は大きいです」と言っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "コンタクトレンズポイ捨てやめて 環境への影響懸念",
        "title_e": "コンタクトレンズをごみ箱以外のところに捨てないで",
        "date": "2019-11-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191118/k10012181011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012181011000/k10012181011000.html"
    },
    {
        "id": "k10012182031000",
        "article_n": "ローマ・カトリック教会のフランシスコ法王は、今月23日から日本を訪れるのを前にビデオメッセージを公開し「核兵器の破壊的威力が二度と行使されることがないよう皆さんとともに祈ります」と述べて、被爆地で核兵器の廃絶を訴える考えを示しました。\nフランシスコ法王は、今月23日から４日間の日程で日本を訪れ、24日には被爆地の長崎と広島で核兵器の廃絶に向けてメッセージを打ち出すほか、25日は東京で天皇陛下との会見や安倍総理大臣との会談が予定されています。訪日を前に18日、ローマ法王庁はフランシスコ法王のビデオメッセージを公開しました。３分間ほどの長さのスペイン語のメッセージの中で、フランシスコ法王は冒頭「親愛なる友人の皆さんへ」と呼びかけ「あらゆる人の価値と尊厳を守るという、わたしたちの心に響く本能的な強い思いは、世界がいま直面している平和的な共存を脅かす脅威を前に、格段の重要性を持っています」と述べました。そして「皆さんの国は戦争がもたらす苦しみをよく知っています。人類の歴史の中で核兵器の破壊的威力が二度と行使されることがないよう皆さんとともに祈ります。核兵器の使用は倫理に反します」と述べて、被爆地で核兵器の廃絶を訴える考えを示しました。また、日本の自然の美しさに触れ「わたしたちの住みかであり、皆さんの文化において満開の桜に象徴される美しい地球のいのちをはぐくみ、守っていく望みをともに表明しましょう」と呼びかけました。そして結びに「ともに過ごす日々が恵みと喜びのうちに豊かなものとなるよう期待しています」と述べ、日本での滞在を楽しみにしていることを伺わせています。\n\n\nフランシスコ法王は日本を訪れる前に20日から東南アジアのタイを訪問します。タイでは法王のはとこにあたる修道女のアナ・ローサ・シボリさん（77）が現地のカトリックの学校で布教活動にあたっています。シボリさんはフランシスコ法王と同じくアルゼンチンのカトリック信者の家庭で育ちましたが、50年ほど前にタイに移り、各地の学校で布教活動に取り組んできました。現在は首都、バンコクから北東に570キロほど離れたウドーンターニーにあるカトリックの学校で副校長を務めています。シボリさんは去年、バチカンを訪れた際にフランシスコ法王と面会していて、手紙のやり取りを通して交流を続けてきたということです。シボリさんはフランシスコ法王がタイに滞在している間、行動をともにするということで、「カトリックではない人たちも法王の訪問に関心をもち、楽しみにしている。私も彼が来るのがうれしいです」と話していました。",
        "article_e": "キリスト教の<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>法王は、今月２３日から２６日まで<span class='plc'>日本</span>へ来ます。\n<span class='per'>フランシスコ</span>法王は１８日、<span class='plc'>日本</span>の人たちにビデオでメッセージを出しました。\nメッセージはスペイン語で３分ぐらいです。メッセージで<span class='per'>フランシスコ</span>法王は「平和を危なくする力がある今の世界で、すべての人の価値を守る強い気持ちは、今までにないぐらい大切になっています」と言いました。\nそして「皆さんの国は、戦争でみんなが受ける苦しさをよく知っています。歴史の中で、核兵器を使うことがもう絶対にないように、私は皆さんと一緒に祈ります」と言いました。\n<span class='per'>フランシスコ</span>法王は２４日、原爆が落とされた<span class='plc'>長崎</span>と<span class='plc'>広島</span>で、世界から核兵器をなくすためのメッセージを出します。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "ローマ法王 訪日前に核兵器廃絶訴えるビデオメッセージ",
        "title_e": "ローマ法王がビデオでメッセージ「核兵器をなくしましょう」",
        "date": "2019-11-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191118/k10012182031000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012182031000/k10012182031000.html"
    },
    {
        "id": "k10012182481000",
        "article_n": "おととし、トヨタ自動車で働いていた当時28歳の男性社員が自殺し、労働基準監督署が、上司のパワーハラスメントが原因だったとして、ことし９月に労災と認定していたことが分かりました。\n労災と認定されたのは、トヨタ自動車の車両の設計を担う部署で働いていた当時28歳の男性社員です。遺族の代理人の弁護士などによりますと、男性は４年前にトヨタ自動車に入社し、その翌年から本社の車両設計を担う部署で働いていましたが、直属の上司から繰り返し叱責されたり、「バカ」「アホ」「死んだほうがいい」などと暴言を受けるなどし、適応障害と診断されたということです。そして３年前におよそ３か月間休職したあと職場に復帰し、この上司とは別のグループで仕事をするようになりましたが、周囲の人たちに「死にたい」と話すようになり、おととし社員寮で自殺しました。男性の遺族がことし３月に労災を申請し、労働基準監督署が調べた結果、上司によるパワハラが自殺の原因だったとして、ことし９月に労災と認定されたということです。男性の遺族は弁護士を通じ、「一生懸命育てた息子がこのようなことになり、まだ受け入れられません。労災認定を契機にトヨタには職場環境の改善に努めてもらいたいです」とコメントしています。\n\n\nトヨタ自動車は「お亡くなりになられた方に心からご冥福をお祈りするとともに、ご遺族の方にもお悔やみ申し上げます。労働基準監督署の決定を真摯（しんし）に受け止め、労働災害の防止、社員の健康管理に今後ともいっそう努めて参ります」とコメントしています。",
        "article_e": "２年前、<span class='org'>トヨタ自動車</span>で働いていた２８歳の男性の社員が自殺しました。<span class='org'>労働基準監督署</span>という役所が調べて、今年９月、自殺の原因は会社の上の人のパワーハラスメントだったと言いました。パワーハラスメントは、会社で上の人が下の人をひどい言葉や暴力を使っていじめることです。\n男性の家族の弁護士によると、男性は、会社で上の人から何度も怒られたり、「バカ」「死んだほうがいい」などと言われたりしました。このため、病気になって会社を休みました。そのあと、前と別の仕事に戻りましたが、自殺しました。\n<span class='org'>トヨタ自動車</span>は「これから仕事中の事故や社員の健康に十分気をつけます」と話しています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "トヨタ社員自殺 上司が「バカ アホ」パワハラ原因 労災認定",
        "title_e": "トヨタ自動車の社員が自殺した原因はパワーハラスメント",
        "date": "2019-11-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191119/k10012182481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012182481000/k10012182481000.html"
    },
    {
        "id": "k10012182911000",
        "article_n": "大正時代に作られ、都内で現存する木造の駅舎で最も古い「ＪＲ原宿駅」が、来年の東京オリンピック・パラリンピック後に解体されることになりました。ＪＲ東日本は解体後、耐火基準に適した材料を使って、今のデザインをできるかぎり再現した建物を造るということです。\n1924年（大正13年）に建てられた現在のＪＲ原宿駅は、都内で現存する木造の駅舎で最も古い建物で、老朽化などの理由から建て替え作業が行われていて、来年３月21日、今の駅舎と隣接する場所に新しい駅舎が開業します。今の駅舎についてＪＲ東日本では、渋谷区や地元の商店街などと協議を重ねた結果、来年の東京オリンピック・パラリンピック後に解体することを決め19日、公表しました。ＪＲ原宿駅の周辺は、防火地域に指定されているものの、今の駅舎は耐火性能が低いということで、ＪＲ東日本は解体後、耐火基準に適した材料を使って、西洋風の現在のデザインをできるかぎり再現した建物を造るとしています。ＪＲ東日本は「歴史が長く残してほしいという声もあったが、安全面を考慮して解体する事を決めた」としています。",
        "article_e": "<span class='plc'>東京都</span><span class='plc'>渋谷区</span>にある<span class='org'>ＪＲ東日本</span>の<span class='org'>原宿駅</span>の建物は、１９２４年にできました。<span class='plc'>東京都</span>にある駅の中でいちばん古い木の建物です。古いため、いま隣に新しい建物を建てています。来年３月２１日から新しい建物で駅の仕事を始めます。\n<span class='org'>ＪＲ東日本</span>は、駅の古い建物をどうするか、<span class='plc'>渋谷区</span>や近くの店と話をしました。そして、来年<span class='plc'>東京</span>オリンピックとパラリンピックが終わったら、建物を壊すことにしました。そのあと、火事になりにくい材料を使って、古い建物に似ているデザインの建物を建てることにしました。\n<span class='org'>ＪＲ東日本</span>は「歴史があるからそのまま残してほしいという意見もありましたが、安全を考えて壊すことにしました」と話しています。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "都内最古の木造駅舎「ＪＲ原宿駅」来年の五輪・パラ後に解体へ",
        "title_e": "ＪＲ東日本の原宿駅　９５年前の木の建物を壊す",
        "date": "2019-11-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191119/k10012182911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012182911000/k10012182911000.html"
    },
    {
        "id": "k10012183091000",
        "article_n": "世界の都市の総合力を採点したランキングが、民間のシンクタンクから発表され、東京は４年連続となる３位を維持する一方で、総合評価で４位のパリとの差を縮められました。\n\n\n\n民間のシンクタンク「都市戦略研究所」は毎年、世界の主要な都市を対象に経済、研究・開発、文化・交流、居住、環境、交通・アクセスの６つの分野の合わせて70の指標で総合力を採点してランキングを発表しています。ことしの結果の発表が19日、都内で行われ東京は対象となった世界の44の都市の中で、ロンドン、ニューヨークに次ぐ４年連続となる３位となりました。国内のほかの都市では、大阪が去年より１つ下げて29位、福岡は５つ下げて42位でした。東京の評価を分野ごとに見てみますと、文化・交流では４位を維持し、環境では去年の29位から23位に上昇しました。一方、経済で北京に抜かれ３位から４位に、研究・開発でロンドンに抜かれ２位から３位に、居住で９位から11位に、交通・アクセスの分野で５位から８位にそれぞれ順位を落としました。その結果、総合評価では「テロで落ち込んだ観光が復活した」と判断された４位のパリとの差が縮まりました。ランキング作成の責任者で、都市政策が専門の明治大学・市川宏雄名誉教授は「経済分野では法人税を引き下げることや、起業をサポートすることなど、国の政策でできることをやっていない印象だ。早く手を打っていかないと、来年は総合力でパリに追い抜かれる可能性もあると思う」と話しています。\n\n\n\n１ ロンドン２ ニューヨーク３ 東京４ パリ５ シンガポール６ アムステルダム７ ソウル８ ベルリン９ 香港10 シドニー\n\n\n\n今回のランキングで指摘されている東京の分野ごとの課題を見ますと４位に落ちた経済では、優秀な人材を海外から確保することが難しく、人々の英語力も課題だとしています。３位に下がった研究・開発では、新たな事業をスタートさせるなど起業の数が少なく、それに対する支援が必要だとしています。11位に下げた居住では、職場以外で働くテレワークのしやすさや、職場から早退のしやすさなどで働き方の柔軟性に欠けると指摘されています。８位に落ちた交通・アクセスでは、羽田空港から国際線の直行便で結ばれる都市の数がアジアの中でも少ないことや、都心部から空港までの所要時間が長いとされました。一方、23位の環境では、二酸化炭素の排出量の削減を進め、再生可能エネルギーが供給される割合を高めるべきだとされています。４位を維持した文化・交流では、夜の観光スポットの数が少なく、ナイトライフの充実度に乏しい点や、高級ホテルの部屋の数などが少ない点が指摘され、研究所では海外から訪れる人がさらに増える来年の東京オリンピック・パラリンピックに向けて、対策を進めるべきではないかとしています。\n\n\n\n\n民間のシンクタンクによる世界の都市の総合力を採点したランキングで、東京が４年連続の３位となったことについて、東京都の小池知事はＮＨＫの取材に対し「ことしも３位をいただきうれしく思う。分析すると経済や環境など、まだまだ工夫する余地があると思うので策定中の長期戦略にしっかりと盛り込みながら国際競争力のある東京を貫きたい」と述べました。",
        "article_e": "<span class='org'>都市戦略研究所</span>は、世界の都市の「経済」「研究・開発」「交通」など６つを比べて、毎年ランキングを発表しています。今年は１９日に発表しました。\n<span class='plc'>東京</span>は４年続けて３番になりました。１番は<span class='plc'>ロンドン</span>、２番は<span class='plc'>ニューヨーク</span>でした。\n研究所は<span class='plc'>東京</span>の問題について「いい仕事をする外国人に来てもらうことが難しくて、英語の力が低いです。新しいビジネスを始める人もあまりいません。<span class='plc'>羽田空港</span>から乗り換えないで行くことができる国が少ないです」などと言っています。\n<span class='plc'>東京都</span>の知事は「経済などもっとよくすることができると思います。<span class='plc'>東京</span>を世界の中でもいい都市にしていきたいです」と話しました。",
        "genre": [
            "社会"
        ],
        "title_n": "世界都市ランキング 東京は４年連続で３位",
        "title_e": "世界の都市のランキング　東京は４年続けて３番",
        "date": "2019-11-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191119/k10012183091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012183091000/k10012183091000.html"
    },
    {
        "id": "k10012183781000",
        "article_n": "19日、和歌山市のビルで工事用の足場から鉄パイプが落下し男性が死亡した事故で、警察は、業務上過失致死の疑いで工事を請け負っていた市内の２つの業者を捜索しました。このビルでは事故の４日前にも鉄パイプが落下していて、警察は資料を押収し、現場での安全管理の状況を詳しく調べることにしています。\n19日、和歌山市十三番丁にある12階建てのビルの屋上付近に設けられた工事用の足場から重さ５キロほどの鉄パイプが落下し、近くを歩いていた大阪市に住む26歳の銀行員の男性の頭部を直撃して死亡しました。この事故を受け、警察は20日、業務上過失致死の疑いで、いずれも和歌山市にある工事の元請けの「ＳＩＧＮ ＴＡＫＡＳＥ」と下請けの「ヒロケン」の捜索しました。このうち「ＳＩＧＮ ＴＡＫＡＳＥ」には、午前９時半すぎ捜査員が段ボールを持って建物の中に入っていきました。今回の事故をめぐっては、４日前の今月15日にも同じように鉄パイプが落下していて、２つの業者がビル側に再発防止策を取ると申し出て18日工事が再開されたばかりでした。警察は、業者から資料を押収し、安全管理が徹底されていたかなど、詳しい状況を調べることにしています。\n\n\nＮＨＫが19日の事故直後に現場を撮影した映像の中に、落下した鉄パイプが映っていました。この鉄パイプは、和歌山市の12階建てのビルの屋上付近に設置されていた工事用の足場から落下しました。ビルの屋上から地上までは、およそ45メートルあり、当時、足場を解体する作業が行われていて、鉄パイプは足場の一部として組まれていたものだということです。警察などによりますと、長さが１メートル５センチ、直径が4.5センチで重さはおよそ５キロありました。\n\n\n\n工事の元請けの「ＳＩＧＮ ＴＡＫＡＳＥ」の高瀬睦信代表は、警察の捜索のあと取材に応じ、事故で亡くなった男性の遺族に対して「誠心誠意、対応させていただくしかない」と話しました。そのうえで高瀬代表は、今月15日に同じ現場で鉄パイプが落下したためパイプの金具の点検や防護ネットの設置などの再発防止策をまとめたことについて触れ、事故が起きた19日も工事を始める前の午前８時から朝礼を行い、現場の責任者として安全管理を徹底するよう作業員に伝えていたと話しました。しかしその朝礼のあと、わずか30分足らずで再び落下事故が起きたことについて質問されると「作業員にしっかり伝わっていたのかと言われると、ちょっとわからないところがある」と話していました。\n\n\n足場の解体工事を請け負っていた下請け業者「ヒロケン」の代表は取材に対して「被害に遭った方やご家族に深くおわびしたい」と話しました。そのうえで、事故の４日前にも鉄パイプが落下する事故があり、再発防止策を取ることになっていたことについては「防護ネットは設置していたが、警察の捜査もあり、なぜ落下してしまったかなど具体的なことは言えない。詳しいことがはっきりした段階で報告したい」と話していました。",
        "article_e": "１９日、<span class='plc'>和歌山市</span>で工事をしていた１２階建てのビルの屋上の近くから鉄のパイプが落ちました。このパイプが近くを歩いていた男性にぶつかって、男性が亡くなりました。\nこのビルでは１５日にも鉄のパイプが落ちていました。工事をしていた２つの会社は、一度工事を止めて事故が起こらないようにする方法を考えました。そして、１８日にまた工事を始めていました。\n工事をしているビルなどから下に物が落ちる事故は、たくさん起こっています。\n<span class='org'>ＮＨＫ</span>が調べると、今年までの１０年の間に４４件あって、１４人が亡くなっていることがわかりました。このうち近くにいた人など、工事と関係ない人が亡くなったりけがをしたりした事故は１５件ありました。",
        "genre": [
            "社会"
        ],
        "title_n": "鉄パイプ落下事故 業務上過失致死の疑いで２業者を捜索 和歌山",
        "title_e": "工事をしているビルから物が落ちて人が亡くなる事故が多い",
        "date": "2019-11-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191120/k10012183781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012183781000/k10012183781000.html"
    },
    {
        "id": "k10012185211000",
        "article_n": "天皇陛下の即位に伴う「大嘗祭（だいじょうさい）」の中心的な儀式が行われた皇居の「大嘗宮（だいじょうきゅう）」で、21日から一般参観が始まりました。\n「大嘗宮」は、今月14日から15日にかけて行われた「大嘗宮の儀」のため、皇居 東御苑に設営されたもので、およそ90メートル四方の敷地に大小30余りの建物が立ち並んでいます。天皇陛下は儀式で「大嘗宮」に入り、新しく収穫された米などを神々に供えたうえでみずからも食べ、国と国民の安寧や五穀豊じょうなどを祈られました。「大嘗宮」は10億円程度の費用をかけて設営されましたが、来月中旬ごろからおよそ３か月かけて解体されることになっています。これを前に21日から一般参観が行われ、午前９時の開門とともに待っていたおよそ1400人の参観者が坂下門から皇居に入りました。「大嘗宮」の敷地では参列者の席があった建物などが取り払われ、参観のためのスペースが設けられていて、訪れた人たちは昔ながらの工法で建てられた、木造の建物を写真に収めるなどしていました。宮内庁によりますと午前11時までに7000人余りが訪れたということです。皇居では今月30日から恒例の「乾（いぬい）通り」の一般公開も始まり、「大嘗宮」の一般参観とともに来月８日まで行われます。\n\n\n大阪府から訪れた30代の男性は「儀式の映像を見た時は暗くてよく見えなかったのですが、きょうはイメージしていた建物と全然違って、シンプルに造られている全体の構造がよく見えました。天気がいいのできれいに写真も撮ることができました」と話していました。千葉県から訪れた80代の男性は「儀式はテレビで見ましたが、長時間にわたったうえ、明け方までかかったということで、天皇陛下にとって大変なことだと思いました。すばらしい伝統ですので、今後も継承していってもらいたいと思います」と話していました。",
        "article_e": "今年５月に即位した天皇陛下は今月、平和や作物がたくさんとれるように神に祈る儀式を行いました。この儀式を行った「大嘗宮」は、２１日から来月８日まで近くで見ることができます。\n大嘗宮は、皇居の中に昔と同じ方法で木で建てられました。縦と横が９０ｍの場所に、３０ぐらいの建物があります。大嘗宮は建てるのに１０億円ぐらいかかりましたが、来月中旬ごろから壊します。\n宮内庁によると、２１日は２万人ぐらいが見に来ました。見に来た人は「儀式のときは暗くてよく見えませんでしたが、今日は建物を全部よく見ることができました」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "皇居の「大嘗宮」一般参観始まる",
        "title_e": "天皇陛下が儀式を行った建物　１日で２万人が見に来た",
        "date": "2019-11-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191121/k10012185211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012185211000/k10012185211000.html"
    },
    {
        "id": "k10012185291000",
        "article_n": "高齢者による事故が相次いでいることを受けて、警察庁は高齢ドライバーや家族から電話で相談を受け付ける、全国共通のダイヤル「＃8080」を新たに設けて、22日から運用を開始することになりました。\n\n\n\n高齢ドライバーによる重大な事故が全国で相次ぎ、特にブレーキとアクセルの踏み間違いなど操作ミスによる事故が目立っています。警察庁は運転に不安を感じる高齢ドライバーや家族から、さまざまな相談を受け付ける全国共通のダイヤル、「＃8080」を新たに設けることになりました。相談ダイヤルはどこからかけても近くの警察の窓口に直接つながり、警察官や臨床心理士などから安全運転のための専門的なアドバイスを受けられます。高齢ドライバーからは生活の足として車が必要だという声もあるため、自動ブレーキ機能などを備えた「サポートカー」についても必要に応じて説明することにしています。これまでも各地の運転免許センターなどで相談を受け付けていましたが、窓口の存在を知らない人が多かったということで、警察庁は「少しでも不安があれば相談してほしい」と呼びかけています。相談ダイヤルの運用は22日午前10時から始まり、受け付けは原則として平日で、各地の警察の業務時間内です。\n\n\n\n22日から運用が始まる全国共通の運転相談ダイヤルについて、警察庁の栗生俊一長官は21日の会見で「安全運転のアドバイスや免許の自主返納の手続き、それに返納後の行政の支援の紹介などを行い、交通事故の防止につなげたい。『シャープハレバレ』と覚えてもらって、運転に不安のある人やその家族にぜひ利用をしていただきたい」と呼びかけました。",
        "article_e": "お年寄りが運転する車の事故が続いています。特に、ブレーキとアクセルを間違えたりするミスで事故が多く起こっています。\nこのため警察庁は２２日から、車の運転が心配なお年寄りや家族が、電話でいろいろ相談できるようにしました。電話番号は「＃８０８０」です。\n<span class='plc'>日本</span>のどこからかけても近くの警察の人や心理学の専門家に、安全な運転のためのアドバイスを聞くことができます。月曜日から金曜日、夕方まで相談できます。",
        "genre": [
            "社会"
        ],
        "title_n": "高齢ドライバーの相談ダイヤル「＃8080」22日から運用",
        "title_e": "お年寄りの車の運転の相談ができる電話番号「＃８０８０」",
        "date": "2019-11-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191121/k10012185291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012185291000/k10012185291000.html"
    },
    {
        "id": "k10012185721000",
        "article_n": "「究極のエコカー」と期待される燃料電池車を低価格のカーシェアリングで利用してもらう取り組みが都内で始まりました。\nカーシェアリングは、商業施設や住宅街の駐車場にある車を複数の人が利用するサービスで、今回の取り組みは、サービスを展開する「オリックス自動車」と東京都が共同で始めました。燃料電池車は、燃料となる水素と空気中の酸素の化学反応で生じた電気で走り、走行中に水しか排出しないことから「究極のエコカー」とも呼ばれています。今回、利用できる燃料電池車の販売価格は700万円以上しますが、都が費用を一部負担することで料金は６時間で2800円、12時間で4200円と、ガソリンを燃料とするコンパクトカー以下におさえられています。東京都は、環境性能に優れた自動車の普及を進めていて、2030年までに新車販売台数に占める燃料電池車や電気自動車の割合を50％にする目標を掲げていますが、昨年度は、わずか２％にとどまっていて、カーシェアリングを１つのきっかけにしたいというねらいがあります。東京都の池上洋平次世代エネルギー推進担当課長は「燃料電池車は、まだ価格が高く認知度も低いので、カーシェアリングを通じてより多くの都民に知ってもらいたい。燃料電池車に水素を供給する水素ステーションの整備も合わせて進め、普及を図りたい」と話していました。オリックス自動車の中西淳部長は「まだ始まったばかりだが、すでに少し先まで予約で埋まるなど反応はいい。稼働状況を分析したうえで、今後の展開を考えたい」と話していました。この燃料電池車は、年末までに都内36か所のオリックス自動車のステーションに順次配備されるということです。",
        "article_e": "「燃料電池車」は、水素と酸素からつくった電気で走る車です。<span class='plc'>東京都</span>は<span class='org'>オリックス自動車</span>と一緒に、燃料電池車をカーシェアリングで利用できるようにしました。カーシェアリングは、みんなで使う車が駐車場に止めてあって、その車を借りて自由に乗ることができるサービスです。\n燃料電池車から出るのは水だけで、空気が汚れないため環境にいいと言われています。\nカーシェアリングで使う燃料電池車は、値段が７００万円以上です。借りるときの値段は６時間で２８００円、１２時間で４２００円で、ガソリンで走る小さな車より安いです。\n<span class='plc'>東京都</span>は２０３０年には、新しく売る車の５０％を燃料電池車や電気自動車にしたいと考えています。しかし、２０１８年度は２％だけでした。このためカーシェアリングで、たくさんの人に燃料電池車を知ってほしいと考えています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "「究極のエコカー」燃料電池車のカーシェアリング始まる",
        "title_e": "空気が汚れない燃料電池車のカーシェアリングが始まる",
        "date": "2019-11-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191121/k10012185721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012185721000/k10012185721000.html"
    },
    {
        "id": "k10012186241000",
        "article_n": "昭和29年、太平洋のビキニ環礁で、アメリカの水爆実験に巻き込まれて被爆した「第五福竜丸」の元乗組員が、23日から日本を訪れるローマ・カトリック教会のフランシスコ法王に宛てて手紙を送り、「核のない未来のために世界に向けて平和への願いを発表してください」と訴えました。\n大石又七さん（85）は、65年前の昭和29年３月、マグロ漁船「第五福竜丸」の乗組員として太平洋のマーシャル諸島のビキニ環礁で操業していたところ、アメリカの水爆実験に巻き込まれ被爆しました。大石さんは、ローマ・カトリック教会のフランシスコ法王が日本を訪問し、被爆地の長崎と広島を訪れることを知り、「ビキニ事件のことも知ってほしい」と周囲の支援を受けながら、今月、手紙を送ったということです。手紙には、大石さんが全国の小・中学校などで20年以上にわたって核の恐ろしさを伝えていることや、亡くなった仲間の乗組員の無念を思い、最後まで訴え続ける決意を記したということです。さらに、事件のことを知らない人、忘れている人が多いが、忘れてはいけないとしたうえで、核のない未来のために世界に向けて平和への願いを発表してくださいと訴えたということです。大石さんは今月、フランシスコ法王について、「ビキニでの被爆者も広島・長崎の被爆者と同じだということを知っていただきたい。協力して核兵器反対を訴えていきたいと伝えたい」と話していました。",
        "article_e": "漁船に乗っていた<span class='per'>大石</span><span class='per'>又七</span>さんは６５年前の１９５４年、太平洋にいたとき、<span class='plc'>アメリカ</span>が行った水爆の実験で被ばくしました。船に乗っていた２３人は被ばくして、長い間入院しました。８５歳の<span class='per'>大石</span>さんも、肝臓のがんや肺の病気になって、長い間苦しんできました。\n\n<span class='per'>大石</span>さんは、<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>教皇が原爆を落とされた<span class='plc'>長崎</span>と<span class='plc'>広島</span>に来ることを知って、手紙を送りました。\n手紙では、水爆の実験で船が被ばくしたことや、苦しんで亡くなった仲間のことを書きました。そして、「この事件のことを知らない人が多いですが、忘れてはいけないと思います。核兵器がない未来にするために、平和への願いを発表してください」と書きました。\nローマ教皇は２３日に<span class='plc'>日本</span>に来て、２４日に<span class='plc'>長崎</span>と<span class='plc'>広島</span>に行きます。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "第五福竜丸の元乗組員 ローマ法王に手紙 核のない未来に期待",
        "title_e": "船で被ばくした男性　ローマ教皇に手紙を送る",
        "date": "2019-11-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191122/k10012186241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012186241000/k10012186241000.html"
    },
    {
        "id": "k10012190951000",
        "article_n": "ペットなどとして人気のある「コツメカワウソ」と「ビロードカワウソ」は、26日から国への登録がなければ売買したり譲り渡したりできなくなります。\n「コツメカワウソ」と「ビロードカワウソ」は日本でペットなどとして人気を集めていますが、野生としては絶滅のおそれがあるとして、ことし８月、ワシントン条約の締約国会議で、商業目的での国際取り引きが原則禁止となりました。これを受けて「種の保存法」が改正され、すでに国内にいる個体や、国内で繁殖させて生まれたものについても、26日から国への登録がなければ売買したり譲り渡したりできなくなります。飼っているだけで所有者が変わらない場合は、国への登録は必要ありません。環境省は「新たな規制を知らずに違法になるケースが出ないようしっかり周知していきたい」としています。",
        "article_e": "「コツメカワウソ」と「ビロードカワウソ」は<span class='plc'>日本</span>で人気があって、ペットにする人がいます。しかしこの２つの種類のカワウソは、将来いなくなる心配があります。\n今年８月、動物を守るためのワシントン条約で、お金のために２つの種類のカワウソを売ったり買ったりすることが禁止になりました。\nこのため<span class='plc'>日本</span>では法律が変わりました。２６日からは、国に登録をしないと、このカワウソを売ったり買ったりすることや、誰かにあげることができなくなりました。飼う人が変わらない場合は、登録する必要はありません。\n環境省は「新しいルールを知らないで、法律に違反することがないように、しっかり知らせます」と言っています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "カワウソ 登録なしの売買・譲渡 きょうから禁止",
        "title_e": "カワウソ　登録しないと売ったり買ったりできなくなる",
        "date": "2019-11-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191126/k10012190951000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012190951000/k10012190951000.html"
    },
    {
        "id": "k10012191881000",
        "article_n": "「本の街」東京 神田の神保町から日本の文化を発信しようと、貴重な古書やアート作品を集めたオークションが今月30日に開かれます。\n\n\n\nこのオークションは世界有数の古書店街の神保町から日本の文学や漫画、アニメといった多様な文化を発信しようと開かれるもので、古書やアート作品などおよそ760点が出品されます。今から240年余り前に出版された、オランダ語の解剖書を日本語に訳した「解体新書」は合わせて５巻で、推定落札価格として200万円から400万円の値が付けられています。また、古典や浮世絵、近代から現代の作家の書物のほか海外でも人気の高い手塚治虫さんや宮崎駿さんの漫画やアニメのセル画などが数多く出品されます。このうち、手塚さんの少女漫画「リボンの騎士」では、1971年に月刊誌に掲載されていた当時の水彩の原画が出品され、推定落札価格は100万円から300万円とされています。主催者によりますと、日本の漫画やアニメに関する貴重な資料を購入できるこれほど大規模なオークションは珍しく、海外からの参加も多く見込まれるということです。オークションを主催する「夏目書房」の夏目滋代表は「本に限らず、神保町には日本が誇る多様な芸術がたくさんある。これらを見たり、買ったりできることを若い世代の人たちにも知ってほしい」と話していました。登録した参加者たちが作品を下見する会が27日から３日間行われ、オークションは今月30日に開かれます。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>神保町</span>は本屋がたくさんある町です。<span class='plc'>神保町</span>で３０日に、文学や漫画、アニメなど７６０ぐらいの作品のオークションがあります。\nオークションでは、２４０年ぐらい前の「解体新書」という医学の本が２００万円から４００万円になると考えられています。世界で人気がある漫画家の<span class='per'>手塚治虫</span>さんやアニメの監督の<span class='per'>宮崎駿</span>さんの作品もたくさんあります。<span class='per'>手塚</span>さんが１９７１年にかいた「リボンの騎士」の絵も高い値段になりそうです。\nオークションを開く人は「<span class='plc'>日本</span>の漫画やアニメの大切な絵を買うことができる大きいオークションは珍しいです。外国からも大勢の人が来るでしょう」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「解体新書」など 約760点出品のオークション開催へ 神保町",
        "title_e": "手塚治虫さんの作品など珍しい本や絵のオークション",
        "date": "2019-11-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191126/k10012191881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012191881000/k10012191881000.html"
    },
    {
        "id": "k10012192321000",
        "article_n": "通常のタクシーよりも大型で障害者などが乗りやすいとして国が導入を進めている「ユニバーサルデザインタクシー」で、車いすの利用者が乗車を断られたケースが相次いでいたことが障害者団体の調査でわかりました。国土交通省は、全国のタクシー会社で作る団体に通達を出して適切な運用を求めました。\n\n\n\n「ユニバーサルデザインタクシー」は障害者や高齢者でも乗りやすいよう、通常よりもドアが大きく車内のスペースも広く作られたタクシーです。「ユニバーサルデザインタクシー」の利用状況を、障害者が作る団体の「ＤＰＩ日本会議」が先月、全国で調査したところ、車いす利用者の延べ120人のうちおよそ27％にあたる32人が乗車を断られたと回答していたことがわかりました。こうしたことなどから、国土交通省は今月19日、全国のタクシー会社で作る団体「全国ハイヤー・タクシー連合会」に対し、ユニバーサルデザインタクシーの適切な運用を求める通達を出しました。通達は去年に続き２回目で、車いす利用者であることや、車いすを乗せる装置の使い方がわからない、乗り降りに時間がかかるなどの理由で、乗車や予約を拒否することは道路運送法に違反し、行政処分や指導の対象になるとしています。「ＤＰＩ日本会議」の佐藤聡事務局長は、「二度と乗車拒否が起きないようにしてほしい」としています。",
        "article_e": "「ユニバーサルデザインタクシー」は、ドアが大きくて車の中が広いタクシーです。体に障害がある人やお年寄りなども乗りやすくしてあります。\n体に障害がある人たちの団体が調べると、車いすを使っている人がこのタクシーを利用できなかったことがありました。１２０回のうち３２回、タクシー会社の人は車いすの人をタクシーに乗せませんでした。\n国は１９日、タクシー会社の団体に「ユニバーサルデザインタクシーを法律どおり利用できるようにしてください」と言いました。そして「車いすを乗せる機械の使い方がわからない」とか「車いすは乗るときや降りるときに時間がかかる」などと言って乗せないことは、法律に違反していると言いました。国がタクシー会社を注意するのは去年に続いて２回目です。",
        "genre": [
            "社会"
        ],
        "title_n": "ユニバーサルデザインなのに… タクシー乗車拒否相次ぎ通達",
        "title_e": "タクシー会社は車いすの人を乗せないと言ってはいけません",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192321000/k10012192321000.html"
    },
    {
        "id": "k10012192331000",
        "article_n": "横浜市は、同性のカップルを公的に認めるパートナーシップ制度を、来月から導入します。外国人からの届け出も見込んで、英語などに翻訳した証明書も交付することにしています。\n同性のカップルを結婚に相当する関係と認めるパートナーシップ制度の導入が全国の自治体で相次ぐ中、人口が370万人を超える横浜市も来月２日から制度を導入します。成年のカップルであれば、戸籍上の性別を問わず、互いを人生のパートナーとする宣誓書を提出すると証明書が交付されます。男性でも女性でもないと感じる「Ｘジェンダー」の人や事実婚のカップルも対象です。法的な効力はありませんが、市営住宅への入居など結婚しているカップル同様に公共サービスを受けられるよう支援策を検討していて、外国人からの届け出も見込んで、英語や中国語、それに韓国語に翻訳した証明書も交付します。横浜市人権課の吉川正則課長は、「性的マイノリティーへの理解は以前より広がっているがまだ周囲に言えない人も多い。制度によって市民や事業者の理解が深まることを期待したい」と話しています。一方、神奈川県は、パートナーシップ制度がある県内の自治体で宣誓したカップルに、県営住宅への入居を認めることになり、今月から申し込みを受け付けています。",
        "article_e": "<span class='plc'>横浜市</span>は来月２日から、男性と男性や、女性と女性の同性の２人を結婚しているのと同じだと認めます。２０歳以上の２人が人生のパートナーになることを誓うと書いた書類を市に出すと、結婚しているのと同じだと認める 証明書をもらうことができます。\n<span class='plc'>日本</span>では、このような制度を始める市や区などが増えています。<span class='plc'>横浜市</span>には３７０万人以上の人が住んでいます。<span class='plc'>横浜市</span>は外国人が申し込むかもしれないと考えて、英語や中国語、韓国語に翻訳した証明書も用意します。\nこの証明書があっても、法律で結婚したことにはなりません。しかし<span class='plc'>横浜市</span>は、市のアパートに入ることなど、結婚している人と同じにしようと考えています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "同性カップル認めるパートナーシップ制度 来月導入へ 横浜",
        "title_e": "横浜市が同性の２人に結婚と同じ証明書　外国語にも翻訳",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192331000/k10012192331000.html"
    },
    {
        "id": "k10012192561000",
        "article_n": "日本を訪れていたローマ・カトリック教会のフランシスコ教皇はバチカンに帰国する機中で記者会見を行い、被爆地への訪問について「広島での経験は心を動かされた」と振り返りました。今後、カトリックの教えの中で核兵器の使用と保有が倫理に反すると明記することを明らかにし、核兵器の廃絶に向けた行動につなげたい考えを示しました。\nローマ教皇として38年ぶりの訪日を果たしたフランシスコ教皇は、26日、バチカンに帰国する機中で同行する記者団に対し会見を行いました。この中でフランシスコ教皇は被爆地の長崎と広島への訪問を振り返り、「ともに原爆の被害を受けていることでは同じだが、長崎は原爆だけでなくキリスト教徒の街ということで違いがある」と述べたうえで、数世紀にわたるキリスト教徒への迫害の歴史に「強く胸を打たれた」と明かしました。そして、被爆者とことばを交わし証言を聞いた広島については「広島での経験は心を動かされた。だからこそ核兵器の使用は倫理に反すると強調した」と述べました。そのうえで今後、カトリックの教えの中で核兵器の使用と保有が倫理に反すると明記することを明らかにし、核兵器の廃絶に向けた行動につなげたい考えを示しました。一方で、原子力発電所については核兵器とは違うとしながらも「個人的な意見だが完全に安全性が確認されるまでは原子力は利用しない」と述べて利用していくには安全性を高めていく必要があると強調しました。また、東京ドームでのミサに参加した、いわゆる「袴田事件」で死刑が確定し、無実を訴えている袴田巌さんとの面会が実現しなかったことについては、フランシスコ教皇は袴田さんのことをミサの後で知ったとしています。ただ、死刑制度については安倍総理大臣との会談で取り上げたということで、全世界での死刑の廃止に取り組んでいく考えを改めて示しました。\n\n\nフランシスコ教皇は中国にいつ行くのかと問われると「北京に行きたい。中国は大好きだ」と応じました。中国では内政干渉を理由にローマ教皇が国内のカトリック教会の司教を任命することを拒否してきました。このため中国では政府公認の教会と、教皇に忠誠を誓ういわゆる地下教会が対立してきましたが去年、司教の任命方法でバチカンと中国が暫定合意しています。ただ、バチカンはヨーロッパで唯一、台湾と外交関係を維持する一方、中国とは結んでおらず、訪問の実現には多くの課題が残されています。\n\n\n\n\nフランシスコ教皇の今回の訪日について、元外交官で2013年から２年間、バチカン公使を務めた徳安茂さんは、「38年前に長崎と広島を訪れたヨハネ・パウロ２世は、核抑止力については現実的に考えると必要悪だという認識を示していたが、フランシスコ教皇は、核抑止力については完全な悪だという考え方を示した。核問題についてローマ教皇がここまで踏み込んだ発言をしたことはなく、歴史的な訪日だった」と評価しました。特に、広島でのスピーチの最後に教皇が『主よ、急いで来てください』と述べた部分について、「世界中にインテリジェンスを張りめぐらせたバチカンがこのような表現を使ったということは、核の脅威が差し迫っているという危機感の強さを表し、核抑止力に依存する平和はありえないという強いメッセージだと感じる。世界的に核軍縮が停滞している現状を、バチカンが深刻に捉えているのではないか」という考えを示しました。また、被爆地をめぐり、東京で被災者や若者との集会などをこなした教皇のスケジュールについて、「教皇はこれまでに、自分の命がいつまでもつか分からないという内容の発言をしているが、ここまで過密なスケジュールを組んだということは、それだけ核問題への意識が高いということではないか」という認識を示しました。",
        "article_e": "キリスト教の<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>教皇は２６日、<span class='plc'>バチカン</span>に帰る飛行機の中で記者たちと話をしました。\nローマ教皇は、<span class='plc'>長崎</span>について「原爆を落とされただけでなくて、キリスト教を信じる人たちが長い間殺されたりひどいことをされたりしました。とてもつらくなりました」と話しました。<span class='plc'>広島</span>については「原爆が落ちたときの話を聞いて心に残ったので、核兵器を決して使ってはいけないと強く言いました」と話しました。そして「これからカトリックでは、核兵器を使うことも持つこともいけないとはっきり決めます」と話しました。\n原子力発電所については「安全だとわかるまで利用しないほうがいいと私は思います」と話しました。死刑については「世界からなくしたいと考えています」と話しました。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "フランシスコ教皇 「心を動かされた」被爆地への訪問",
        "title_e": "ローマ教皇「長崎と広島に行ってよかった」",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192561000/k10012192561000.html"
    },
    {
        "id": "k10012192881000",
        "article_n": "高齢者ドライバーの事故が深刻な社会問題となる中、国土交通省は来年１月にも「道路運送車両法」の法令を改正して、新車への自動ブレーキの搭載を義務づけることを決めました。早ければ2021年から順次、適用される見通しです。\n自動車の衝突被害を軽減させる自動ブレーキは、高齢者ドライバーの事故が深刻な問題となる中で新車への導入が進んでいて、去年、国内向けに生産された新車の84.6％に搭載されています。国土交通省は、自動ブレーキのさらなる普及を目指すために、来年１月にも「道路運送車両法」の告示を改正して、国内で販売される新車への自動ブレーキの搭載を義務づけることを決めました。自動ブレーキの性能についてはメーカーや車種によって性能にばらつきがあり、統一的な基準はなかったため、ことし６月に国連でまとまった国際的な基準を導入するとしています。この基準では時速30キロで走行しても、道路を横断する歩行者にぶつからないことや、時速40キロの走行でも止まっている車に追突しないこと、時速60キロで走っていて、前を時速20キロで走る車に衝突しないことなどとなっています。時期については早ければ2021年から順次、適用される見通しです。",
        "article_e": "お年寄りが運転する車の事故が問題になっています。自動ブレーキが車についていると、事故を少なくすることができます。このため、去年<span class='plc'>日本</span>で売るために生産した車のうち、８５％ぐらいの車に自動ブレーキがついています。\n国土交通省は、自動ブレーキがついている車をもっと増やすために、来年法律を変えます。新しい法律では、<span class='plc'>日本</span>で売る新しい車には全部自動ブレーキをつけなければなりません。\n自動ブレーキの基準は作った会社や車の種類で違っています。このため国は、全部の会社が同じ基準を使うようにします。\n例えば、車が時速３０ｋｍで走っていても道を渡る人にぶつからないこと、車が時速４０ｋｍで走っていても止まっている車にぶつからないことなどです。新しい法律は早い場合、２０２１年から始まります。",
        "genre": [
            "社会"
        ],
        "title_n": "新車に自動ブレーキ義務づけ 来年１月にも法令改正 2021年適用",
        "title_e": "新しい車には全部自動ブレーキをつけるように法律が変わる",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192881000/k10012192881000.html"
    },
    {
        "id": "k10012192941000",
        "article_n": "ゲームへの依存に関する全国規模の調査が初めて行われ、ゲームに費やす時間が長いほど仕事や健康に悪影響を及ぼしている実態が明らかになりました。\n生活に支障が出るほどゲームに熱中する依存症は、ＷＨＯ＝世界保健機関がことし５月、「ゲーム障害」という病気として認定し世界的に対策が求められています。全国調査は、無作為に抽出した10歳から29歳までのうち過去１年間にゲームをしたと回答した4400人余りを対象に行われました。それによりますと、ゲームに費やす時間は平日で１日当たり、▽１時間未満が40.1％ともっとも多かった一方、▽１時間以上、２時間未満が27.1％、▽２時間以上、３時間未満が14.6％などとなっていて、▽６時間以上と回答した人も2.8％いました。また、ゲームをする時間が長いほど生活への影響が大きくなっていて、「ゲームをやめなければいけないときにやめられなかった」と回答した人は、１日のゲームの時間が１時間未満の人では21.9％だったのに対し、６時間以上の人では45.5％でした。このほか「学業に悪影響がでたり、仕事を失ったりしてもゲームを続けた」という人は、１時間未満で1.7％でしたが、６時間以上では24.8％。「睡眠障害や憂うつなど心の問題が起きてもゲームを続けた」人は、１時間未満で2.4％、６時間以上で37.2％でした。調査を行った国立病院機構久里浜医療センターの樋口進院長は「ゲーム障害や依存症を治療するためのガイドラインはほとんどなく、今後、調査結果を治療に生かしていきたい」と話しています。\n\n\nＷＨＯ＝世界保健機関は、ことし５月、ゲームに依存している状態を「ゲーム障害」として治療が必要なけがや病気を分類するガイドライン＝「国際疾病分類」に新たに加えました。ＷＨＯの定義する「ゲーム障害」は、テレビやパソコンなどでゲームをしたい欲求を抑えられない状態を指し、具体的には、ゲームをする頻度や長さ、やめるタイミングなどを自分でコントロールすることができず、健康を損なうなどの影響が出ているにもかかわらずゲームを続けてしまう状態が少なくとも１年以上続いて、家族関係や社会的な生活に影響を及ぼしている状態としています。ゲームへ依存する状態が病気としてガイドラインに加えられたことで世界的に調査や研究が進むことが期待されるとともに、対策が求められています。",
        "article_e": "ＷＨＯは、生活に問題が出るくらいゲームをしている人は、「ゲーム障害」という病気だと言っています。\nゲーム障害について調べるため、<span class='org'>久里浜医療センター</span>は、ゲームをしている１０歳から２９歳の４４００人を<span class='plc'>日本</span>で初めて調査しました。\n１日にゲームをする時間を聞くと、１時間より少ない人は４０．１％でしたが、６時間以上の人も２．８％いました。\nゲームの時間が１時間より少ない人の中では、勉強や仕事ができなくなってもゲームを続けた人は１．７％でした。眠ることができなくなったり、心に問題が出たりしてもゲームを続けた人は、２．４％でした。\nしかし、６時間以上している人の中では、勉強や仕事ができなくなってもゲームを続けた人が２４．８％いました。眠ることができなくなったりしてもゲームを続けた人も３７．２％いました。\nゲームをする時間が長い人は、仕事や健康に大きな問題が出ていることがわかりました。",
        "genre": [
            "社会"
        ],
        "title_n": "「ゲーム依存」初の全国調査 長時間ほど仕事や健康に悪影響",
        "title_e": "「ゲームを長くすると仕事や健康に問題が出る」初めて調査",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012192941000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012192941000/k10012192941000.html"
    },
    {
        "id": "k10012193471000",
        "article_n": "寒くなると無性に食べたくなるあったか～い「肉まん」やほくほくの「焼き芋」。最近は電子レンジで温めるだけで、家庭でも味わえますよね。でもレンジの使い方をひとつ間違えると、火災の原因になると各地の消防が危険性を呼びかけているのです。いったいどういうこと！？※危険ですので実験等のまねは決してしないでください（ネットワーク報道部記者 成田大輔 管野彰彦 小野明良 武藤雄大）\n\n\n\nネット上でリサーチを開始してみると、すぐに事例がいくつかみつかりました。\n\n\n\n\n\n\n「レンジｄｅ焼き芋は失敗すると火災警報器が鳴るし芋は炭になるので注意してほしい」\n\n\n投稿者に連絡をとったところ、11月22日のお昼時のことだったそうです。\n\n\n「幼児の握り拳ほどの芋でした。ふだんから電子レンジでさつまいもをつくっていました。いつものようにレンジを離れていたところ…」\n\n\n加熱は500ワットで５分間。キッチンから離れたところ…。しばらくして、突然、火災報知機が鳴りはじめました。別の作業をしていたので煙には気付かず、報知機ではじめて気づいたそうです。「自らの不注意が原因で、火災一歩手前までいき、危なかった」と話していました。\n\n\n\n真っ黒に焦げた「肉まん」です。投稿者に連絡をとって取材したところ「朝食を食べようとスーパーで買った肉まんを温めたところ…」とのことでした。家族がレンジから煙が出ていることに気づき、事なきを得たとのことです。「いも」と「肉まん」は同様の事例がいくつかみつかりました。電子レンジでの火災の事例はかなりありそうです。\n\n\n\n東京消防庁のまとめによると、管内で起きた電子レンジによる火災は増加傾向にありました。\n\n\n\n平成18年には11件だった火災は、おととしは45件、去年は40件にも上っていました。\n\n\n\n「東京消防庁からの大切なお知らせ」と題したこのリーフレット。“さつま芋や肉まんなどは長時間加熱すると急速に燃焼する危険性があります。加熱時間を長めにせず、取扱説明書等で確認しましょう”と注意点が書かれています。\n\n\n\n東京消防庁が行った再現実験。その動画はインターネット上に公開されています。\n\n\n肉まんを電子レンジで加熱しはじめて３分55秒。電子レンジから煙が漏れ始めます。\n\n\n\nそして５分37秒後。レンジ内に煙が充満し、外にも大量の煙が吹き出しています。\n\n\n\nさらにその約20秒後の５分56秒。肉まんから炎が上がり始めました。\n\n\n爆発音のような音とともに勢いよく扉が開き、レンジ中で真っ赤に燃えさかる肉まんが…。\n\n\nこうした現象について東京消防庁のＨＰでは\n\n\n「水分が蒸発し、炭化が進行して可燃性ガスが発生」　↓「可燃性ガスが充満したときに、食品の炭化した部分が帯電」　↓「スパークを起こし可燃性ガスに引火して爆発的に燃焼すると推定される」\n\n\nと説明されています。\n\n\n\n食材だけでなく、包装や容器にも注意が必要です。こちらは京都市消防局がＹｏｕｔｕｂｅ上にアップした動画から切り出した画像です。\n\n\n\n弁当用の使い捨て容器とアルミホイルを加熱。\n\n\n\n700ワットで50秒ほど加熱すると火花と火が…。\n\n\n\n電子レンジ内で燃え上がります。\n\n\n\n結局、アルミホイルには穴が開き容器は丸焦げになってしまいました。\n\n\n\nさらに、こちらのパターンにも注意、汚れたレンジが火災の原因になります。\n\n\n\n「ＮＩＴＥ＝製品評価技術基盤機構」の実験動画です。\n\n\n\n汚れたレンジで、コップに入れた水をあたためています。\n\n\n\nすると40秒あまりで画面右から火が…。内部の壁から火が出ました。レンジの中に食べ物や油が飛び散ったまま、加熱を繰り返すと、汚れそのものに熱が加わって、発火につながる恐れがあるそうです。東京都の消費生活部が行った調査（電子レンジの安全な使用に関する調査報告書）では、約６割の人が汚れた状態のまま電子レンジを使用した経験があると回答。また、約８割の人が加熱しすぎに注意を要するものを温めたり、危険な使用方法をした経験ありと回答しています。\n\n\n\nもしレンジの中で発火したら…\n\n\n・扉は閉めたままにする（扉を開けると、急激に炎の勢いが増すおそれがあるため）・あたためを中止、電源プラグを抜く・火が収まるのを待つ・消えなかったら消火器などを使う\n\n\nという手順だそうです。\n\n\n\n火を使わず、手軽で便利、安心安全なイメージがある電子レンジですが、使い方を誤ると思わぬ事態になりかねません。対策は？ どうしたら危険な状態になるのか、実は取り扱い説明書にはしっかり記載されています。面倒くさいと思いがちかもしれませんが…しっかり読むこと。さらに早期に対応するには電子レンジから遠くに離れないことも大切です。火を使わない手軽さから、ついつい…という気持ちになりますけど火災のリスクがあることは忘れずにいたいですね。この時期恋しくなる“好物”を満喫するためにも、電子レンジ火災にご用心！",
        "article_e": "寒くなると、食べ物などを電子レンジで温めることが多くなります。しかし電子レンジは、使い方を間違えると火事になる危険があります。\n\n\n\n\n<span class='org'>東京消防庁</span>は、冬になるとよく食べる「肉まん」を温める実験をしました。温め始めてから６分ぐらいで、「肉まん」が電子レンジの中で激しく燃え始めました。<span class='org'>東京消防庁</span>は、温めすぎて、水分がなくなって、燃えるガスが出たことが原因だと考えています。\n\n\n\n\n電子レンジが汚れていて、火事になることもあります。中に食べ物や油の汚れがついたまま何度も使うと、汚れが熱くなって、火が出る危険があります。\n電子レンジで火が出たら、ドアを閉めたままにして、温めるのをやめてください。そのあと電気のプラグを抜いて、火が消えるのを待ってください。消えないときは、消火器などを使って火を消してください。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "簡単だけど…電子レンジ火災にご用心",
        "title_e": "電子レンジの火事に気をつけて",
        "date": "2019-11-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191127/k10012193471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012193471000/k10012193471000.html"
    },
    {
        "id": "k10012195461000",
        "article_n": "ことしの「犯罪白書」では、平成の犯罪動向について、刑法犯の認知件数は減少傾向にあり、去年は戦後最少を更新したとしていますが、児童虐待やＤＶ＝ドメスティック・バイオレンスは増加傾向にあるとしています。\n令和になって初めてとなることしの「犯罪白書」では、平成の犯罪の動向などを特集しています。それによりますと、刑法犯の認知件数は平成14年をピークに16年連続で減少し、去年は81万7000件余りで戦後最少を更新しました。このうち、全体の７割から８割を占める窃盗は大幅に減少しましたが、児童虐待は去年の検挙件数が平成15年のおよそ6.5倍となったほか、ＤＶ＝ドメスティック・バイオレンスは平成元年のおよそ12倍となるなど増加傾向にあるとしています。一方、初犯者は平成17年から、再犯者は平成19年から、いずれも減少傾向にありますが、再犯者の率は平成９年から一貫して上昇し、去年は48.8％と平成で最も高くなりました。また、ことしの「再犯防止推進白書」では、薬物やアルコールなどの依存症対策を特集しており、依存症の背景には、周りの環境や精神などの障害によって「生きづらさ」を抱えていることがあり、関係機関や民間団体などの連携による「息の長い」支援の必要性を指摘しています。",
        "article_e": "法務省は毎年、「犯罪白書」という犯罪についてのレポートを出しています。\nレポートによると、警察が知った犯罪の数は１６年続けて減っています。去年は約８１万７０００件で、今まででいちばん少なくなりました。特に泥棒などの「盗み」はとても減りました。警察が知った犯罪の中の７０％から８０％は盗みです。\nしかし「子どもへの虐待」は、２００３年の６．５倍に増えました。そして、家族や恋人への暴力「ＤＶ」は１９８９年の１２倍になっています。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "去年の刑法犯は戦後最少 児童虐待やＤＶは増加 犯罪白書",
        "title_e": "去年の犯罪　子どもへの虐待やＤＶが増える",
        "date": "2019-11-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191129/k10012195461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012195461000/k10012195461000.html"
    },
    {
        "id": "k10012195591000",
        "article_n": "昨年度、日本国内で排出された温室効果ガスは12億4400万トンで、算定を始めてから最も少なくなったと環境省が発表しました。\n環境省によりますと、昨年度、国内で排出された温室効果ガスの量は速報値で、二酸化炭素に換算して12億4400万トンとなり、前の年度に比べて4700万トン、率にして3.6％減りました。５年連続の減少で、算定を始めた1990年度以降、最も少なくなったとしています。これについて環境省は省エネが進んだほか、再生可能エネルギーの普及や原子力発電所の再稼働で、火力発電の割合が減ったことなどを理由に挙げています。ただ、日本政府は温室効果ガスの排出量を2030年度までに2013年度と比べて26％削減する目標を掲げていて、2018年度の時点では11.8％の削減にとどまっていることになります。また、地球温暖化対策の国際的な枠組み「パリ協定」が来年、始まるのを前に、各国の今の目標では温暖化を食い止められないと指摘されていて、日本についても石炭火力発電所の建設中止などを求める声があがっています。\n\n\n小泉環境大臣は閣議後の会見で「2030年までの目標はあらゆることを尽くしていかなければ簡単には達成できない。また、目標を引き上げることについては関係省庁との調整が必要だ。パリ協定の実施に向けて今はしっかりと温室効果ガス削減の実績を作っていくことが重要だと思っている」と述べました。",
        "article_e": "環境省によると、<span class='plc'>日本</span>が２０１８年度に出した地球の気温を上げるガスは、１２億４４００万ｔでした。２０１７年度と比べて４７００万ｔ、３．６％減りました。５年続けて減っていて、調べ始めた１９９０年度からでいちばん少なくなりました。\n環境省は、使うエネルギーが少ない製品を利用していることや、自然のエネルギーや原子力発電を増やして、火力発電を減らしたことなどが理由だと言っています。\n<span class='plc'>日本</span>は２０３０年度までに、地球の気温を上げるガスを２０１３年度と比べて２６％減らすと言っています。しかし、２０１８年度に減らすことができたのは、１１．８％だけでした。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "温室効果ガス 国内の排出量が過去最少に",
        "title_e": "日本が出した地球の気温を上げるガス　いちばん少なくなる",
        "date": "2019-11-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191129/k10012195591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012195591000/k10012195591000.html"
    },
    {
        "id": "k10012197481000",
        "article_n": "スマートフォンを操作するなどしながら車を運転する、いわゆる「ながら運転」の罰則が１日から強化されました。３年前、スマートフォン向けゲームアプリの「ながら運転」による死傷事故で大けがをした徳島市の女性がインタビューに初めて応じ、「罰則の強化をきっかけに『ながら運転』の撲滅に向けて動いていってほしい」と述べました。\n「ながら運転」をめぐっては３年前、徳島市でスマートフォン向けのゲームアプリ「ポケモンＧＯ」をしながら運転していた男の軽乗用車に女性２人がはねられました。１人が死亡、１人が大けがをしてこのアプリを使った「ながら運転」で初めての死亡事故となりました。その後も「ながら運転」はあとをたたず、１日から反則金や交通違反の点数を引き上げるほか、事故を起こした場合に直ちに免許停止処分となるなど罰則が強化されました。３年前の事故で友人を失い、みずからも腰の骨を折るなどの大けがをした徳島市の60代の女性がＮＨＫのインタビューに初めて応じました。女性は「前を見ないというのは本当に恐ろしい行為だ。交通事故は人の人生を一瞬で奪うし、残された者は耐え難い苦痛しか残らない」と述べました。また「一人一人が意識を高めていかないと、事故はなくならない」と訴えたうえで、「罰則の強化をきっかけに『ながら運転』の撲滅に向けて動いていってほしい」と話しました。\n\n\n\n運転中に携帯電話で通話したりスマートフォンの画面を見たりする行為の反則金が12月１日から引き上げられ、普通車の場合これまでの6000円から３倍の１万8000円になります。また交通違反の点数についても、▽「ながら運転」の場合、これまでの１点から３点に、▽「ながら運転」によって事故を起こすなどした場合、これまでの２点から６点に引き上げられます。さらに「ながら運転」で事故を起こすなどした場合は、１年以下の懲役または30万円以下の罰金が科される可能性もあります。運転中にスマートフォンでゲームをしたりメールを見たりして死亡事故を起こすケースが相次いだことから、ことし５月、道路交通法が改正されました。",
        "article_e": "<span class='plc'>徳島市</span>で２０１６年、女性２人が車にはねられて、１人が亡くなって、１人が大きなけがをしました。車を運転していた男は、スマートフォンで「ポケモンＧＯ」というゲームをしていました。このゲームをしながら運転していた人の事故で、人が亡くなったのは初めてでした。\n携帯電話などを使いながら車を運転する「ながら運転」は、このあともなくなっていません。このため警察庁は、１２月１日から「ながら運転」の罰を厳しくしました。違反したときに払うお金は、今までより高くなりました。「ながら運転」で事故を起こした場合、しばらく車の運転ができなくなります。\n２０１６年の事故で大きなけがをした女性は「前を見ないで運転するのは本当に危なくて怖いことです。『ながら運転』がなくなるようにみんなでもっと考えてほしいです」と話しました。",
        "genre": [
            "社会"
        ],
        "title_n": "「ながら運転」１日から罰則強化 被害者「撲滅へ動いて」",
        "title_e": "携帯電話などを使いながら運転したときの罰が厳しくなる",
        "date": "2019-12-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191201/k10012197481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012197481000/k10012197481000.html"
    },
    {
        "id": "k10012197821000",
        "article_n": "東京都内の路上生活者、いわゆるホームレスの人はことし８月の時点で1037人で、東京都が今の方法で調査を始めた平成14年以降、最も少なかったことが分かりました。\n東京都は毎年、夏と冬の年２回、区市町村や河川敷を管理する国と共同で、路上や公園、河川敷や鉄道の駅などに路上生活者、いわゆるホームレスの人がどのくらいいるか目視で調査しています。ことし８月上旬の調査結果によりますと、都内のホームレスの人はことし１月の冬の調査に比べて89人減少して1037人となり、都が今の方法で調査を始めた平成14年８月以降、最も少なくなりました。減少の理由について、都は自立支援センターでの一時的な保護や就労支援の取り組みの効果などがあらわれたのではないかと分析しています。ただ、10月の台風19号では、多摩川の河川敷で生活していたホームレスとみられる男性が川に流されて死亡していて、都は「日頃の声かけや巡回相談を続けながら、本人が納得する形でアパートなどで暮らせるよう粘り強く支援していきたい」と話しています。",
        "article_e": "<span class='plc'>東京都</span>は１年に２回、公園や道、川の横、駅などで生活するホームレスの人がどのくらいいるか調べています。\n今年８月に調べると、<span class='plc'>東京都</span>にいるホームレスの人は１０３７人でした。今年の１月に比べて８９人少なくなりました。<span class='plc'>東京都</span>が２００２年の８月に調べ始めてから、いちばん少なくなりました。\n<span class='plc'>東京都</span>は、しばらく住む場所を紹介したり、仕事を見つける手伝いをしたりしているため、少なくなったと考えています。\n今年１０月に台風が来たとき、<span class='plc'>東京</span>を流れる<span class='plc'>多摩川</span>の横で生活していた男性が川に流されて亡くなりました。<span class='plc'>東京都</span>は「ホームレスの人を見つけたら話をして、アパートなどで生活することができるように手伝っていきます」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "ホームレス過去最少 平成14年以降で 都調査",
        "title_e": "東京都　公園などで生活する「ホームレス」が少なくなる",
        "date": "2019-12-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191201/k10012197821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012197821000/k10012197821000.html"
    },
    {
        "id": "k10012197851000",
        "article_n": "愛媛県砥部町にある動物園で、人工哺育で育てられたホッキョクグマ「ピース」が２日で20歳になるのを前に、１日、誕生日会が開かれました。\n「ピース」は平成11年12月２日、砥部町にある「とべ動物園」で生まれましたが、母親が子育てをしなかったため、人の手で育てられ、国内で人工哺育されたホッキョクグマの生存日数の記録更新を続けています。２日で20歳になるのを前に動物園では１日、ピースの誕生日会が開かれ、「誕生日おめでとう」という看板が掲げられたおりの前には、家族連れなどおよそ400人が集まりました。そして、松山市にある調理専門学校の生徒が作った高さおよそ１メートルの氷のケーキが贈られると、ピースは早速飛びついて、氷の中に入っている好物のりんごやみかんなどを食べていました。このあと集まった人たちはみんなで歌を歌って、ピースの誕生日を祝福していました。動物園によりますと、ホッキョクグマの寿命は30歳程度とされ、ピースは持病はあるものの、元気に過ごしているということです。東京から訪れた40代の女性は「前に来たのは、10年前だったが、その時よりもっと大きくなっていて驚いた。この先も長生きして記録を更新し続けてほしい」と話していました。",
        "article_e": "<span class='plc'>愛媛県</span><span class='plc'>砥部町</span>にある動物園に、雌のホッキョクグマがいます。名前はピースです。ピースはこの動物園で２０年前に生まれましたが、お母さんが育てなかったため、人が育てました。<span class='plc'>日本</span>で人が育てたホッキョクグマの中で、いちばん長く生きています。\n動物園で１日、ピースが２０歳になるお祝いがあって、子どもたちなど４００人ぐらいが集まりました。\n料理を勉強する学校の生徒は、高さ１ｍぐらいの氷のケーキを作りました。ピースはケーキをもらうとすぐ、氷の中に入っている大好きなりんごやみかんを食べていました。\n<span class='plc'>東京</span>から来た女性は「１０年前に来たときより大きくなっていてびっくりしました。もっと長く生きてほしいと思います」と話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "ホッキョクグマ「ピース」20歳の誕生日会 愛媛 砥部町",
        "title_e": "愛媛県の動物園で人が育てたホッキョクグマが２０歳になる",
        "date": "2019-12-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191201/k10012197851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012197851000/k10012197851000.html"
    },
    {
        "id": "k10012199451000",
        "article_n": "児童虐待の相談を受け付ける全国共通の専用ダイヤルが、３日から無料で利用できるようになりました。\n児童虐待の相談を24時間受け付ける全国共通の専用ダイヤル「189」は、４年前に運用が始まって以降、かかってきた電話が担当者につながる前の音声ガイダンスの途中で切れてしまうケースが相次ぎ、大きな課題となっています。厚生労働省はこれまでガイダンスの時間を短縮するなど対策を行ってきましたが、今でも全体の７割から８割が途中で切れているということで、さらなる利便性の向上を図るため３日午前８時半から通話を無料にしました。また、児童虐待に関する情報提供を受け付ける「189」とは別に、有料の相談ダイヤルも新たに開設し、より幅広い相談に児童相談所が応じることにしています。児童虐待に関する無料の専用ダイヤルは「189」、幅広い相談に応じる有料の相談ダイヤルは「0570ー783ー189」「なやみ、いちはやく」です。厚生労働省は「有料のため途中で通話を切ってしまった人がいるかもしれないが、これからは多くの人に利用してもらい児童虐待の早期発見や迅速な対応につなげたい」としています。",
        "article_e": "親などが子どもを殴ったり食べ物をあげなかったりする虐待の心配があるとき、「１８９」に電話をすると、いつでも<span class='org'>児童相談所</span>に相談することができます。\n３日から「１８９」に電話をしても、電話のお金がかからなくなりました。\n「１８９」の電話は４年前に始まりました。しかし、<span class='org'>児童相談所</span>の人と話す前の、機械の声の説明を聞いているときに電話を切る人が多くなっています。電話のお金がかかるため、途中で電話を切った人がいるかもしれません。\n厚生労働省は、これからはお金がかからないので、たくさんの人に電話を利用してもらって、子どもの虐待を早く見つけることができるようにしたいと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "児童虐待の相談専用ダイヤル「189」無料に",
        "title_e": "子どもの虐待の相談　電話のお金がかからなくなる",
        "date": "2019-12-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191203/k10012199451000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012199451000/k10012199451000.html"
    },
    {
        "id": "k10012200591000",
        "article_n": "世界各国の15歳の学力を測る国際学力調査の結果が公表されました。日本の子どもは科学と数学はトップレベルを維持しましたが、課題とされている読解力は前回より低い15位でした。専門家は「今の学校は英語や道徳など新たな課題が山積し、読解力の育成が難しくなっている」と指摘しています。\n\n\n「ＰＩＳＡ（ピザ）」と呼ばれるこの国際学力調査は、ＯＥＣＤ＝経済協力開発機構が世界の15歳を対象に科学と数学、それに読解力を測定するため、３年に一度実施しています。去年の調査には世界79の国と地域から、日本の高校１年生を含む、60万人の子どもが参加し、その結果が公表されました。日本の子どもの結果は、科学が529点で前回の2015年の時と比べて、順位は３つ低い５位、数学は527点で順位は１つ低い６位で、いずれも順位は下げましたがトップレベルでした。\n\n\n\n一方、文章や図表から必要な情報を取り出して文章などにまとめる「読解力」は504点で、順位を７つ下げて15位でした。\n\n\n\n参加した国や地域では、いずれも中国の北京、上海、江蘇、浙江の４つの地域が３つの部門ともトップ、次いで、シンガポールやエストニアなどが上位を占めました。\n\n\n\n日本の教育政策はこの国際学力調査に大きく影響を受けてきました。2003年には、順位が下がったことがＰＩＳＡショックといわれ、それまでの「ゆとり教育」から「脱ゆとり教育」へと転換し、授業時間や教える内容の増加、さらに、全国学力テストの復活にもつながりました。日本の子どもは過去の調査でトップレベルを維持している科学や数学と比べると、「読解力」が低いとされていて、今の「脱ゆとり教育」は、その育成に力を入れてきたものの今回はその成果が見られませんでした。結果について、文部科学省は「読解力の低下については、重く受け止めている。要因の分析を詳細に行うとともに、新たな学習指導要領により、教育の質の向上に取り組みたい」とコメントしています。\n\n\n\n今回公表された「読解力」の問題です。試験はパソコンを使って行われました。モアイ像で知られるイースター島をテーマとした大学教授のブログと、本の書評、さらに、科学雑誌の記事の３つの異なる文章を読み比べてもらい、島から大木が消滅した原因について、資料から根拠を挙げて記述するよう求めています。\n\n\n\n正答例は以下のとおりです。（学説を支持したもの）▼人々がモアイ像を動かすために大きな木を切り倒した。▼ネズミが木の種を食べたため、新しい木が育たなかった。（いずれの学説も選ばず）▼実際に大木に何が起こったかについては、さらに研究を進めなければならない。このように、どの学説を選ぶかは自由ですが、なぜそれを選んだのか、根拠を示しながら自分の考えをまとめる力が問われています。日本の読解力の正答率は、全体ではＯＥＣＤの平均を上回っていますが、この問題については48.6％でＯＥＣＤとほぼ同じレベルでした。\n\n\n\n課題となっている「読解力」を伸ばそうと、学校現場では試行錯誤を続けています。福岡県久山町の久原小学校ではおよそ20年前から登校後に15分間読書をしたり、保護者らが参加して、本を読み聞かせたりする取り組みを続けています。また、児童文学作家、新美南吉の「ごん狐」を題材とした国語の授業でも、子ギツネの「ごん」の心の変化や作者のメッセージについて、互いに意見を交換しながら、自分の考えを文章にまとめるようにしていました。児童の１人は「友達と話し合う中で答えが分かった時は『ああ、そうだ！』とうれしくなります」と話していました。\n\n\n\n小学校では、来年度から英語が教科化されたりプログラミング教育も始まったりするため、読解力の育成ばかりに時間をかけられないなどの課題もあります。吉田昌平教諭は「こうすれば読解力が育つという正解はなく、なかなか目に見えた結果が出ないところに難しさを感じる。子どもはもともと好奇心が旺盛なはずだが、テストで与えられた問題しか答えなくなる。テストで測りえない考え続ける姿勢の土台を育てたい」と話していました。\n\n\n\n国際学力調査で、日本の子どもは「科学的リテラシー」と「数学的リテラシー」については第１回の2000年から今回の2018年まで、７回の調査すべてでトップクラスを維持しています。実施年　　　　 　　　　　　科学・数学2000年・・・・・・・・・　２位・１位2003年・・・・・・・・・　２位・６位2006年・・・・・・・・・　６位・10位2009年・・・・・・・・・　５位・９位2012年・・・・・・・・・　４位・７位ーー（調査方法変更）ーー2015年・・・・・・・・・　２位・５位2018年・・・・・・・・・　５位・６位一方、読解力については、ほかの２つの部門と比べて、低い順位が続いています。2000年が８位、2003年は14位に下がり、教育関係者などの間で、ゆとり教育による学力低下が裏付けられたとして、ＰＩＳＡショックと言われました。2006年は15位、2009年は８位と推移しましたが、2012年に４位に順位を上げると、授業時間や教える内容を増やすなどした「脱ゆとり教育」の成果とされました。しかし、2015年は８位、そして今回の2018年は15位と再び低下傾向が続く結果となりました。\n\n\n\n\n学力問題に詳しい早稲田大学教職大学院の田中博之教授は「日本ではＰＩＳＡ調査が始まって以来、20年にわたって学習指導要領や学力テストなど読解力の向上に向けた施策を実践してきたが、その効果が、十分出ていないのは残念だと思う」と話しています。そのうえで、「ＰＩＳＡで求められる読解力は単なる文章の読み解きではなく理科や社会、総合学習など教科全体の中で育てていく必要がありかなり高度な学力だ。他方、日本の学校現場には英語やプログラミング、道徳など学習内容が過密化し、『スクラップ』がないまま、『ビルド』ばかりが続いている。教員は基本を教えることで手いっぱいで、高度な学力を育てるための授業の準備が十分できていないのが実態だ。今後は、業務や学習内容のスリム化を進める必要がある」と指摘しています。",
        "article_e": "<span class='org'>ＯＥＣＤ</span>は３年に１回、世界の１５歳の子どもの学力を調べています。「科学」と「数学」と文章を読んで理解する「読解力」の３つのテストを行っています。２０１８年は７９の国と地域の６０万人がテストを受けました。\n<span class='plc'>日本</span>の子どもは「科学」が５番、「数学」が６番でした。この２つは、２０１５年より順位が低くなりましたが、世界の中では高い順位です。しかし、「読解力」は１５番でした。順位は７つ低くなりました。<span class='plc'>日本</span>では子どもの読解力を上げようとしていますが、いい結果が出ていません。\n子どもの学力の問題の専門家は「今の学校では、教えなければならないことが多すぎて、先生が十分に教えることができていません。学校で勉強することを少なくすることが必要です」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "国際学力調査 日本 課題の読解力で15位 前回より下がる",
        "title_e": "日本の子どもの「読解力」は世界で１５番　順位が低くなる",
        "date": "2019-12-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191203/k10012200591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012200591000/k10012200591000.html"
    },
    {
        "id": "k10012200711000",
        "article_n": "子どもへの体罰を禁止する法律が来年４月に施行されるのを前に厚生労働省の有識者会議は体罰にあたる行為を具体的に示したガイドラインの素案を示し、「苦痛などを引き起こす行為はどんなに軽いものでも体罰に該当する」などとしました。\n\n\n\n改正児童虐待防止法は、しつけと称した虐待によって命を落とす子どもが後を絶たない中、対策を強化するため親がしつけにあたって子どもに体罰を加えることを禁止しています。来年４月の施行を前に、厚生労働省の有識者会議で示されたガイドラインの素案では、体罰について「たとえしつけのためだと親が思っても、身体に何らかの苦痛または不快感を引き起こす行為である場合はどんなに軽いものでも体罰に該当し、法律で禁止される」としています。具体的には、何度も注意したけど言うことを聞かないのでほおをたたいた、いたずらをしたので長時間正座させた、宿題をしなかったので夕ごはんを与えなかったなどのケースは、いずれも体罰にあたるとしています。また、体罰には当たらないものの子どもの存在を否定したりきょうだいを引き合いにだめ出しや無視をするなどといった言動は成長や発達に悪影響を与える可能性があると指摘しています。そのうえで、親がイライラしたときの子どもとの接し方や気持ちの抑え方なども具体的に示しています。厚生労働省は、有識者会議の意見を踏まえ年度内にガイドラインを策定することにしています。\n\n\n\nガイドラインの素案では、体罰や暴言は子どもの成長や発達に悪影響を与えるとして、体罰によらない子育てを推進する必要があるとしています。そのうえで体罰として禁止される行為を示すだけでなく、体罰によらない子育てのための子どもへの接し方なども具体的に示しています。この中で、子どもが言うことを聞かずにイライラしたときの対処法としては子どもの気持ちを受け止めて、どうしたらいいのか一緒に考えることや、「走らない！」などとどなりつけるのではなく、「歩きましょう」などと肯定的でわかりやすい声かけをすること。片づけをしないときには、「一緒に片づけよう」と言って手本を見せたり、「歌を歌っている間に片づけてみよう」などと、やる気が出るような声かけをすることを例として示しています。また親は、ストレスを子どもにぶつけないよう忙しさや疲労などいらいらの原因に向き合い、それを軽減することや、育児の負担をひとりで抱え込まずに自治体やＮＰＯ、企業などのサービスの利用を検討することも大切だと呼びかけています。",
        "article_e": "親が教育のためだと言って、子どもをたたいたり蹴ったりして、子どもが亡くなる事件が続きました。このため、親の体罰を禁止する法律ができました。法律が来年４月に始まる前に、親が何をしたら体罰になるかを書いたガイドラインの案を専門家が作りました。\nこの案では「親が教育のためだと思っても、体が痛くなったり苦しくなったりすることは全部、法律で禁止になる体罰です」と書いてあります。例えば、「子どもを叱っても言ったとおりにしないので、顔をたたいた」とか「悪いことをしたので、足が痛くなるまで長い時間座らせた」、「宿題をしなかったので、食事を出さなかった」などは、全部体罰だと説明しています。\n国は、いろいろな人の意見を聞いて、来年３月までにガイドラインを作ります。",
        "genre": [
            "社会"
        ],
        "title_n": "虐待防止へ 体罰禁止ガイドラインの素案提示",
        "title_e": "「何をしたら体罰になるか」ガイドラインの案ができる",
        "date": "2019-12-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191203/k10012200711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012200711000/k10012200711000.html"
    },
    {
        "id": "k10012201311000",
        "article_n": "３日、梶山経済産業大臣が「石炭火力発電所は選択肢として残していきたい」と述べたのを受けて、スペインで開かれている「ＣＯＰ25」の会場では、国際ＮＧＯが、温暖化対策に消極的な国に贈る「化石賞」に日本を選びました。\n「化石賞」は、国際的な環境ＮＧＯのグループがＣＯＰの会期中、温暖化対策に消極的だと判断した国や地域を毎日選び、皮肉をこめて贈っています。３日の「化石賞」には、日本とオーストラリア、ブラジルが選ばれました。このうち日本について担当者は、国連のグテーレス事務総長が、ＣＯＰの開幕にあたって温暖化対策の強化と石炭火力発電の利用をやめるよう各国に求めた翌日に、梶山経済産業大臣が「石炭火力発電など化石燃料の発電所は選択肢として残していきたい」と述べたことを理由にあげています。会場にいたポーランドのＮＧＯの女性は「再生可能エネルギーに切り替えていくべきだ。日本にはこのＣＯＰで道筋を示してほしい」と話していました。",
        "article_e": "地球温暖化について話し合う 国連の会議「ＣＯＰ２５」が２日、<span class='plc'>スペイン</span>で始まりました。\n３日、環境を守る 活動をしているＮＧＯが「化石賞」に<span class='plc'>日本</span>を選びました。このＮＧＯは会議の間毎日、地球温暖化を止める努力が足りない国などを「化石賞」に選んでいます。\n国連のトップは会議を始めるとき「石炭や火力で電気を作ることはやめましょう」と言いました。しかし、次の日に<span class='plc'>日本</span>の大臣が「石炭や火力の発電所は残していきたいと思います」と話しました。このため、ＮＧＯは<span class='plc'>日本</span>を「化石賞」に選びました。\n会場にいた<span class='plc'>ポーランド</span>の女性は「この会議で、<span class='plc'>日本</span>は太陽の光や風の力などで電気を作っていきたいと言ってほしいです」と話していました。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "日本に「化石賞」 温暖化対策に消極的な国に贈る",
        "title_e": "「日本は地球温暖化を止める努力が足りない国」",
        "date": "2019-12-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191204/k10012201311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012201311000/k10012201311000.html"
    },
    {
        "id": "k10012202341000",
        "article_n": "この春、大学を卒業して就職した新入社員の初任給は、平均で21万200円と４年連続で過去最高を更新し、初めて21万円を超えたことが厚生労働省の調査で分かりました。\n厚生労働省は従業員10人以上の企業で新卒の採用をした、全国のおよそ１万5000社を対象に新入社員の初任給を調べました。それによりますと、ことしの大卒の初任給は平均で21万200円で、去年より3500円、率にして1.7％増加し、統計を取り始めた昭和51年以降最も高くなりました。大卒の初任給が過去最高を更新するのは４年連続で、初めて21万円を超えました。男女別では男性が21万2800円で1.3％増え、女性が20万6900円で2.1％増えました。企業の規模別で見ますと、従業員1000人以上の大企業は21万3100円と1.2％増え、100人以上1000人未満の企業は20万8600円で2.2％、100人未満の企業は20万3900円で２％、それぞれ増加しました。厚生労働省は「人手不足が深刻な卸売・小売業や医療・福祉の分野で特に賃金の上昇が見られる。人材確保のため給与の改善をしたことが、初任給の増加につながっているのではないか」と話しています。",
        "article_e": "厚生労働省は、約１万５０００の会社について、今年学校を卒業して会社に入った人の最初の給料を調べました。\n大学を卒業した人の最初の給料は平均で２１万２００円で、去年より３５００円増えました。４年続けて高くなっていて、初めて２１万円以上になりました。\n男性は２１万２８００円で、女性は２０万６９００円でした。\n社員が１０００人以上の会社は２１万３１００円でした。社員が１００人から９９９人の会社は２０万８６００円、９９人以下の会社は２０万３９００円でした。\n厚生労働省は「働く人が足りない店や医療、福祉などの会社で給料が上がっています。働く人を集めるために、最初の給料が上がっていると思います」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "大卒初任給 ４年連続過去最高更新 初めて21万円超える",
        "title_e": "今年大学を卒業した人の最初の給料　初めて２１万円以上",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202341000/k10012202341000.html"
    },
    {
        "id": "k10012202401000",
        "article_n": "広島県は、原爆の惨状を伝える代表的な被爆建物の１つ、「旧陸軍被服支廠（ひふくししょう）」について、築100年以上がたち維持管理のための財源確保が難しいことなどを理由に、所有する３棟のうち１棟のみを保存し、２棟を解体する方針案を明らかにしました。\n\n\n\n戦前、軍服などの製造に使われていた広島市の「旧陸軍被服支廠」は、原爆の惨状を伝える代表的な被爆建物の１つで、４棟あるうち３棟を広島県が所有、１棟を国が所有しています。広島県では、いずれも築100年以上が経過して地震で倒壊する危険性があることから、所有する３棟の保存の在り方を検討してきました。そして、４日に開かれた県議会の委員会で、維持管理するための財源確保が難しいことなどを理由に、所有する３棟のうち１棟のみ保存し、あとの２棟は解体する方針案を明らかにしました。費用についても説明があり、３棟すべてを保存するためには84億円が必要となる一方、１棟の外観保存、２棟解体の場合は８億円だということです。議員からは、県の方針案に理解を示す意見の一方で、「被爆の記憶を消すべきではない」などと反対する声の賛否両論が出されました。広島県では議会の了承が得られれば、来年度から事業に着手したい考えですが、被爆者などからはすべて保存するよう求める声が出ていて、今後、議論となりそうです。\n\n\n\n\n広島市の爆心地から2.7キロの場所にある「旧陸軍被服支廠」は、戦前、軍服などの製造に使われた施設です。原爆の爆風に耐えた建物内には、当時、多くの被爆者が運び込まれて亡くなり、平成５年に広島県は被爆の惨状を伝える被爆建物に指定しました。４棟あるうち、３棟を県が所有、１棟を国が所有し、規模としては最大級の代表的な被爆建物ですが、建築から100年以上がたち地震で倒壊する危険性が指摘され、保存の在り方の検討が続けられてきました。\n\n\n\n\n広島県が一部を解体する方針案を示した被爆建物、「旧陸軍被服支廠」について、文化財に詳しい専門家は「原爆ドーム以上に価値があり、すべてを残さないと日本の将来に禍根を残す」と話しています。\n\n\n\n文化財に詳しい広島大学の三浦正幸名誉教授は「そもそも『被服支廠』は、日本で最も古いレベルの鉄筋コンクリートの建造物で、きちんと調べれば国の重要文化財にも指定される価値がある」と述べました。そのうえで三浦名誉教授は、原爆の爆風に耐えた被服支廠は、多くの被爆者が運び込まれて亡くなった場であることに触れ、「悲惨な状態が続いたことが見ただけで分かる被爆遺構は、『被服支廠』しかない。原爆ドーム以上に価値があり、すべてを残さないと日本の将来に禍根を残す」と述べました。さらに、県が財政事情を理由の１つに挙げている点については、建物の価値を広く伝えて寄付を募るなどして、財源の確保に努めるべきだという考えを示しました。",
        "article_e": "<span class='plc'>広島県</span>の「旧陸軍被服支廠」は、軍の服を作る工場でした。この建物は原爆でも壊れないで残りました。このため被爆した多くの人がこの建物に運ばれて亡くなりました。\nこの建物は１００年以上前に建てられたため、地震で壊れる危険があります。<span class='plc'>広島県</span>は４日の議会で、３つある建物のうち２つを壊したいと言いました。\n県は、３つの建物を直して残すためには８４億円が必要だと説明しています。しかし、１つだけ残して２つの建物を壊す場合は８億円だと言っています。<span class='plc'>広島県</span>は、議会が認めたら、２０２０年度から工事を始めたいと考えています。\n専門家は「原爆が落とされたあとにひどい様子が続いたことがわかる建物は、これだけです。原爆ドームより大切な建物なので、全部残さなければなりません」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "被爆の「旧陸軍被服支廠」３棟のうち２棟の解体方針案 広島県",
        "title_e": "広島県　「原爆で残った２つの建物を壊す」",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202401000/k10012202401000.html"
    },
    {
        "id": "k10012202561000",
        "article_n": "アフガニスタンで長年、農業用水路の建設など復興に携わってきた医師の中村哲さんが、４日、何者かに銃撃され死亡したことについて、現地では追悼の声が相次いでいます。これまでのところ犯行声明は出ていませんが、銃撃は、複数の男らによる犯行の疑いが強いことが地元の警察への取材で分かりました。\n\n\n\nアフガニスタン東部のナンガルハル州ジャララバードで４日、福岡市のＮＧＯ、「ペシャワール会」の現地代表の医師、中村哲さん（73）が車で移動中に、何者かに銃撃されました。中村さんは、病院で手当てを受けていましたが、その後、死亡が確認されました。地元の警察などによりますと、この銃撃で、中村さんや、一緒にいた運転手や警備員など合わせて６人が死亡したということです。中村さんは長年、農業用水路の建設など復興に携わりながら、地元の人たちとも積極的に交流を続けてきたことから、現地では追悼の声が相次いでいます。現地時間の４日夜、ジャララバードでは追悼集会が開かれ、多くの人たちがろうそくに火をともして中村さんの死を悼むとともに、功績をたたえました。農業をしている40代の男性は、「中村さんは、私たちの農地を洪水から守るために数え切れないほどの支援を続けてくれた。彼が亡くなったことを聞き、悲しい思いでいっぱいです」と話していました。一方、今回の銃撃について、これまでのところ犯行声明は出ていませんが、その後の調べで、銃撃は３人から４人の複数の男らによる犯行の疑いが強いことが地元の警察への取材で分かりました。男らは、１台の乗用車に乗って中村さんたちを待ち伏せし、銃撃したあと、再び同じ車に乗って逃走したということです。警察は、中村さんをねらった計画的な犯行の疑いもあるとみて、詳しく調べています。\n\n\n\n中村さんの治療にあたったナンガルハル州の病院の広報担当者がＮＨＫの取材に応じ、「中村さんが乗った車は午前８時ごろ、武装した何者かに襲われた。５人の遺体とけがをした中村さんが、私たちの病院に運ばれてきた」と当時の様子を説明しました。また、中村さんの容体については、「腹部に２発の銃弾が撃ち込まれていて、救急処置を行ったが、さらなる治療のために首都カブールに移そうと、地元の空港に向かう途中、けがが原因で亡くなった」と述べました。中村さんを救うため、ナンガルハル州の知事は、中村さんを至急、首都カブール近郊にあるアメリカ軍のバグラム空軍基地に搬送するよう指示していたということです。\n\n\n\n中村哲さんと10年来の親交がある福岡県朝倉市の徳永哲也さん（72）が４日夜、ＮＨＫの取材に応じ、「あれだけ命をかけてアフガニスタンの復興にかけている人をなぜ殺すのか、全く理解できません。悔しくてたまりません。こんなことは絶対にあってはならない」と話しました。徳永さんは、中村さんがアフガニスタンの農地再生事業のモデルとした、江戸時代のかんがい設備、朝倉市の山田堰を管理する土地改良区の元理事長で、ことし４月、中村さんと一緒におよそ10日間、アフガニスタンに滞在し現地を視察したということです。当時の様子について、徳永さんは「現地の農家の人たちは『中村先生は神様だ』と慕っていました。兵士など５人が24時間、中村先生を警護していたので、そういう環境の中で事件が起きるとは私には理解できないです」と話していました。中村さんの人柄については、「世間が広く、知識も深く、すごい人だなと感じていました。われわれとつきあうときも、偉ぶるわけでもなく、淡々とお話をしてくださいました。いろんな人に対しても、親切、丁寧に説明をして変わらないで接してくださいました」と話していました。徳永さんは先月22日にも中村さんと福岡市で会い、今後の取り組みについて話を聞いたばかりだったということで、「われわれが、今後、どう中村先生の遺志をつなぐのか考えていかないといけないと思います」と話していました。\n\n\n\n中村哲さんは、昭和48年に九州大学医学部を卒業し、平成26年から九州大学高等研究院の特別主幹教授として、年に１回のペースで大学で講演会などを行い、ことしも８月５日に講演していました。九州大学の久保千春学長は「成し遂げた事業の壮大さに強い感銘を受けるとともに、これまでの経験を通して感じた思いを、率直に丁寧に語られる姿に温かで誠実な人柄を感じてまいりました。現地の復興のために尽力してこられた先生がこのような形で命を落とされることは痛恨の極みであり、その理不尽さに憤りを禁じえません。九州大学教職員・学生を代表し心からご冥福をお祈りいたします」とするコメントを出しました。\n\n\n\n国連アフガニスタン支援団のトップを務める山本忠通事務総長特別代表は、ＮＨＫの電話インタビューに対し、「まさか彼のような人が攻撃を受けるなんて思ってもおらず、驚くとともに腹が立った。亡くなられたのは、大変な損失だ」と述べ、中村さんの死を悼みました。また、アフガニスタンの復興にあたる中村さんの姿勢について、「どうすればアフガニスタンの国民がよりよい人間らしい生活ができるかを考え、『困難な人たちを助けたい』という純粋な気持ちが伝わる仕事をしてきた。アフガニスタンの人たちは中村さんを非常に尊敬していて、親しんでいた。功績は大きく、日本人として誇りに思う」と振り返りました。そのうえで山本代表は、「中村さんは非常に謙虚であるとともに信念の強い人だった。中村さんが残した具体的な方法や、現地の一般の人たちを巻き込んで、一緒になって開発を進めるという考えは根づいていると思うので、それが受け継がれ、さらに広がっていくことを期待したい」と話していました。\n\n\n\nＮＨＫはことし10月、アフガニスタンに建設された農業用水路を視察する中村哲さんの様子を現地で取材しました。この時、視察した用水路は、中村さんが活動の拠点としている東部ナンガルハル州にことし２月、新たに完成しました。中村さんは、現地のＮＧＯと連携しながら、用水路などの建設を進めたほか、地元の人たちとも積極的に交流していました。ただ、中村さんは、現地の治安状況を踏まえて、安全管理を徹底したうえで、視察に訪れていたということです。ＮＨＫの映像にも、今回、銃撃を受けた中村さんの車と同じナンバーの車が写っていて、その後ろには、銃を持った警備員が乗った車が同行しています。また、現地では、山岳地帯の急激な雪どけなどによって、たびたび洪水が発生していましたが、中村さんは、国連と協力して訓練センターを立ち上げ、洪水で破壊された堤防や橋の修復を担う技術者の研修など、人材育成にも熱心に取り組んでいました。中村さんは、ＮＨＫのインタビューに対し、アフガニスタンは、地球温暖化の被害が最も著しい国の１つだと指摘したうえで、「アフガニスタンは戦争では滅びないが、干ばつで滅びる可能性がある。すべての人が力を合わせてこの問題に取り組み、アフガニスタンの深刻な状態に目を向けることが大事だ」と述べ、国際社会に協力を呼びかけていました。\n\n\n\n国連によりますと、アフガニスタン国内で死亡やけがをしたり、誘拐されたりした人道援助関係者の数は、ことし８月の時点で合わせて91人に上り、去年１年間の76人をすでに上回っていました。このうち、ことし死亡した人は、27人に上るということです。先月24日には、首都カブールで国連の車両をねらった爆発があり、アメリカ人１人が死亡しました。",
        "article_e": "<span class='plc'>アフガニスタン</span>の人たちのために活動をしていた<span class='per'>中村</span><span class='per'>哲</span>さんが亡くなりました。<span class='per'>中村</span>さんは、車に乗っていたときに、銃で撃たれました。<span class='per'>中村</span>さんと一緒にいた運転手など５人も亡くなりました。\n<span class='per'>中村</span>さんは医者で、７３歳でした。<span class='per'>中村</span>さんは長い間、<span class='plc'>アフガニスタン</span>で病気の人を助けたり農業に使う水路を作ったりしてきました。\n事件があった都市では４日の夜、たくさんの人が集まって、<span class='per'>中村</span>さんが亡くなったことを悲しみました。\n<span class='per'>中村</span>さんは、外国人で初めて<span class='plc'>アフガニスタン</span>の名誉国民になりました。<span class='plc'>東京</span>にある<span class='org'>アフガニスタン大使館</span>は「<span class='per'>中村</span>さんは<span class='plc'>アフガニスタン</span>に人生をささげてくれました。すばらしい友人です」と言っています。\n<span class='plc'>アフガニスタン</span>では、外国の軍隊がほとんど帰ったあとテロなどが増えて、危険な状態が続いています。<span class='per'>中村</span>さんが活動していたＮＧＯの「<span class='org'>ペシャワール会</span>」は、「これからも活動を続けます。それが<span class='per'>中村</span>さんの願いだと思います」と言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "アフガニスタン 医師の中村哲さん銃撃 複数の男らの犯行か",
        "title_e": "アフガニスタンで活動していた中村さん　撃たれて亡くなる",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202561000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202561000/k10012202561000.html"
    },
    {
        "id": "k10012202851000",
        "article_n": "抗生物質などの抗菌薬が効かない耐性菌に感染し、日本国内で少なくとも年間およそ8000人が死亡しているとする推計結果を国立国際医療研究センター病院が発表しました。国内で死亡した人の数の推計が出されたのは初めてだということで、抗菌薬を適正に使い、耐性菌を増やさないことが重要だとしています。\n抗菌薬の使いすぎなどによって生じる耐性菌によって、アメリカでは年間３万5000人以上死亡しているとされるほか、2050年には世界全体で死亡する人が1000万人に上る可能性があるとされます。国立国際医療研究センター病院の研究チームは、医療機関から報告されている２種類の耐性菌に感染した人の数と、過去の研究で報告された血液に細菌が入る菌血症による死亡率などから、耐性菌で死亡した人の数を推計しました。その結果、おととし（2017年）には、ＭＲＳＡ＝メチシリン耐性黄色ブドウ球菌による死亡が4200人余り、フルオロキノロン耐性大腸菌では3900人余りと合わせて年間8000人余りが死亡したと推計しています。日本国内で耐性菌によって死亡した人の数の推計が出されたのは初めてだということで、抗菌薬を適正に使い、耐性菌を増やさないことが重要だとしています。研究チームは「今後、ほかの耐性菌についても調べるなど、より詳細な情報を集めて対策に生かしたい」としています。",
        "article_e": "抗生物質などの薬を使いすぎると、薬が効かない耐性菌が増えます。\n<span class='org'>国立国際医療研究センター病院</span>のチームは<span class='plc'>日本</span>のいろいろな病院からデータを集めて、耐性菌が原因で亡くなった人の数を初めて調べました。その結果、２０１７年には１年で８０００人以上が亡くなったことがわかりました。\n<span class='plc'>アメリカ</span>では、耐性菌が原因で１年に３万５０００人以上が亡くなっています。２０５０年には世界で、耐性菌が原因で１０００万人が亡くなると言われています。\nチームの人は、正しく抗生物質などの薬を使って、耐性菌を増やさないことが大切だと言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "「耐性菌に感染 国内で年間8000人死亡」初めての推計",
        "title_e": "耐性菌が原因で亡くなる人　日本は１年で８０００人以上",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202851000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202851000/k10012202851000.html"
    },
    {
        "id": "k10012204821000",
        "article_n": "アフガニスタンで、医師の中村哲さんが銃撃され亡くなったことを受け、さいたま市で開かれた世界的な人気を誇るロックバンドＵ２のコンサートでは、バンドの呼びかけで観客が一斉にスマートフォンのライトをともして、中村さんの死を悼みました。\n\n\n\nアイルランド出身で世界的な人気を誇るロックバンドＵ２は13年ぶりに来日し、さいたま市で今月４日から２日間、コンサートを開きました。５日の公演では、演奏中の曲の最後で、会場の照明が落とされ、ボーカルのボノさんが、観客にスマートフォンのライトをともすよう呼びかけました。\n\n\n\nそして、「一瞬でいい、皆の思いを寄せよう。偉大なる中村哲医師に。ピース・ジャパン、ペシャワール会。偉大な、寛大な国が生んだ、偉大な１人の人間、中村哲医師を追悼して」と語り、４日、アフガニスタンで何者かに銃撃されて亡くなった、福岡市のＮＧＯ「ペシャワール会」の現地代表、中村哲さん（73）を悼みました。\n\n\n\nその場にいたファンによりますと、会場が荘厳な雰囲気に包まれるなか、Ｕ２は、追悼の歌を数曲歌ったということです。このうち「プライド」は、アメリカで公民権運動を率い暗殺されたキング牧師のことを歌った曲で、歌詞には「彼らは命を奪っても、その誇りを奪うことはできない」とあります。",
        "article_e": "世界中で人気があるバンドのＵ２が５日、<span class='plc'>埼玉県</span>で開いたコンサートで、<span class='plc'>アフガニスタン</span>で亡くなった<span class='per'>中村</span><span class='per'>哲</span>さんについて話しました。\n会場を暗くしたあと、Ｕ２の<span class='per'>ボノ</span>さんがみんなにスマートフォンのライトをつけるように言いました。そして「みなさん、すばらしい医者の<span class='per'>中村</span>さんのことを思ってください」と話しました。<span class='per'>中村</span>さんは、戦争や病気で苦しむ<span class='plc'>アフガニスタン</span>の人たちを助けてきましたが、４日に銃で撃たれて亡くなりました。\nたくさんのライトが光る会場で、Ｕ２は<span class='per'>中村</span>さんのことを思って歌いました。歌の１つには「人を殺しても、その人の名誉をなくすことはできない」ということばがありました。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "Ｕ２「命奪っても誇りは奪えない」公演で中村氏追悼",
        "title_e": "Ｕ２がコンサートで「中村哲さんを思ってライトをつけて」",
        "date": "2019-12-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191206/k10012204821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012204821000/k10012204821000.html"
    },
    {
        "id": "k10012206141000",
        "article_n": "地球温暖化対策の国際会議、「ＣＯＰ25」が開かれているスペインでは、若者を中心に大規模なデモが行われましたが、日本でも静岡県浜松市で中高生400人がデモ行進しました。\n温暖化対策を求めて行進したのは、静岡県浜松市の浜松開誠館中学・高校の生徒およそ400人です。６日午後、浜松市の中心部で「地球を守れ」「未来を守れ」と声を上げながら１時間かけて２キロ余りを歩きました。行進には運動部の生徒が多く参加し、「暑くて野球ができない」などと書いたプラカードを掲げていました。部員全員で参加したという野球部のキャプテンを務める西川侑希さんは、「温暖化が進むと、これまでのように野球をすることも難しくなるので、自分の身近な問題だと思い参加しました。少しでも多くの人にこの問題を伝えていきたい」と話していました。この学校の生徒たちは、ことし９月にもデモ行進を行ったほか、学校や浜松市に再生可能エネルギーの導入を働きかけてきたということです。生徒たちの訴えを受けて、学校では電気をすべて再生可能エネルギーで賄おうと、まず、新しく建設中の体育館の屋根にソーラーパネルを設置する計画です。高橋千広校長は「生徒たちの声を聞いて、温暖化は私たち大人に責任があると非常に考えさせられた。コストはかかるが取り組みを進めていきたい」と話していました。\n\n\n\n温暖化対策を求める行進に運動部の生徒たちが参加した背景には、試合が制限されたり練習時間が短縮されたりして、夏の猛暑の影響を実体験していることがあるといいます。このうち、中学校の陸上部では去年、夏の地区大会で、短距離走やリレーで予定されていた予選がなくなりました。この日の最高気温が30度を超えると予想されたことから、熱中症を防ぐためで、急きょ、すべての競技で１回のレースのタイムで順位を決めたということです。ことしもいくつかの競技で予選がなくなったり、選手１人につき１種目しか出場できないというルールが設けられるなど、試合が制限される傾向にあるといいます。短距離走で大会に出場した女子生徒は、「暑い日は、自分の順番を待っているだけで体力が奪われます。予選を勝ち抜いて決勝に進むことがモチベーションなのに、その目標がなくなるのは悔しいです」と話していました。練習でも夏の暑さ対策に試行錯誤していて、陸上部では子ども用のプールに水をはって練習の合間に生徒に水浴びをさせているということです。陸上部の監督を務める袴田千尋さんは、「ここ数年は暑さが全く違うと感じます。大人が外にいるだけでも熱中症になるおそれがあり、まして中学生は成長途中なのでさまざまな対策が必要です」と話していました。また、高校の野球部では夏の練習量が大幅に減っていて、例えば夏休みは暑さを避けて朝７時ごろから練習を始め、昼前には終えることも多いということです。一方で、冬は気温が低い日には室内で筋力をつけるトレーニングを行っていましたが、ここ数年は比較的暖かい日が多く、外で通常の練習を行うことが増えて、生徒たちの体力作りに影響が出ているということです。野球部の監督の佐野心さんは、「夏の練習量が、ここ数年、圧倒的に減っている分、冬に暖かいと外でボールを使って練習してしまいます。すると、基礎体力が落ちて夏の大会で熱中症や脱水症状になってしまったので、この冬はトレーニングをしっかりやりたい」と話し、温暖化を念頭に練習内容やふだんの生活を見直そうと生徒たちに呼びかけていました。",
        "article_e": "<span class='plc'>スペイン</span>では、国連の会議「ＣＯＰ２５」で地球温暖化について話し合っています。６日、<span class='plc'>スペイン</span>で大きなデモがあって、地球温暖化を止めるために世界でしっかり考えてほしいと言いながら、若い人たちがまちを歩きました。\n<span class='plc'>日本</span>でも６日、<span class='plc'>静岡県</span><span class='plc'>浜松市</span>にある<span class='org'>浜松</span><span class='org'>開誠館</span>の中学生と高校生４００人ぐらいがデモを行いました。デモにはスポーツの部活動をしている生徒がたくさん参加して、「地球を守れ」、「未来を守れ」と言いながら歩きました。\nスポーツの部活動では、暑すぎて外での練習や試合の時間が短くなっています。生徒たちは、学校や<span class='plc'>浜松市</span>に太陽の光や風の力などでつくった自然のエネルギーを使ってほしいと言っていました。\nこのため学校は、自然のエネルギーで全部の電気をつくりたいと考えています。新しく建てている体育館の電気は、太陽の光でつくる計画です。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "「暑くて野球できない」温暖化対策求め中高生がデモ行進 浜松",
        "title_e": "静岡県浜松市の中学生と高校生がデモ「地球温暖化を止めて」",
        "date": "2019-12-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191207/k10012206141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012206141000/k10012206141000.html"
    },
    {
        "id": "k10012206351000",
        "article_n": "公共交通機関でのベビーカーの利用のしかたについて、国土交通省が意識調査をしたところ、80％を超える人が、畳まずに乗ることに賛成と考えているという結果がまとまりました。\nこの調査はことし７月、国土交通省がインターネットを通じて行い、10代から80代までの男女1000人が回答しました。それによりますと、電車やバスなどに乗る際、ベビーカーを折り畳まずに乗車することについて、賛成と答えたのは40.7％、どちらかというと賛成は41.9％で、合わせて82.6％に上り、特に10代から20代では90％を超えました（91.2％）。一方、反対（3.4％）、どちらかというと反対（14.0％）は、合わせて17.4％で、混雑時はほかの乗客の迷惑になるなどが主な理由になっていました。国土交通省が関わる交通機関の代表などで作る協議会は、５年前、ベビーカーは原則として折り畳まずに公共交通機関に乗れるようにするという報告をまとめていて、今後もベビーカーを安心して利用できる場所に掲示される「ベビーカーマーク」の周知を進めるなど、子連れの人が移動しやすい環境の整備を進めるとしています。",
        "article_e": "電車やバスなどの会社は５年前、赤ちゃんを乗せるベビーカーはたたまないで電車やバスを利用できるようにすると言いました。赤ちゃんを連れて出かけやすくするためです。\nベビーカーをたたまないことについてみんながどう考えているか、国は７月に調査しました。若い人からお年寄りまで、１０００人の男性と女性が答えました。\nベビーカーをたたまないことに賛成と答えた人は８３％でした。特に若い人が賛成しています。\n反対と答えた人は１７％でした。反対する理由は、混んでいるとき周りの人の迷惑になるからなどでした。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "公共交通機関でのベビーカー利用「畳まず乗る」賛成が80％超",
        "title_e": "「ベビーカーをたたまないで電車やバスを利用」に賛成が８０％",
        "date": "2019-12-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191207/k10012206351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012206351000/k10012206351000.html"
    },
    {
        "id": "k10012207451000",
        "article_n": "アフガニスタンで銃撃され、亡くなった医師の中村哲さんが、午前10時すぎ、福岡空港に到着しました。空港ではアフガニスタンの人など多くの人が出迎えに訪れ、中村さんの死を悼みました。\n福岡市のＮＧＯ「ペシャワール会」の現地代表として、アフガニスタンで長年、人道支援と復興に携わってきた医師の中村哲さん（73）は今月４日、東部ナンガルハル州ジャララバードを車で移動中に、何者かに銃撃され死亡しました。中村さんは事件を受けて首都カブールに入った妻の尚子さんと長女の秋子さんとともに８日夕方、成田空港に帰国しました。そして９日、羽田空港発の旅客機でふるさとの福岡に向かい、午前10時すぎ、福岡空港に到着しました。白い布にくるまれ花束が置かれたひつぎが旅客機から降ろされると、航空会社の関係者などが深々と頭を下げていました。中村さんを乗せた車は午前10時半ごろ、空港をあとにしました。警察は刑法の「国外犯」の規定を適用して、中村さんの死因などを調べることにしています。ペシャワール会によりますと、中村さんの告別式は11日午後、福岡市中央区の斎場で営まれるということです。\n\n\n福岡空港では九州各地で暮らすアフガニスタン人など数十人が滑走路が見渡せる展望デッキに集まり、中村さんの写真や日本とアフガニスタンの国旗、それに横断幕を掲げて中村さんの到着を待っていました。横断幕には「守れなくて申し訳ない」、「あなたは私たちのヒーローです」、「ご冥福をお祈りします」などといったメッセージが記されていました。このうちアフガニスタン人の男性は「本当にお疲れさまでした。深い悲しみはことばでは表せません。真心からの行いで命の水を私たちや子どもたちに届けてくれました。天国に行っても私たちをずっと励ましてくれると思います。私たちの手で立派な国にできるように頑張ります。心から感謝のことばと、ご冥福をお祈りを申し上げます。中村さんはアフガニスタンと日本の誇りです。本当にありがとうございました」と話していました。また別のアフガニスタン人の男性は「中村さんの家族にお悔やみ申し上げます。はかりきれない損失で、無抵抗な中村さんを襲ったことは許せない。30年以上アフガニスタンのために活動してくれた。私たちの感謝の気持ちを受け取ってください」と日本語で話していました。\n\n\n\n\n中村さんがふるさとの福岡に帰ってきたことを受け、中村さんが現地代表を務めてきた福岡市のＮＧＯ「ペシャワール会」の会長が会見を開き、「今回のことは『崇高』と表現したくなる犠牲だと受け止めています」と述べました。「ペシャワール会」の村上優会長は、午前11時から空港で記者会見を行いました。この中で村上会長は中村さんがふるさとの福岡に帰ってきたことについて「ある意味で安どしました。やっと帰ってこられたという思いです」と述べました。アフガニスタンで人道支援と復興に力を尽くした中村さんが亡くなったことについては「亡くなられたという事実、喪失感だけが圧倒的です。今回のことは『崇高』と表現したくなる犠牲だと受け止めています」と述べました。さらに現地から中村さんに付き添ってきたアフガニスタン人の関係者にどんなことばをかけたかと問われると「連れて帰ってきていただいてありがとうございますと伝えた。お互い泣いて抱き合っただけです」とことばを詰まらせました。また、ペシャワール会の今後の活動については、３年前から中村さんの指示を受けて、20年継続することを目指して態勢を整えてきたことを明かし「心の準備はゼロではない。中村先生が実践してきた事業はすべて継続し、彼が望んだ希望はすべて引き継いでいきたいと思っております」と述べました。",
        "article_e": "<span class='plc'>アフガニスタン</span>で銃で撃たれて亡くなった<span class='per'>中村</span><span class='per'>哲</span>さんが、９日の朝、ふるさとの<span class='plc'>福岡県</span>の空港に帰りました。白い布に包まれた<span class='per'>中村</span>さんのひつぎが飛行機の中から降りてくると、航空会社の人などが頭を下げました。\n空港には九州に住んでいる<span class='plc'>アフガニスタン</span>の人がたくさん集まりました。<span class='plc'>福岡県</span>に住んでいる男性は「<span class='per'>中村</span>さんは３０年以上も<span class='plc'>アフガニスタン</span>のために頑張ってくれました。ヒーローのような人でした」と話しました。\n<span class='per'>中村</span>さんの葬式は１１日の午後、<span class='plc'>福岡市</span>で行われます。\n事件について<span class='plc'>アフガニスタン</span>の警察が調べると、白い車に乗った男たちが待っていて、<span class='per'>中村</span>さんの車を止めて、銃を撃ったことがわかりました。警察は、２人の男から話を聞いていると<span class='org'>ＮＨＫ</span>に話しました。",
        "genre": [
            "社会"
        ],
        "title_n": "医師の中村哲さん 福岡空港に到着 多くの人が出迎え 死を悼む",
        "title_e": "アフガニスタンで亡くなった中村さんがふるさとに帰る",
        "date": "2019-12-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191209/k10012207451000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012207451000/k10012207451000.html"
    },
    {
        "id": "k10012212291000",
        "article_n": "ことし１年の世相を漢字ひと文字で表す「今年の漢字」が京都の清水寺で発表され、新しい元号、令和の「令」の文字が選ばれました。",
        "article_e": "<span class='org'>日本漢字能力検定協会</span>は毎年、今年を表す漢字を１つ、みんなに選んでもらっています。そして、この中でいちばん多かった漢字を「今年の漢字」に決めています。\n１２日、<span class='plc'>京都市</span>にある<span class='org'>清水寺</span>のお坊さんが大きな紙に筆で「令」と書いて、今年の漢字を発表しました。\n協会は、新しい元号が「令和」になって、多くの人が明るい時代になってほしいと願っていることが理由だと説明しています。この字は、法律や決まりという意味の「法令」という言葉にも使われています。今年は、タレントや女優が法律に違反してニュースになったことも理由だと言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「今年の漢字」は「令」に",
        "title_e": "今年の漢字　新しい元号「令和」の「令」",
        "date": "2019-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191212/k10012212291000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012212291000/k10012212291000.html"
    },
    {
        "id": "k10012212481000",
        "article_n": "ベビーカーのハンドルに荷物をかけていてバランスを崩して転倒するなどの事故があとを絶たないことから、国民生活センターが利用者に注意を呼びかけています。\n\n\n\n国民生活センターによりますとベビーカーが転倒したり、子どもが転落したりしてけがをした事故はこの５年間で288件寄せられているということです。このうち平成27年には駐車場のスロープでハンドルに荷物をかけていたベビーカーがバランスを崩して倒れ、生後１か月の男の子が頭を打って脳出血のため７日間入院したケースがあったということです。国民生活センターが一般的なタイプのベビーカーのハンドルに市販の荷物用のフックを取り付け、およそ３キロの荷物をかけて実験したところ、坂を上る際や、段差を乗り越える際などに転倒しやすくなることが確認されたということです。ベビーカーの各メーカーはいずれもハンドルには荷物をかけないよう警告表示をしていますが、国民生活センターが利用者1000人にアンケート調査を行ったところ、ベビーカーのハンドルに荷物をかけるためのフックを取り付けていると答えた人は73％にのぼったということです。\n\n\n\nこのため国民生活センターは、ベビーカーを使用する際にはハンドルに荷物をかけると転倒しやすくなることを利用者がしっかり認識することや、シートベルトを毎回、必ず着用することなど注意を呼びかけています。",
        "article_e": "<span class='org'>国民生活センター</span>によると、ベビーカーが倒れたり、子どもが落ちたりしてけがをした事故が、５年の間に２８８件ありました。\nベビーカーのハンドルに荷物をかけていて、バランスが悪くなって倒れる事故も起こっています。ベビーカーのハンドルに重さ３ｋｇの荷物をかけて実験をすると、坂を上がるときや、高さが違うところを通るときに倒れやすくなることがわかりました。\nほとんどのベビーカーには、ハンドルに荷物をかけないように書いてあります。しかしアンケートでは、７３％の人がハンドルに荷物をかけるためのフックをつけていると答えていました。\n<span class='org'>国民生活センター</span>は、ベビーカーを使う人はハンドルに荷物をかけると倒れやすくなることを知って、子どもには必ずシートベルトをするように言っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ベビーカーの転倒相次ぎ注意喚起 国民生活センター",
        "title_e": "ベビーカーのハンドルに荷物をかけると倒れやすくなる",
        "date": "2019-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191212/k10012212481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012212481000/k10012212481000.html"
    },
    {
        "id": "k10012213081000",
        "article_n": "来年の東京パラリンピックで選手や関係者が使う、車いす対応のバスが不足する可能性があることが分かり、大会組織委員会は今後、具体的な輸送計画を作り、必要に応じてバスの確保にあたることになりました。\nＩＰＣ＝国際パラリンピック委員会と大会組織委員会は、12日まで２日間にわたって東京パラリンピックの運営の課題を話し合う会議を開きました。この中で、選手やコーチが競技会場などへ移動する際に、車いすごとリフトなどで乗ることができる車いす対応のバスが不足する可能性があることが報告されました。組織委員会は現在、およそ230台のバスを確保していますが、来月までに国際競技団体から聞き取りを行って具体的な輸送計画を作り、必要に応じてバスの確保にあたることになりました。大会組織委員会の武藤事務総長は「ＩＰＣと十分相談しながら、できるだけ早く解決していきたい」と述べました。また、競技会場の中にはエレベーターがなかったり、障害者用のトイレが少なかったりするところがあると指摘されていることについて、組織委員会の森会長は「新設の会場はできるだけ考慮しているが、既存の会場には足りないものがあるのは、そのとおりだと思う。皆さんから意見を聞いてどう改善するかはこれからの段階だ」と述べ、今後、改善を図る考えを示しました。",
        "article_e": "<span class='org'>ＩＰＣ</span>＝<span class='org'>国際パラリンピック委員会</span>と、東京大会の<span class='org'>組織委員会</span>は、来年の東京パラリンピックでどんな問題があるか話し合いました。\n<span class='org'>組織委員会</span>は、選手やコーチが会場などへ行くとき、車いすに乗った人が利用しやすいバスを今までに約２３０台用意しています。しかし話し合った結果、バスが足りなくなる可能性があることがわかりました。\nこのため<span class='org'>組織委員会</span>は、パラリンピックのスポーツの団体と相談することにしました。そして、来月までに選手たちが移動するためのしっかりした計画を作って、必要な数のバスを用意します。\n<span class='org'>組織委員会</span>は「<span class='org'>ＩＰＣ</span>と相談しながら、できるだけ早く問題をなくすようにしたいです」と話しています。",
        "genre": [
            "社会",
            "スポーツ"
        ],
        "title_n": "東京パラ 車いす対応バス不足か",
        "title_e": "東京パラリンピック「車いすの人のためのバスが足りない」",
        "date": "2019-12-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191213/k10012213081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012213081000/k10012213081000.html"
    },
    {
        "id": "k10012216881000",
        "article_n": "ことしの元日、東京 原宿の竹下通りで車が暴走した事件を受けて、商店街の入り口にテロ対策が施されたイスラエル製のポールが導入されることになり、商店街では来年の東京オリンピックまでに設置を目指したいとしています。\n\n\n\nことしの元日、東京 原宿の竹下通りで車を暴走させて歩行者８人が次々にはねられた事件を受けて、商店街の入り口には特殊な合金でつくられたイスラエル製のポールが設置されることになりました。16日は、商店街の遅澤一洋会長がイスラエルから届いたばかりのポールを確認し、業者から操作方法などの説明を受けました。そして、地面に見立てた台に実物のポールを設置して上げ下げする作業を行って確認していました。実証実験では、およそ７トンの大型トラックが、時速およそ50キロで衝突しても、突入を食い止めることができると確認されているということです。商店街などでは、今後、設置工事に向けた準備を進め、竹下通りの入り口２か所に合わせて６本を、来年の東京オリンピックまでに設置することを目指したいとしています。商店街の遅澤会長は「想像していた以上に重量感があり、頼もしく感じました。もう絶対に車の侵入や事故は起きてほしくありません。お客さんが安全に買い物ができる商店街を目指したい」と話していました。\n\n\n\n原宿の竹下通りに導入されることになったイスラエル製のポールは、特殊な合金で作られていて、強い衝撃にも耐えられる、国際的な基準を満たしたものだということです。同型のポールは、日本国内では政府の主要なインフラ施設や米軍基地、東京 千代田区の靖国神社に導入されています。実証実験では、およそ７トンの大型トラックが時速およそ50キロで走行して、ポールに勢いよく衝突しても食い止められることが確認されているということです。これは、普通乗用車に換算すると、時速90キロほどで走行した場合の衝撃に耐えられる計算で、車両を突入させるテロ行為などを防ぐ効果が期待されます。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>原宿</span>にある<span class='plc'>竹下通り</span>には、若い人たちに人気がある店がたくさんあって、多くの人が集まります。\n今年１月１日の朝早く、男が車で<span class='plc'>竹下通り</span>に入って、歩いていた８人をはねる 事件がありました。<span class='plc'>竹下通り</span>に店を出している人の団体は安全のために、<span class='plc'>竹下通り</span>の入り口に車を止める丈夫なポールをつけることにしました。\nこのポールはイスラエル製で、約７ｔの大きなトラックが時速５０ｋｍでぶつかっても、止めることができます。店の人たちは１６日、ポールの使い方を聞いて、動かしてみました。\n来年の東京オリンピックまでに、２つある<span class='plc'>竹下通り</span>の入り口に、全部で６本のポールをつける予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "原宿竹下通りにテロ対策ポール 東京五輪までの設置目指す",
        "title_e": "原宿の竹下通り　車が入らないようにするポールをつける",
        "date": "2019-12-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191216/k10012216881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012216881000/k10012216881000.html"
    },
    {
        "id": "k10012217371000",
        "article_n": "育児や介護をしながらでも働き続けられる環境づくりが企業の間で広がっています。証券大手のＳＭＢＣ日興証券は、介護が理由であれば週休４日を認める制度を来年度から導入することになりました。\nＳＭＢＣ日興証券は、育児や介護でこれまでと同じように仕事を続けることが難しくなったという従業員が増えていることから、来年度から人事制度を見直すことを決めました。40代と50代の正社員は介護が理由の場合、週休４日を認めるほか、30代の正社員は介護と育児が理由であれば週休３日を認めます。基本給は、週休４日の場合は６割、週休３日の場合は８割に引き下げますが、通常の勤務体系に戻ることもできるということです。介護や働き方改革の一環で週休３日の制度を取り入れる企業は、ここ数年、増えていますが、企業の人事制度に詳しい日本総合研究所によりますと、週休４日を認めている事例は大手企業ではまだ少ないということです。ＳＭＢＣ日興は今後、副業も認める予定で、柔軟な働き方を取り入れることで、優秀な人材のつなぎとめや業務の効率アップにつなげたい考えです。",
        "article_e": "<span class='plc'>日本</span>でとても大きい証券会社の<span class='org'>ＳＭＢＣ日興証券</span>は、来年の春から、親の介護や子どもの世話をするために、社員が休む日を増やすことができるようにします。\n４０歳から５９歳までの社員は、介護のために、１週間に４日休むことができます。３０歳から３９歳までの社員は、介護や子どもの世話をするために、１週間に３日休むことができます。基本の給料は、４日休む場合が４０％、３日休む場合が２０％少なくなります。\n最近、介護や子どもの世話をしながら仕事を続けることができるようにする会社が増えています。しかし働き方を調べている研究所は、４日休むことができる会社はまだ少ないと言っています。\n<span class='org'>ＳＭＢＣ日興証券</span>は、いろいろな働き方ができるようにして、いい社員がやめないようにしたいと考えています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "介護理由の週休４日 導入へ ＳＭＢＣ日興証券",
        "title_e": "ＳＭＢＣ日興証券　介護をする社員は１週間に４日休める",
        "date": "2019-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191217/k10012217371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012217371000/k10012217371000.html"
    },
    {
        "id": "k10012217631000",
        "article_n": "再来年１月に始まる大学入学共通テストでの記述式問題について萩生田文部科学大臣は「受験生の不安を払拭（ふっしょく）し、安心して受験できる体制を早急に整えることは現時点では困難だ」として導入を見送ることを発表しました。\n\n\n国語と数学の記述式問題の導入にあたって萩生田文部科学大臣は記者会見で、実際の採点者が決まるのは来年秋から冬になることや、採点ミスを完全になくすことは期待できないこと、採点結果と受験生の自己採点の不一致を格段に改善することは困難だなどと説明しました。そのうえで「受験生の不安を払拭し、安心して受験できる体制を早急に整えることは現時点では困難だ」と述べ、再来年１月に始まる大学入学共通テストでの導入を見送ることを発表しました。そして、萩生田大臣は「共通テストに向けて勉強している受験生や保護者、教師をはじめ関係者の皆さんには、ご迷惑をおかけする結果となりまことに申し訳なく思うが理解してほしい」と述べました。一方で、論理的な思考力や表現力を評価する記述式問題の役割は重要だとして各大学の個別試験では記述式問題の積極的な活用を要請する考えを示しました。また、みずからのもとに新たな会議を設け、記述式試験の充実策を検討する考えも示しました。大学入学共通テストをめぐって、文部科学省は英語の民間試験の導入延期を発表していて、大学入試改革の２つの柱の実施が見送られることになりました。\n\n\n\n\n菅官房長官は閣議のあとの記者会見で、「英語の民間試験についても大学共通テストにおける記述式問題の導入についても、受験生が安心して受験できることを第一に、文部科学省で対応しているものだ」と述べました。そのうえで「大学入試において、論理的思考力や表現力を強化する観点から、記述式問題が果たす役割や英語の４技能を適切に評価することの重要性には変わりはなく、そうした観点から文部科学省で適切に対応していく」と述べました。",
        "article_e": "文部科学省は、大学に入学するための試験を変えることにしています。国語と数学の試験には、説明や計算の式を書いて答える問題を新しく入れる予定でした。しかし、文部科学省は、２０２１年１月にはこのような試験をしないと発表しました。\n書いて答える問題については、アルバイトの大学生が採点することなどを心配する人たちが反対していました。文部科学省は「試験を受ける人の心配を今すぐなくすことは難しいため、しないことにしました」と説明しています。\n文部科学省は、英語の試験も新しく考えたやり方にしないと１１月に発表しました。大学の入学試験を変えるために文部科学省が考えた２つの新しい試験は、どちらも行わないことになりました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "記述式問題 導入見送り発表 萩生田文科相",
        "title_e": "大学の入学試験の国語と数学　書いて答える試験はしない",
        "date": "2019-12-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191217/k10012217631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012217631000/k10012217631000.html"
    },
    {
        "id": "k10012219801000",
        "article_n": "新潟県の中学生が学校の教員用のサーバーに不正にアクセスし、自分の成績表を改ざんしたとして書類送検されました。調べに対し「親によい成績を見せたかった」などと話しているということです。\n書類送検されたのは、新潟県長岡市の中学校に通う３年生の男子生徒です。警察によりますと、男子生徒はことし９月から10月にかけて、学校の教員用のサーバーに不正にアクセスし、自分の成績表を改ざんしたなどとして、不正アクセス禁止法違反などの疑いが持たれています。捜査関係者によりますと、学校で使っていたタブレット端末の教員用サーバーのパスワードを事前に入手したうえで、スマートフォンから遠隔操作用のアプリを使って、アクセスしていたということです。調べに対し「親によい成績を見せたかった」などと話しているということです。",
        "article_e": "警察は、<span class='plc'>新潟県</span>の中学生が今年９月から１０月、学校で先生が使うコンピューターに不正に入って、自分の成績のデータを変えたと検察庁に伝えました。\nこの生徒は、<span class='plc'>新潟県</span><span class='plc'>長岡市</span>の中学校３年生です。警察などは、生徒が先生のパスワードを知って、自分のスマホ（スマートフォン）から先生のコンピューターに入ったと考えています。\n警察によると、この生徒は「親にいい成績を見せたかった」などと話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "中学生 スマホで教員用サーバーに不正アクセス 成績表を改ざん",
        "title_e": "「中学生がスマホから先生のコンピューターに入って成績を変えた」",
        "date": "2019-12-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191218/k10012219801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012219801000/k10012219801000.html"
    },
    {
        "id": "k10012220231000",
        "article_n": "幼稚園や保育園などの子どもたちが集団で移動する各地の経路を点検したところ、７割近い、およそ３万6000か所で安全対策が必要なことがわかりました。\nことし５月、保育園児が犠牲になった大津市での交通事故などを受け、政府は全国の幼稚園や保育園などの子どもたちが集団で移動する経路の安全点検を進めています。10月末までに点検した場所の７割近い、およそ３万6000か所で、歩道が狭かったり、道路標識が見えづらかったりするなど、安全対策が必要なことがわかりました。このため安倍総理大臣は19日開かれる関係閣僚会議で、必要な対策を急ぐよう指示することにしています。子どもの安全対策をめぐって、政府は歩道の拡充・整備や防護柵の設置、道路標識の塗り直しなどを行うほか、小学校の通学路の「スクールゾーン」と同様に、保育園などの周辺に「キッズゾーン」を設けるとしています。",
        "article_e": "今年５月に<span class='plc'>滋賀県</span>で、信号を待っていた保育園の子どもたちに車がぶつかって、２人が亡くなる事故がありました。このため政府は、幼稚園や保育園などの子どもたちがみんなで歩く道が安全かどうか調べています。\n１０月までに調べた中では、道が狭かったり、道路標識が見えにくかったりして、心配な所が３万６０００ぐらいありました。調べたうちの７０％ぐらいの場所で心配があることがわかりました。\n１９日、<span class='per'>安倍</span>総理大臣は大臣が集まる会議で、子どもたちの安全のために必要なことを急いで行うように言いました。\n人が歩く所を広くしたり、車が通る所との間に柵を作ったり、道路標識を直したりします。そして、幼稚園や保育園などの周りを「キッズゾーン」にして、車で通るときに気をつけてもらいます。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "子どもの“集団移動経路” 約３万6000か所で安全対策必要",
        "title_e": "子どもが通る道の安全を調べる　３万６０００の場所が心配",
        "date": "2019-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191219/k10012220231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012220231000/k10012220231000.html"
    },
    {
        "id": "k10012220611000",
        "article_n": "インターネットバンキングの口座から預金が別の口座に不正に送金される被害が急増し、被害額は先月だけで７億7000万円余りに上っています。警察庁などは危機的な状況だとして注意を呼びかけています。\n警察庁によりますと、インターネットバンキングの預金が狙われる被害は、ことしの前半まで多い月でも１か月に50件程度で推移していましたが、９月以降急増しています。被害は、▽９月に441件で４億800万円、▽10月に397件で５億1900万円、▽先月は573件で７億7600万円に上り、先月は件数・被害額ともに統計を取り始めた平成24年以降最も多くなっています。多くの場合、金融機関を装って携帯電話やパソコンにメールなどが届き、本物そっくりの「偽サイト」に誘導されてＩＤやパスワードが盗み取られ、知らない間に多額の預金がなくなっているというものです。金融機関がメールなどで口座に関する情報を尋ねることはないということで、警察庁は、不審なメールなどは開封せず、金融機関の公式のサイトやアプリを確認したうえで利用するよう呼びかけています。\n\n\nインターネットバンキングを狙う手口では利用者に「本人確認強化のため」などとうそのメールを送りつけ、本物そっくりの偽サイトに誘導します。インターネットセキュリティ企業の「セキュアブレイン」によりますと、気付かずにＩＤやパスワードを入力すると、犯行グループはほぼリアルタイムでその内容を把握し、安全性が高いとされる「ワンタイムパスワード」まで盗み取って、ごく短時間で預金を別の口座に送金してしまうということです。この会社の解析によると、ネットバンキングを狙ったアクセスは海外からのものが多く、その大半は中国が発信元だということです。セキュアブレインの邦本理夫ゼネラルマネージャは「情報を盗み取るフィッシングから送金までをほぼ自動で行うような高度なツールも出回っている。フィッシングサイトそのものを止めることは難しく、インターネットバンキングを利用する人は、怪しいメールなどはクリックせずパスワードなどの情報を入力しないよう注意してほしい」と話しています。\n\n\n\n「全国銀行協会」では、これまでもホームページやリーフレットなどで注意を呼びかけてきました。全国銀行協会の担当者は「インターネットバンキングのサービスを脅かす、深刻な事態だと捉えている。被害は、最初は一部の銀行だけだったが広がりを見せていて、多くの人に、こうした状況を知ってほしい。お客様に安心してネットバンキングを利用してもらえるよう、今後も取り組みを進めたい」と話しています。\n\n\n\n警察庁の栗生俊一長官は19日の記者会見で「９月以降に被害が急増したのを受けて注意喚起を実施してきたが、その後も被害が増えていることから、フィッシングなどの手口について、全国銀行協会との情報共有体制を充実させた。引き続き関係団体と緊密に連携し、被害防止のための取り組みを進めたい」と述べました。",
        "article_e": "警察庁によると、インターネットの銀行に入れてあるお金が盗まれて、知らない口座に送られる被害が、９月から急に増えています。\n１１月は５７３件、７億７６００万円の被害があって、２０１２年に調べ始めてから最も多くなりました。\n多くの被害では、まず携帯電話やパソコンに銀行からだと言うメールが来ます。メールにはウェブサイトを開くように書いてあります。そして開くと、銀行の本当のウェブサイトのように見えますが、全部うそです。ＩＤやパスワードを入れると盗まれて、知らない間にたくさんのお金がなくなってしまいます。\n銀行などが口座についてメールで質問することはありません。警察庁は、あやしい メールは開かないように言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "狙われるネットバンキング預金 不正送金被害 先月は過去最悪に",
        "title_e": "インターネットの銀行からお金が盗まれる被害が増えている",
        "date": "2019-12-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191219/k10012220611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012220611000/k10012220611000.html"
    },
    {
        "id": "k10012224181000",
        "article_n": "火災で主要な建物が全焼した那覇市にある首里城で、城壁のライトアップが21日から再開され、訪れた人たちが光に照らされた城壁を写真に収めていました。\n10月に起きた首里城の火災では、「正殿」や「北殿」など主要な建物が全焼し、火災前に行われてきたライトアップは守礼門など一部を除いて中止されていました。そして、21日、首里城公園管理センターは安全性が確認できたとして、城壁のライトアップを再開し、午後６時前にライトが点灯しました。火災前は「正殿」自体がライトアップされ、赤色の美しい建物を浮かび上がらせていましたが、その姿はありません。それでも訪れた人たちは早速、光に照らされた城壁を写真に収めていました。ライトアップを見に来た人たちは「火災で焼けた建物を見て驚きましたが、ライトアップされると幻想的に感じます」とか「きれいですが、早くまた再建された首里城を見てみたいです」などと話していました。",
        "article_e": "<span class='plc'>沖縄県</span><span class='plc'>那覇市</span>にある有名な<span class='org'>首里城</span>で１０月に火事があって、「正殿」などの建物が焼けました。<span class='org'>首里城</span>では夜、建物に光を当てて明るくするライトアップをしていましたが、火事のあと一部の場所以外はやめていました。\n<span class='org'>首里城</span>を管理する事務所は、安全を確認することができたため、<span class='org'>首里城</span>の周りにある壁のライトアップを２１日からまた始めました。\n火事の前はライトアップをすると、赤くてきれいな「正殿」を見ることができました。今はもう見ることができませんが、来た人たちは、光で明るくなった壁の写真を撮っていました。\n<span class='plc'>沖縄県</span>に住んでいる男性は「ライトアップをするときれいです。もう一度建物をつくって、新しくなった<span class='org'>首里城</span>を早く見たいです」と話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "首里城 城壁のライトアップ再開",
        "title_e": "火事で焼けた沖縄県の首里城　ライトアップがまた始まる",
        "date": "2019-12-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191221/k10012224181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012224181000/k10012224181000.html"
    },
    {
        "id": "k10012224831000",
        "article_n": "女子高校生のアイデアをもとに作られた「痴漢抑止バッジ」があります。毎年、新たなデザインを公募していますが、ことし、500以上の応募があり、その３割を男性が占めるなど、痴漢を許さない意識の広がりにつながればと期待されています。\n\n\n\n\n\n\nこのバッジには、「痴漢は犯罪です」「泣き寝入りしません」などということばがユニークなデザインとともに書かれていて、かばんなどに付けて利用します。痴漢に悩んだ女子高校生のアイデアをきっかけに、資金を募るクラウドファンディングを通じて４年前から作られるようになりました。毎年、新たなデザインを公募していますが、ことしも500以上の応募があり、その３割を男性が占めるなど痴漢を許さない新たな動きと意識の広がりにつながればと期待されています。ことし最優秀賞となったのも宮崎県の高校生２年生、江口翔太さんのデザインで、動物のカワウソがスカートをさわっている様子を描き「痴漢は犯罪、カワいくても許されない」といったことばをのせています。警察が検挙した電車などでの痴漢行為は、全国で年間およそ3000件ですが、通報しないケースが多いため実際の被害のごく一部とみられています。江口翔太さんは「友達も痴漢の被害にあったことを知りました。被害がゼロになればいいと思ってデザインしました」と話していました。",
        "article_e": "電車やバスの中で「痴漢」に体を触られる被害は、警察によると１年に３０００件ぐらいあります。被害について警察に言わない人も多いため、本当はもっと多そうです。\n痴漢の被害をなくすため、４年前にかばんなどに付ける バッジができました。痴漢に困っていた女子高校生のアイデアでした。バッジには「痴漢は犯罪です」という言葉や絵がかいてあります。\n毎年デザインを集めて、新しいバッジを作っています。今年は５００以上のデザインが集まりました。\nいちばんいいデザインに選ばれた<span class='plc'>宮崎県</span>の男子高校生は「友達も痴漢の被害にあったことを知りました。被害がゼロになってほしいと思ってデザインしました」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "痴漢抑止バッジに500件超す応募 許さない意識の広がりに期待",
        "title_e": "「痴漢は犯罪」今年はバッジのデザインが５００以上集まる",
        "date": "2019-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191223/k10012224831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012224831000/k10012224831000.html"
    },
    {
        "id": "k10012224891000",
        "article_n": "離婚後に子どもを育てる親が受け取る養育費を決める際に使う算定表を最高裁判所が更新し、公表しました。算定表の見直しは平成15年以来で、生活にかかる費用が増えていることなど、社会情勢が変化していることが考慮され、月額で１万円から２万円程度、増額となるケースがあるということです。\n離婚後に子どもを育てる親が受け取る養育費は、平成15年に裁判官のグループが迅速に金額を決めるための算定表を公表し、活用されてきました。最高裁判所の司法研修所では、国が公表している所得や家計にかかる費用の統計などで、当時と現在を比べると子どもにかかる食費や光熱費などが上がったことや、子どもも携帯電話を持つようになったことなど社会情勢の変化を考慮して、算定表を更新しました。算定表は子どもの人数や年齢、親の双方の年収によって、月額の養育費が導かれる仕組みです。\n\n\n\n\n\n例えば、０歳から14歳までの子ども１人を育てる親の年収が300万円で、相手の年収が500万円の場合、月額の養育費はこれまでの算定表では２万円から４万円でしたが、新しい算定表では４万円から６万円となります。このように１万円から２万円程度の増額になるか、条件によっては金額が変わらないかのどちらかで、金額が減るケースは無いということです。新たな算定表は23日、裁判所のホームページに掲載されます。\n\n\n\n\n\n\n\n平成23年の民法の改正で、子どものいる夫婦が離婚する場合には子どもの利益を最も優先し、養育費と離れて暮らすことになった親子が会う面会交流について、取り決めるよう明文化されました。しかし、強制力はなく、養育費と面会交流の取り決めや実施はいずれも低い水準となっています。厚生労働省がひとり親家庭の生活実態を調べた平成28年度の調査結果によりますと、養育費について取り決めをしていたのは、子どもを母親が引き取った母子家庭の場合は42.9％、子どもを父親が引き取った父子家庭は20.8％でした。養育費の受給について、「現在も受けている」と答えたのは母子家庭は24.3％、父子家庭は3.2％で、取り決めよりも低い水準となっています。また、面会交流について取り決めをしていたのは母子家庭は24.1％、父子家庭は27.3％と３割未満となっています。面会交流を「現在も行っている」と答えたのは、母子家庭は29.8％、父子家庭は45.5％で、こちらも低い水準となっています。\n\n\n\n養育費を受け取っている家庭が少ないことなどひとり親家庭を取り巻くさまざまな問題について、兵庫県明石市の取り組みが全国で注目を集めています。明石市は平成26年から親が離婚した子どもと家庭への支援を始めました。現在は、離婚する際に養育費や面会交流について取り決めるよう促す手引きの配布や、面会交流の支援を行っています。去年からは明石市が委託した保証会社が養育費を受け取っていない家庭の養育費を立て替えたり、相手から回収したりする事業を試行的に始めました。大阪市や滋賀県湖南市も同様の取り組みを始めています。明石市ではさらに養育費の不払いを無くすことを目指し、養育費が支払われない場合に過料を課すことや氏名を公表することを市の条例に盛り込めないか、専門家による委員会を設けて議論しています。\n\n\n\n家族法が専門でひとり親家庭の問題に詳しい早稲田大学の棚村政行教授は、算定表の更新について「作られてから15年以上がたち、生活実態に合っていないのではないかという批判がかなりあった。基本は維持しつつ、大きな変化ではないが、実態に合うように見直されたと評価できる」と話しています。そのうえで、今後の課題として「物価や経済状況が変動するので、３年から５年くらいの間隔で見直すべきだと思う。また、裁判所だけで作るのではなく、厚生労働省などの関係機関と協力して作ればもっとよい」と話しています。また、兵庫県明石市が養育費の不払いを無くすため、親の氏名を公表する制度などを検討していますが、棚村教授は、専門家の委員会の座長として議論に加わっています。明石市での議論について、棚村教授は「決められた養育費が支払われない場合に、行政が積極的に役割を果たし立て替え払いをして、取り立てることも必要だと思っている。しかし、ペナルティーだけを強化すると、支払いできない状況に追い込むことになりかねず、かえって親子関係が壊されていく危険性があるので慎重に検討している」としています。そのうえで、「親子の面会交流がうまくいっている人たちは養育費の支払いもかなりうまくいっているように養育費の支払いと面会交流は車の両輪のような面がある。子どもを精神的にも経済的にも支え、将来を守り、幸せにするためには、全体を総合して検討していくことが必要だ」と話しています。",
        "article_e": "「養育費」は、離婚したあと子どもの生活のため、子どもを育てない親が育てる親に払うお金です。裁判所は子どもの人数や年齢、それぞれの親の１年の収入を調べて、表を使って養育費を計算します。\nこの裁判所の表が新しくなりました。表を作った１６年前とは社会が変わって、生活にかかるお金が増えているためです。\n新しい表で計算すると、１か月に１万円から２万円ぐらい増える家庭もあります。養育費は前より多くなるか同じで、少なくなることはありません。\n法律には子どものために養育費を払うように書いてあります。しかし、国の調査ではもらっている家庭が少ないことがわかっています。",
        "genre": [
            "社会"
        ],
        "title_n": "子どもの養育費を決める算定表を更新 最高裁が公表",
        "title_e": "離婚のあと子どものために払うお金　計算で使う表が新しくなる",
        "date": "2019-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191223/k10012224891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012224891000/k10012224891000.html"
    },
    {
        "id": "k10012225671000",
        "article_n": "近畿管内のＪＲの沿線でこの秋、列車とシカが接触する事故が急増していることがわかりました。ＪＲ西日本はシカが鉄分を補給するため、線路をなめにくることが要因の一つに考えられるとして、線路への進入を防ぐ対策を進めています。\nＪＲ西日本によりますと、滋賀県内の草津線など近畿管内の山あいの路線を中心に、この秋、列車とシカなどの動物が接触する事故が相次ぎ、９月から11月の３か月間では、およそ570件と去年の同じ時期に比べて３割ほど増えています。圧倒的に多いのはシカで、事故処理のため列車の運行が大幅に遅れたこともあるということです。ＪＲ西日本によりますとシカが鉄分を補給するため、レールをなめに線路に入り込むことが要因の一つとして考えられるとして、鉄分などを配合した鹿寄せのブロックを線路脇に置いて、進入を防ぐ対策を進めています。また事故が特に多い場所では「鹿柵」と呼ばれる鉄製の柵を張り巡らせる対策も行っていて、一定の効果を上げているということです。ＪＲ西日本は「被害が増加していることに頭を悩ませている。今後とも試行錯誤しながら対策を進めていきたい」としています。\n\n\n\nＪＲ関西線の線路近くで撮影された映像です。大きな角のあるオスのシカが、画面中央の木の根元近くにあるシカ寄せのブロックに口を近づけています。資材にはシカが好むという鉄分などが混ぜられていて、しきりになめているのが確認できます。ＪＲによりますと資材は16センチ四方の大きさですが、設置してから３か月ほどでなくなるということです。\n\n\n\n東京 上野動物園によりますと、鉄分を含むミネラルはあらゆる哺乳類に必要な栄養素で、病気になりにくくするなど体調管理に重要な役割を果たします。野生動物は土をなめるなどしてミネラルを補給していて、動物園では岩塩やカルシウムを餌に加えることで代用しているということです。一方、シカやゾウなど特定の動物がそれぞれどれくらいの鉄分を必要としているのか、詳しいことは分かっていないということです。",
        "article_e": "<span class='org'>ＪＲ西日本</span>の列車が、<span class='plc'>滋賀県</span>などの山の中で動物とぶつかる事故が増えています。事故は９月から１１月までに５７０件あって、去年の同じときの１．３倍です。\n<span class='org'>ＪＲ西日本</span>によると、ぶつかる動物でいちばん多いのは鹿です。事故で列車が遅れたこともあります。\n<span class='org'>ＪＲ西日本</span>は、鹿が体に必要な鉄分をとるため、線路をなめに来ていると考えています。このため、鉄分などを入れたブロックを線路の近くに置いて、線路をなめなくてもいいようにしました。\n<span class='org'>ＪＲ西日本</span>は「これからもいろいろな方法で事故を少なくします」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "シカが鉄分補給を線路で…近畿管内ＪＲ沿線 対策進める",
        "title_e": "ＪＲ西日本「鹿が線路をなめに来る」事故を少なくしたい",
        "date": "2019-12-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191223/k10012225671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012225671000/k10012225671000.html"
    },
    {
        "id": "k10012226151000",
        "article_n": "東日本大震災の津波に耐えた「奇跡の一本松」から作られ、先月、来日したローマ・カトリック教会のフランシスコ教皇が復興への祈りを込めた十字架が、一本松のあった岩手県陸前高田市に寄贈されました。\nこの十字架は被災地で復興支援に取り組む企業や個人のグループが製作し、23日、陸前高田市の戸羽太市長に贈呈されました。十字架は、市内の景勝地、高田松原で震災の津波に耐えて唯一残った「奇跡の一本松」の一部を市から譲り受けて作られました。十字架には、平和の象徴のはとやオリーブが金ぱくやプラチナなどを使って描かれています。グループは、先月26日に来日していたフランシスコ教皇に東京都内で面会し、その際に教皇に十字架に祈りを込めてもらったということです。十字架は２本製作され、このうち１本はフランシスコ教皇に贈られ、もう１本が陸前高田市に贈呈されたということで、今後、市内で展示されるということです。グループの中心メンバーの１人、金子智樹さんは「教皇は優しく包み込んでくれるような方で、感動しました。奇跡の一本松は十字架となって新たな輝きを取り戻したと思います。これからも復興支援に力を入れていきたい」と話していました。",
        "article_e": "<span class='plc'>岩手県</span><span class='plc'>陸前高田市</span>では、２０１１年の地震で大きな津波が来たとき、海岸の近くに１本の松の木が残りました。\n地震や津波の被害があった所を応援している人たちのグループは、この木から２つの十字架を作りました。十字架には、平和のシンボルのはとやオリーブが金色でかいてあります。\nグループは先月、<span class='org'>ローマ・カトリック教会</span>の<span class='per'>フランシスコ</span>教皇に<span class='plc'>東京</span>で会って、２つの十字架にお祈りをしてもらいました。２３日、グループは十字架の１つを<span class='plc'>陸前高田市</span>の市長に贈りました。もう１つの十字架はローマ教皇に贈りました。\nグループの人は「ローマ教皇は私たちを優しく包んでくれるような方で、感動しました。松の木は十字架になって、また輝くと思います」と話していました。",
        "genre": [
            "社会"
        ],
        "title_n": "ローマ教皇が復興への祈り込めた十字架 陸前高田市に寄贈",
        "title_e": "津波があったまちにローマ教皇がお祈りをした十字架を贈る",
        "date": "2019-12-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191224/k10012226151000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012226151000/k10012226151000.html"
    },
    {
        "id": "k10012226741000",
        "article_n": "ことし１年間に生まれた子どもの数を示す「出生数」は全国で86万人余りと、はじめて90万人を下回る見通しとなったことが、厚生労働省のまとめでわかりました。出生数が86万人まで減少するのは国の予測よりも２年早く、少子化が想定を上回るペースで進んでいる実態が明らかになりました。\n厚生労働省は毎年１月から10月までの数値などをもとに、その年に生まれる子どもの数を示す「出生数」を推計しています。それによりますと、ことしの出生数は86万4000人と、初めて90万人を下回り、明治32年に統計を取り始めて以降、最も少なくなる見通しです。出生数が86万人まで減少するのは国立社会保障・人口問題研究所の予測よりも２年早く、少子化が想定を上回るペースで進んでいる実態が明らかになりました。出生数は去年と比べると５万4000人減少する見通しで、平成以降では、平成元年に（1989年）６万7000人余り減った時に次いで２番目に大きな減少幅になると見られています。一方、死亡した人の数は137万6000人と、去年より１万4000人増えて、戦後では最多となる見通しです。出生数から死亡数を差し引いた人口の減少数＝自然減は51万2000人と去年より６万8000人多くなり、初めて減少幅が50万人を超える見通しです。出生数が死亡した人の数を下回るのは平成19年から13年連続となり、人口の減少が加速している実態も浮き彫りとなりました。",
        "article_e": "国が今年生まれる赤ちゃんの数を計算すると、８６万４０００人になりました。去年より５万４０００人少なくて、今まででいちばん少なくなります。国が考えていたより速いスピードで、生まれる赤ちゃんが少なくなっていることがわかりました。\n亡くなる人の数を計算すると、１３７万６０００人になりました。生まれる人の数から亡くなる人の数を引くと、今年１年で人口が５１万２０００人減ることがわかりました。今まででいちばん大きい減り方です。<span class='plc'>日本</span>では、２００７年からずっと、生まれる人が亡くなる人より少なくて、人口がどんどん減っています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "ことしの出生数 初めて90万人下回る 少子化想定上回るペース",
        "title_e": "今年生まれる赤ちゃんは８６万人でとても少ない",
        "date": "2019-12-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191224/k10012226741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012226741000/k10012226741000.html"
    },
    {
        "id": "k10012227371000",
        "article_n": "アフガニスタンで銃撃され亡くなった医師の中村哲さんが通っていた福岡市の教会で24日夜、クリスマスイブの礼拝が行われ、ゆかりのある人などが中村さんの死を悼むとともに、平和を願って祈りをささげました。\nアフガニスタンで長年、人道支援と復興に携わってきた福岡市出身の医師、中村哲さん（73）は今月４日、東部ナンガルハル州ジャララバードを車で移動中に、何者かに銃撃されて亡くなりました。中村さんが中学生のころから通っていた福岡市東区の「香住ヶ丘バプテスト教会」では24日夜、クリスマスイブの礼拝が行われました。礼拝では、堀内明牧師が「中村さんは現地の人の視線に立ち、目の前で困っている人を助けようと活動を続けてきました」と功績をたたえました。そして、礼拝に参加した人全員で中村さんの死を悼むとともに、平和を願って祈りをささげました。この教会でかつて牧師を務め、中村さんと60年来の親交があった藤井健児さんは「てっちゃんがああいう形で最期を迎えたことは今も悔しい思いがある。改めててっちゃんのことを思いながら、祈りをささげました」と話していました。",
        "article_e": "医者の<span class='per'>中村</span><span class='per'>哲</span>さんは<span class='plc'>アフガニスタン</span>で長い間、病気の人を助けたり、農業ができるように水路を作ったりしていました。しかし、今月４日、車に乗っているときに銃で撃たれて、亡くなりました。大勢の人が、<span class='per'>中村</span>さんが亡くなったことを悲しんでいます。\n２４日、<span class='per'>中村</span>さんが子どものときから通っていた<span class='plc'>福岡市</span>の教会で、クリスマスイブの礼拝がありました。礼拝では、牧師が「<span class='per'>中村</span>さんは、<span class='plc'>アフガニスタン</span>の人たちの気持ちをいつも考えて、困っている人を助けてきました」と言いました。そして、教会に集まったみんなで、亡くなった<span class='per'>中村</span>さんと平和のために祈りました。",
        "genre": [
            "社会"
        ],
        "title_n": "中村哲さん通った教会でクリスマスイブの礼拝 平和を願い祈り",
        "title_e": "中村哲さんが通った教会でクリスマスイブに平和を祈る",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012227371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012227371000/k10012227371000.html"
    },
    {
        "id": "k10012227621000",
        "article_n": "カジノを含むＩＲ・統合型リゾート施設などを担当する国土交通省や内閣府の副大臣を務めていた自民党の秋元司衆議院議員が、ＩＲへの参入を目指していた中国企業から現金数百万円の賄賂を受け取っていた疑いがあるとして東京地検特捜部はさきほど収賄の疑いで秋元議員を逮捕しました。秋元議員は24日夜、ＮＨＫの取材に対し、「企業側から陳情を受けたり便宜を図ったりしたことは一切ない」などと不正への関与を強く否定していました。\n逮捕されたのは国土交通省や内閣府などの元副大臣で自民党の衆議院議員、秋元司容疑者（48）です。関係者によりますと秋元議員はＩＲ・統合型リゾート施設などを担当する国土交通省や内閣府の副大臣を務めていましたが、おととしＩＲへの参入を目指していた中国企業から現金数百万円の賄賂を受け取った収賄の疑いがあるということです。東京地検特捜部は中国企業の日本人の顧問が海外から数百万円の現金を国内に不正に持ち込んだ疑いがあるとして外国為替法違反の疑いで捜査を進め、今月19日には関係先として秋元議員の事務所などを捜索していました。特捜部は25日、秋元議員に出頭を要請し取り調べを進めていましたが、さきほど収賄の疑いで秋元議員を逮捕しました。秋元議員は副大臣就任後のおととし12月、中国・深※センにあるこの企業の本社を訪問し経営トップと面会したほか、去年２月には、この中国企業がＩＲの誘致計画に投資する意向を示していた北海道留寿都村を訪れ、村長や北海道庁の幹部らと面会していました。特捜部はＩＲへの参入をめぐる癒着の実態解明を進めるものとみられます。秋元議員は24日夜、ＮＨＫの取材に応じ「企業側から陳情を受けたり便宜を図ったりしたことは一切なくカネを受け取ったこともない」などと説明し不正への関与を強く否定していました。※深セン＝（土偏に川）\n\n\nＩＲをめぐっては、観光庁が行ったアンケートに対し、北海道、千葉市、東京都、横浜市、名古屋市、大阪府と大阪市、和歌山県、それに長崎県の８つの地域の９つの自治体が誘致の意向を示し、このうち北海道は先月、自然環境への懸念などを理由に当面、誘致を断念することを発表しています。また、大阪府と大阪市は、ほかの自治体に先駆けて、24日からＩＲ事業者の公募を始めました。大阪では、2025年の「大阪・関西万博」の会場と同じ大阪 夢洲への誘致を目指していて、アメリカに拠点を置く「ＭＧＭリゾーツ・インターナショナル」と日本のオリックスの共同グループ、シンガポールに拠点を置く「ゲンティン・シンガポール」、マカオでＩＲを運営するＧａｌａｘｙＥｎｔｅｒｔａｉｎｍｅｎｔの日本法人が、事業のコンセプトを提出しています。府と市では、来年の６月ごろに事業者を決定して、具体的な整備計画を策定する方針で、再来年の１月以降、国に申請を行うことにしています。\n\n\n\n秋元議員が所属する自民党二階派の会長代行を務める河村元官房長官は、ＮＨＫの取材に対し、「最近こういう例はなく、副大臣までやった人間なので、政権運営に影響がないと言えば、うそになるが、今は見守るしかないと思っている。逮捕されれば、同時に離党すると思うが、本人は『関与していない』と言っているので、すぐに議員辞職はしないのではないか」と述べました。\n\n\n\n自民党の中谷元防衛大臣は、ＮＨＫの取材に対し、「収賄はもってのほかで、李下に冠を正さずだ。疑惑については、みずからがきちんと説明すべきだ。ＩＲに関する疑惑なら政権への影響は深刻だ」と述べました。\n\n\n\n共産党の小池書記局長は、ＮＨＫの取材に対し、「『カジノ利権』の闇の深さを示している。秋元議員を内閣府の副大臣に任命した安倍総理大臣をはじめ、政府と自民党の責任は重大だ」と述べました。",
        "article_e": "<span class='org'>東京地方検察庁</span>は２５日、国会議員の<span class='per'>秋元</span><span class='per'>司</span>容疑者を逮捕しました。\n逮捕の理由は、<span class='plc'>日本</span>でカジノやホテルなどのリゾートをつくりたいと考えている<span class='plc'>中国</span>の会社からお金をもらった疑いがあるためです。<span class='plc'>中国</span>の会社の３人もお金を渡した疑いで逮捕されました。\n<span class='per'>秋元</span>容疑者は内閣府の副大臣をしていた２０１７年、<span class='plc'>中国</span>の会社から３００万円などをもらった疑いがあります。内閣府はカジノなどをつくるための計画を担当しています。\n<span class='per'>秋元</span>容疑者は２５日、<span class='org'>自民党</span>から出ました。<span class='per'>秋元</span>容疑者は「疑われるようなことはしていません」と言っています。",
        "genre": [
            "社会"
        ],
        "title_n": "自民党の秋元司衆院議員を逮捕 ＩＲをめぐる収賄の疑い",
        "title_e": "国会議員を逮捕「中国の会社からお金をもらった疑い」",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012227621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012227621000/k10012227621000.html"
    },
    {
        "id": "k10012228271000",
        "article_n": "各地で平年に比べて大幅に雪が少ない状態が続いていますが、気象庁が25日発表した３か月予報によりますと、来年１月から３月にかけても降雪量は少ない状態で推移しそうだということです。\n気象庁によりますと、今月１日から24日までの降雪量は平年と比べて北日本の日本海側で46％、東日本の日本海側で３％にとどまっています。25日午後４時の積雪は、札幌市や青森市、秋田市でいずれも０センチ、平年なら62センチの積雪がある新潟県津南町でも０センチなど各地で大幅に少なくなっています。また、今月の平均気温も東日本で1.4度、西日本で１度平年より高くなっています。上空の偏西風が日本付近で平年よりも北に流れていて、寒気の南下が弱いことが理由だということです。気象庁が25日発表した３か月予報でも来年１月から３月の平均気温は、北日本で「平年並みか高い」、東日本と西日本、沖縄・奄美で「高い」見込みで、降雪量は北日本の日本海側で「平年並みか少ない」、東日本と西日本の日本海側で「少ない」見込みだということです。気象庁は「降雪量が平年より少なくなる可能性は高いが一時的な大雪がないとは言い切れないので常に最新の情報を確認してほしい」としています。",
        "article_e": "<span class='org'>気象庁</span>は、来年１月から３月の天気がどうなるか発表しました。\nこの間は、北の冷たい空気があまり南に入ってこないと考えています。\n平均の気温は、<span class='plc'>北日本</span>でいつもの年と大体同じぐらいか高くて、それ以外の所では高くなりそうです。\n雪の量は、<span class='plc'>北日本</span>の日本海側でいつもの年と同じぐらいか少なくなりそうです。<span class='plc'>東日本</span>と<span class='plc'>西日本</span>の日本海側は少なくなりそうです。\n<span class='org'>気象庁</span>は「雪は少なくなりそうですが、たくさん降る日があるかもしれません。いつもいちばん新しい情報を見るようにしてください」と話しています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "気象庁３か月予報「１月以降も雪少ない状態」",
        "title_e": "気象庁「来年１月から３月は雪が少ない日が続きそう」",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012228271000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012228271000/k10012228271000.html"
    },
    {
        "id": "k10012229751000",
        "article_n": "東京 江東区の豊洲市場ににぎわいをもたらそうと、都が貸し出した市場の敷地内に飲食店や買い物ができる店などが入る「江戸前場下町」（えどまえじょうかまち）という民間の観光施設が来月オープンすることになりました。\n\n\n\n東京 江東区の豊洲市場にはにぎわいを生む観光施設として飲食店や温泉、ホテルなどが入る「千客万来施設」と呼ばれる施設が整備される予定ですが、開業は４年後の2023年の春となっています。\n\n\n\nこのため、東京都は早くから地域を活性化させようと「千客万来施設」が開業するまでの間、民間に土地を貸し出して市場ににぎわいを生み出すための暫定の施設を設けることになりました。この施設は、「江戸前場下町」という名称で来月24日にオープンすることになり、施設は平屋建てで、建物の床面積はおよそ730平方メートルになるということです。\n\n\n\nまた施設には21の店舗が入り、飲食店が並ぶゾーンと、お土産や買い物ができる物販のゾーン、そして、イベントで活用できる多目的広場の大きく３つのゾーンが整備されるということです。\n\n\n\n都は「都民や観光客に楽しんでもらいながら、引き続き、にぎわいの創出を進めていきたい」としています。",
        "article_e": "<span class='plc'>東京都</span>の<span class='org'>豊洲市場</span>は<span class='plc'>日本</span>を代表する大きな市場で、たくさんの魚などを売っています。<span class='plc'>東京都</span>は、<span class='org'>豊洲市場</span>を人が集まるにぎやかな場所にするために、温泉やホテルなどがある施設をつくる予定です。\nしかし、この施設ができるのは３年あとの２０２３年の春です。このため<span class='plc'>東京都</span>は、できるまでの間も大勢の人に来てもらいたいと考えて、民間の会社に新しい施設をつくってもらうことにしました。\n新しい施設の名前は「<span class='org'>江戸前</span><span class='org'>場下町</span>」で、１月２４日にオープンします。施設にはレストランが並ぶ場所や、お土産を買うことができる場所などがあります。<span class='plc'>東京都</span>は「大勢の人が集まるにぎやかな場所にしたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "豊洲市場に観光施設「江戸前場下町」 １月オープン 東京",
        "title_e": "東京都「豊洲市場をにぎやかにしたい」新しい施設をオープン",
        "date": "2019-12-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191227/k10012229751000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012229751000/k10012229751000.html"
    },
    {
        "id": "k10012235761000",
        "article_n": "ＪＲ東海が５年ぶりに導入する東海道新幹線の新型車両「Ｎ７００Ｓ」は東京オリンピック・パラリンピックが開催される直前の７月１日から運行されることが決まりました。\n\n\n\n東海道新幹線は前回の東京オリンピックが開催された1964年に開業し、２回目の大会が開かれることし、ＪＲ東海は５年ぶりの新型車両「Ｎ７００Ｓ」を導入することを公表しています。「Ｎ７００Ｓ」の運行は大会直前の７月１日からに決まり、ＪＲでは、東京大会の前に５編成を導入し、2022年度までに40編成を新型車両に切り替える計画です。一方、Ｎ７００Ｓの導入に伴って、ことし３月には、およそ20年間にわたって運行されてきた「７００系」の車両が引退します。\n\n\n\n\n新型車両の「Ｎ７００Ｓ」とこれまでの車両の外観の変化を比べてみました。まず、先頭はこれまでの車両と比べると若干、左右にエッジを立てた形状になっています。「デュアルスプリームウィング形」という名称で、騒音や空気抵抗をより低減させているといいます。また、ヘッドライトには初めて「ＬＥＤライト」が採用されました。そして車体の横には金色で描かれた「Ｎ７００Ｓ」の文字と、“最高の”を意味する「Ｓｕｐｒｅｍｅ」の頭文字から付けられた末尾の「Ｓ」をイメージした青色のラインが走っています。\n\n\n\n\n今度は車内の特徴をまとめました。まず利用者にとってうれしいのがコンセントの増設です。これまで窓際にしかありませんでしたが、すべての座席のひじ掛けに取り付けられています。リクライニング機能では、より快適な座り心地を追求した結果、背もたれに連動して座面が数センチ沈み込むようになっています。また、セキュリティー対策も強化されています。これまで車両の両端だけだった防犯カメラを天井に増設し、１両当たり６台で監視するということです。一方、東海道新幹線は、ことし５月中旬から大きいスーツケースなど３辺の合計が１メートル60センチを超える「特大荷物」は、持ち込むのに予約が必要になります。\n\n\n\n\n「Ｎ７００Ｓ」は外観や車内だけでなく、性能面でも向上している点がありました。まず速度です。営業最高速度は時速285キロとこれまでと変わりませんが、試験走行では時速360キロを超えるスピードを記録しています。さらに、地震など異常時への対応が強化されています。ブレーキシステムを改良し、地震発生時のブレーキ距離は最も新しいＮ７００Ａよりも５％短縮されています。また、自然災害などで停電しても自力で走行できるバッテリーを搭載していて、停電でいったん止まっても避難しやすい場所まで簡単に移動することができます。\n\n\n\n\n新幹線をめぐっては、ＪＲ東日本でも新型車両の開発が進められています。それが東北新幹線の次世代型新幹線の試験車「ＡＬＦＡーＸ」です。ＪＲ東日本が2030年度までの完成を目指し約100億円をかけて開発した試験車両です。去年５月から、営業運転が終わった夜間に１週間に２回程度、仙台駅と新青森駅の間で試験走行が行われていて、再来年３月まで続けられる予定です。最大の特徴は先頭車両の形状です。いわゆる“鼻”の部分は22メートルあり、車両のおよそ８割を占めています。この形状は、高速でトンネルに入った際の騒音の原因となる圧力波を抑えることを追求した結果だといいます。さらにスピードも大幅に向上させる方針です。東北新幹線の営業最高速度は、新幹線の中で最も速い時速320キロですが、「ＡＬＦＡーＸ」では時速360キロまで引き上げることを目指しています。このほか、「ＡＬＦＡーＸ」では高速走行しても安全運行できるよう、地震時に、より早く安全に止まる装置などが搭載される予定のほか、車両の電子機器の細かい状況を地上からモニタリングできるようにすることで、車両のメンテナンスを低コストでできるようなシステムにするということです。",
        "article_e": "東海道新幹線は、１９６４年、初めて「東京オリンピック」を開いた年に走り始めました。今年の夏、２回目の「東京オリンピック」があります。<span class='org'>ＪＲ東海</span>は、東海道新幹線で「Ｎ７００Ｓ」という新しい新幹線を７月１日から使うことを決めました。\n「Ｎ７００Ｓ」は、今の新幹線よりブレーキがよくなっていて、地震があっても安全に運転できるようになっています。停電になってもバッテリーでしばらく運転できます。\n席はゆっくり座ることができて、全部の席にコンセントがあります。安全のためのカメラは今までより多くして、１両に６台付けます。",
        "genre": [
            "社会"
        ],
        "title_n": "新型新幹線「Ｎ７００Ｓ」 ７月１日から運行開始 ＪＲ東海",
        "title_e": "東海道新幹線の新しい「Ｎ７００Ｓ」が７月１日から走る",
        "date": "2020-01-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200105/k10012235761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012235761000/k10012235761000.html"
    },
    {
        "id": "k10012236061000",
        "article_n": "日産自動車の元会長、カルロス・ゴーン被告がひそかに日本を出国してレバノンに入国した問題で、トルコの新聞は出国の際に使われたとみられるプライベートジェットについて、ゴーン元会長が積み荷の箱の中に隠れて出国時の検査をかいくぐり、フライト中は乗務員が客室に入れなかったことなどを伝えました。\n日産自動車のゴーン元会長は、保釈中は海外への渡航が禁じられていたにもかかわらず、ひそかに出国して、先月30日にレバノンに入国し、その際、トルコの航空会社が運航するプライベートジェット２機を利用したとみられています。これについて、トルコの新聞「アクシャム」は５日、関係者の話として、ジェット機は29日に中東のドバイでアメリカ人２人を乗せて大阪に向かい、その際、特別に用意された音響機器を入れるための大きな箱が２つ積まれていたと伝えました。大阪の空港ではこれらの箱はＸ線の機械に入らなかったため、手に持つタイプの別の機器で検査が行われたということで、ゴーン元会長はこの箱に隠れて検査をかいくぐり、日本を飛び立ったとしています。また、搭乗していたアメリカ人２人は、客室乗務員に対し「かまわないでほしい」と伝えて、フライト中は客室に入れなかったほか、トルコのイスタンブールで２機目のジェット機に乗り継ぐ際にも運航会社の幹部が、ジェット機の乗務員らをその場から立ち去らせていたということです。トルコの捜査当局はその後、この幹部を逮捕するなど、独自に捜査を進めていて、ゴーン元会長が日本を出国した詳しい経緯や出国を手助けした人物の解明につながるか注目されます。",
        "article_e": "<span class='org'>日産自動車</span>の<span class='per'>カルロス・ゴーン</span>元会長は、会社のお金を自分のために使った疑いなどで、おととし逮捕されました。去年お金を払って拘置所を出ましたが、裁判を受けるため<span class='plc'>日本</span>から出てはいけないことになっていました。しかし、<span class='per'>ゴーン</span>元会長は先月３１日に「私は今<span class='plc'>レバノン</span>にいます」とメッセージを出しました。\n<span class='plc'>トルコ</span>の新聞によると、先月２９日に<span class='plc'>トルコ</span>の航空会社の飛行機が<span class='plc'>大阪</span>から<span class='plc'>トルコ</span>に向かいました。飛行機には大きな箱が２つありました。<span class='per'>ゴーン</span>元会長は<span class='plc'>大阪</span>でこの箱の中に入って<span class='plc'>日本</span>を出たと新聞は書いています。<span class='per'>ゴーン</span>元会長は、<span class='plc'>トルコ</span>で飛行機を乗り換えて<span class='plc'>レバノン</span>に向かったと言われています。\n<span class='plc'>トルコ</span>の警察は、航空会社の人を逮捕して調べています。<span class='plc'>日本</span>の政府も、<span class='per'>ゴーン</span>元会長がどうやって<span class='plc'>日本</span>を出たか詳しく調べています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "ゴーン被告 積み荷の箱の中に隠れて出国か トルコ紙",
        "title_e": "逮捕されたゴーン元会長が日本からレバノンに逃げた",
        "date": "2020-01-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200105/k10012236061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012236061000/k10012236061000.html"
    },
    {
        "id": "k10012236221000",
        "article_n": "かんぽ生命の保険が不適切に販売された問題をうけ、日本郵政の新しい社長に就任した元総務大臣の増田寛也氏が、就任して初めてのあいさつに臨み、「今回の問題はグループにとって創立以来、最大の危機だ」と述べたうえで、信頼回復に向けた取り組みを急ぐ考えを強調しました。\nこの問題で日本郵政グループは、金融庁と総務省から保険販売の業務を３か月間停止するなどの行政処分を受け、グループ３社のトップが辞任しました。６日付けで日本郵政の新しい社長に就任した増田寛也氏は、６日午前、グループの役員らを前にあいさつし、「今回の問題は日本郵政グループ全社にとって創立以来最大の危機であると受け止めている」と強い危機感を示しました。そのうえで、「一刻も早く全容を解明してお客様の不利益を解消する。そして二度とこのようなことが起きないような再発防止策を講じるとともに、一歩一歩信頼を回復していかなければならない」と述べ、信頼回復に向けた取り組みを急ぐ考えを強調しました。また問題の背景として、営業現場の実態を経営陣が把握しきれていなかったことがあると指摘されていることを踏まえ、増田社長は、「よいニュースと悪いニュースがあれば、悪いニュースこそすぐに知らせてほしい」と呼びかけ、組織風土の改革に努める考えを示しました。\n\n\n日本郵政の社長に就任した増田寛也氏のほか、同じく６日付けで日本郵便の社長に就任した衣川和秀氏と、かんぽ生命の社長に就任した千田哲也氏の３人は今月９日に就任後初めての記者会見を開くことになり、今後の顧客対応や再発防止に向けた取り組みの進め方などを説明する見通しです。",
        "article_e": "<span class='org'>日本郵政</span>は、郵便局や保険会社などを持っています。この中の保険会社は郵便局で保険を売っていました。しかし、よくないやり方で保険を売っていたことがわかって、国は先月、保険を売る仕事を３か月しないように言いました。\nこの問題で、今月５日に<span class='org'>日本郵政</span>の社長がやめました。そして、６日、<span class='per'>増田</span><span class='per'>寛也</span>さんが新しい社長になりました。<span class='per'>増田</span>さんは、<span class='plc'>岩手県</span>の知事や総務大臣をした人です。\n<span class='per'>増田</span>さんはあいさつで「この問題の調査を急いで、できるだけ早くお客様の損をなくすつもりです」と話しました。\n郵便局と保険会社も新しい社長になりました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "日本郵政 増田新社長あいさつ「創立以来、最大の危機」",
        "title_e": "問題があった日本郵政　新しい社長に増田さんがなる",
        "date": "2020-01-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200106/k10012236221000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012236221000/k10012236221000.html"
    },
    {
        "id": "k10012236441000",
        "article_n": "いわゆる就職氷河期世代を支援しようと、全国に先駆けてこの世代から正規職員を募集した兵庫県宝塚市で採用された４人に辞令が交付されました。採用された職員は苦労した経験を生かして市民に寄り添った仕事に取り組みたいと抱負を述べました。\n辞令を受けたのは30代半ばから40代半ばのいわゆる就職氷河期世代の４人で、去年行われた400倍を超える倍率の試験を突破し宝塚市の正規職員として採用されました。６日は市役所で辞令の交付式が行われ、中川智子市長が「弱い立場に寄り添い、苦労を生かした仕事に期待しています」と激励しました。これを受けて、４人を代表して吉川朋さん（41）が「就職氷河期世代としてさまざまな困難を経験してきましたが、それぞれの経験を生かして市民に寄り添う行政を目指したい」と抱負を述べました。４人は市民をサポートする福祉や医療、それに税務などの部署に配属され、７日から仕事を始めるということです。市民税課に配属された吉川さんは「これまで非正規で働くことが多く、長く勤めた経験もなかったので、定年まで働く勤め先ができうれしく思います。市民が前向きに笑顔になれるような仕事をしていきたいです」と話していました。",
        "article_e": "今３５歳から４５歳ぐらいの世代の人は、学校を卒業したとき、<span class='plc'>日本</span>の経済がよくありませんでした。このため、就職できなかった人がたくさんいて問題になっています。\n<span class='plc'>兵庫県</span><span class='plc'>宝塚市</span>は、この世代の４人を新しく市の職員にすることにしました。４人は去年、募集する人数の４００倍以上の人が受けた試験に合格しました。\n６日、市役所で４人を職員にする式がありました。<span class='per'>中川</span><span class='per'>智子</span>市長は４人に「困っている人のことをいつも考えて、大変だった今までの経験を役に立ててほしいです」と言いました。\n４人はこれから市の福祉などの仕事をします。４人の中の１人は「職員になって、定年まで働くことができるのでうれしいです。<span class='plc'>宝塚市</span>のみなさんが笑顔になるように仕事をしたいです」と話していました。",
        "genre": [
            "地域",
            "社会"
        ],
        "title_n": "“就職氷河期世代” 採用 新職員に辞令交付 兵庫 宝塚",
        "title_e": "兵庫県宝塚市　就職が難しかった世代の人を市の職員にする",
        "date": "2020-01-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200106/k10012236441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012236441000/k10012236441000.html"
    },
    {
        "id": "k10012236701000",
        "article_n": "北海道は平年に比べて雪が少ない状況が続いていて、東部の十勝地方では風で農地の土が舞い上がり、視界が悪くなる「ちり煙霧」という現象が、冬としては初めて観測されました。\nこの冬、北海道の十勝地方でも雪が少なく、帯広市の先月の降雪量は17センチと平年の４割足らずで、６日の積雪も６センチと平年の26センチを大きく下回っています。例年はこの時期、農地は雪に覆われますが、ことしは土が見えたままになっているところがあちこちにあります。この土が風によって舞い上がって視界が悪くなり、帯広測候所は６日午前10時40分にちりや細かい砂などが空気中に漂う「ちり煙霧」を観測しました。測候所によりますと、ちり煙霧は十勝地方では春に観測されることが多く、11月から３月の冬の期間に観測したのは昭和36年に観測を始めて以来、初めてです。視界不良の影響で道東自動車道は正午ごろから芽室ＩＣと池田ＩＣの間が両方向とも通行止めになりましたが、およそ２時間後に解除されました。帯広測候所によりますと十勝地方では７日は風が弱まるほか、８日は雪が降る見通しで、６日のようなちり煙霧が起きる可能性は低いということです。",
        "article_e": "<span class='plc'>北海道</span>ではいつもの年より雪が少なくなっています。\n６日、<span class='plc'>十勝地方</span>の<span class='plc'>帯広市</span>で積もっている雪は６ｃｍだけでした。いつもの年は２６ｃｍぐらい積もっています。いつもの年には畑にも雪が積もっていますが、今年は土が見えている所がたくさんあります。\n<span class='org'>帯広測候所</span>は６日、土が風で飛ばされて周りが見えにくくなる「ちり煙霧」を観測したと言いました。\nちり煙霧は<span class='plc'>十勝地方</span>では春に起こります。測候所は、１１月から３月の冬の間に観測したのは初めてだと言っています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "北海道十勝地方で「ちり煙霧」冬に初観測 通行止めも",
        "title_e": "雪が少ない北海道　土が風で飛ばされる「ちり煙霧」を観測",
        "date": "2020-01-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200106/k10012236701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012236701000/k10012236701000.html"
    },
    {
        "id": "k10012237051000",
        "article_n": "去年１年間に交通事故で死亡した人は全国で3215人と、３年連続で過去最少を更新しました。一方、死亡した人の55％が65歳以上の高齢者で依然として高い割合になっています。\n警察庁によりますと、去年１年間に交通事故で死亡した人は全国で3215人と、1948年に統計を取り始めて以降最も少なかったおととしをさらに317人下回り、３年連続で過去最少を更新しました。都道府県別の死者は▽千葉県が172人と最も多く、▽次いで愛知県が156人、▽北海道が152人、▽兵庫県が138人などとなっています。愛知県は16年連続で死者が最も多くなっていましたが、今回初めて千葉県が最も多くなりました。死亡した人のうち、65歳以上の高齢者は1782人と前の年より184人減りましたが、死亡した人全体に占める割合は55.4％と依然として高い割合になっています。警察庁は死亡事故が減少している背景について、取締りの強化のほか、自動ブレーキなどを備えたサポートカーが普及していることも要因ではないかと分析しています。政府はことし中に交通事故による年間の死者数を2500人以下に減らす目標を掲げていて、警察庁は引き続き高齢者の事故防止対策などに取り組むことにしています。",
        "article_e": "警察によると、去年、交通事故で亡くなった人は３２１５人でした。１９４８年に警察が調べ始めてから最も少なかったおととしより３１７人少なくなりました。３年続けて、今までで最も少なくなっています。\n亡くなった人が最も多かった都道府県は<span class='plc'>千葉県</span>で１７２人でした。２番目の<span class='plc'>愛知県</span>は１５６人、３番目の<span class='plc'>北海道</span>は１５２人でした。おととしまでは<span class='plc'>愛知県</span>が１６年続けて最も多くなっていましたが、去年初めて<span class='plc'>千葉県</span>が最も多くなりました。\n亡くなった人の中で６５歳以上の人は１７８２人でした。おととしより１８４人少なくなりましたが、割合は５５．４％で高いままになっています。\n警察は、自動ブレーキなどを付けた車が増えていることが、交通事故で亡くなる人が少なくなっている理由の１つだと考えています。",
        "genre": [
            "社会"
        ],
        "title_n": "交通事故の死者 去年3215人 ３年連続で過去最少更新",
        "title_e": "交通事故で去年亡くなった人は３２１５人　最も少なくなった",
        "date": "2020-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200107/k10012237051000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012237051000/k10012237051000.html"
    },
    {
        "id": "k10012238371000",
        "article_n": "沖縄県うるま市の養豚場で飼育されているブタが、ブタの伝染病、ＣＳＦいわゆる豚コレラに感染していることが確認され、県は感染の拡大を防ぐため1800頭余りを対象にした殺処分を進めています。\n沖縄県によりますと６日、うるま市にある養豚場から、ブタが死んでいるという通報があり、国の検査で８日、ブタの伝染病、ＣＳＦに感染していることが確認されました。沖縄県内でＣＳＦに感染したブタが確認されたのは1986年以来で、県は感染の拡大を防ぐため、この養豚場と経営者が同じ養豚場の合わせて800頭余りの殺処分を進めています。また、これとは別に隣接する養豚場でも感染の疑いがあるブタが確認され、この養豚場のおよそ990頭も殺処分することにしていて、殺処分の対象は、合わせて1800頭余りに上ります。このほか、県は感染したブタが飼育されていた養豚場から半径３キロ以内ではブタや餌などの移動を、半径10キロ以内では区域外へのブタの搬出をそれぞれ禁止しました。ＣＳＦは人に感染することはなく、沖縄県は「感染したブタ肉が市場に出回ることはない。仮に感染した肉を食べたとしても人の体に影響はない」と話しています。\n\n\nＣＳＦ、いわゆる豚コレラに詳しい北海道大学の迫田義博教授は、沖縄県の養豚場で初めてＣＳＦに感染したブタが確認されたことについて「国内、国外、どちらから入ったにしろ、地続きではない沖縄県でＣＳＦが確認されたのは深刻な事態だ」と話しています。そのうえで、中国などでは感染力が極めて強く、ワクチンもない、ＡＳＦ、いわゆるアフリカ豚コレラの感染が広がっているとして「日本全国どこでもＣＳＦの感染リスクはあるということだ。残念ながら、ＡＳＦがいつ入ってきてもおかしくないほど、水際対策や防疫体制が甘いということだ」と指摘しました。また、今後の対応として「ウイルスを分析して、感染経路の解明を早急に進めることが必要だ。そのうえで、国や自治体、生産者など養豚関係者は、ウイルスを養豚場に持ち込ませないよう、衛生管理の基準をさらに上げたり、空港や港での水際対策をもう一度点検したりするなど、できるかぎりのことをして、可能ならば対策を見直すべきだ」と述べ、対策の強化の必要性を強調しています。\n\n\n\nＣＳＦ、いわゆる豚コレラは強い感染力を持つブタの伝染病で、おととし９月、国内で26年ぶりに岐阜県で感染が確認されたあと、中部地方や関東地方に感染が広がりました。これまで合わせて13の府県でブタと野生のイノシシに感染が広がり、15万頭以上のブタが殺処分されています。農林水産省は、野生のイノシシが感染を広げているとして、捕獲を強化したり、イノシシの餌にワクチンを混ぜて食べさせたりするなどの対策を進めてきました。しかし、拡大が食い止められず、去年９月にはブタの飼育頭数が多い北関東に隣接する埼玉県で発生し、さらなる感染拡大の懸念が強まったため、農林水産省はそれまでの対応を変更し、10月、養豚場のブタにワクチンを接種することを決めました。ブタへのワクチン接種は、岐阜県や群馬県など関東や中部地方の12県で始まった後、周辺の地域でも行われ、現在は、茨城県から京都府までの合わせて20都府県で行われています。こうした中、感染が相次いだ中部や関東から遠く離れた沖縄県の養豚場のブタでＣＳＦへの感染が確認されたことから、専門家からは防疫体制の不備を指摘する声も上がっています。沖縄県は、ブタを使った料理が多く食べる地域で、おととしのデータでは、飼育されているブタの頭数は全国で13位のおよそ22万6000頭となっています。今回のＣＳＦ発生を受けて、防疫体制を強化するとともに影響を少しでも抑えることが課題になります。ワクチン接種地域は、（感染地域）群馬県、埼玉県、長野県、山梨県、静岡県、愛知県、岐阜県、富山県、石川県、福井県、滋賀県、三重県（周辺地域）茨城県、栃木県、千葉県、東京都、神奈川県、新潟県、京都府、奈良県",
        "article_e": "<span class='plc'>沖縄県</span>によると、<span class='plc'>うるま市</span>にある農場で豚が死んでいるのが見つかりました。国が調べると、死んだ豚からＣＳＦ（豚コレラ）という病気が見つかりました。<span class='plc'>沖縄県</span>では１９８６年にもＣＳＦの豚が見つかりましたが、そのあとは見つかっていませんでした。\nこの農場では４００匹ぐらいの豚を育てています。県は豚を農場から出さないようにして、残っている豚を殺して、病気が広がらないようにすることにしています。\n農林水産省によると、<span class='plc'>日本</span>ではおととし９月に<span class='plc'>岐阜県</span>でＣＳＦの豚が見つかりました。そのあと、中部地方や関東、関西など１３の府と県で、豚や山にいるイノシシからＣＳＦが見つかっています。\nＣＳＦの専門家は「周りが海の<span class='plc'>沖縄県</span>の豚にどのようにＣＳＦがうつったのか、急いで調べなければなりません」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "沖縄県でＣＳＦ（豚コレラ）感染確認 1986年以来",
        "title_e": "沖縄県でＣＳＦという病気になった豚が見つかる",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238371000/k10012238371000.html"
    },
    {
        "id": "k10012238571000",
        "article_n": "相模原市の知的障害者施設で入所者19人が殺害されるなどした事件の裁判が始まり、被告は殺害などについて認めましたが、直後に暴れだし、午後は被告がいないまま審理が進められました。検察が被告には完全に責任能力があったと主張したのに対して、被告の弁護士は無罪を主張しました。\n平成28年７月、相模原市の知的障害者施設「津久井やまゆり園」で入所者が次々と刃物で刺され19人が殺害されたほか、職員を含む26人がけがをするなどした事件では、施設の元職員、植松聖被告（29）が殺人などの罪に問われています。事件からまもなく３年半となる中、８日から横浜地方裁判所で裁判員裁判が始まりました。\n\n\n植松聖被告（29）は101号法廷に入ると軽く一礼をして弁護士側の席に座りました。髪は背中の中ほどまで伸びていて、黒のスーツに紺色のネクタイをしています。\n\n\n\n裁判の「冒頭手続」で、植松被告は裁判長から証言台の前に立つように指示され、はじめに名前や職業などを尋ねられました。これに対し、被告は「植松聖です」と小さいもののはっきりとした声で答え、職業については「無職です」と答えました。\n\n\n\n裁判長は冒頭、被害者や遺族のプライバシーに配慮して傍聴席の一部を高さ1.8メートルほどの遮蔽板で見えないようにしていることを説明しました。\n\n\n法廷では検察官が起訴状を読み上げるのを前に、裁判長が被害者の要望に応じて個人が特定される情報は伏せて、匿名で審理を行うことを説明しました。\n\n\n裁判では、検察官が起訴状の読み上げを始めました。検察官は被害者については氏名を出さず、漢字の「甲」「乙」「丙」という文字とアルファベットを組み合わせて「甲Ａ」「乙Ａ」などと読み上げました。検察官は朗読が終わったあと、起訴状と被害者の名前が示された一覧表を被告に示しました。\n\n\n\n\n植松被告は裁判長から起訴された内容について、まちがっているところがないか尋ねられると、「ありません」と述べ、殺害などについて認めました。\n\n\n\n被告の弁護士は「被告は事件当時、精神障害があり、障害の影響で刑事責任能力が失われていたか、著しく弱っていた」などと述べ、無罪を主張しました。\n\n\n\n\n弁護士が起訴内容に対する意見を述べたあとで、弁護士が被告に発言を促したところ、被告は「皆様に深くおわびします」と述べました。その直後、被告は突然、手を口のほうにやり、暴れ出したため、係官に制止されました。この際、傍聴席にいた人たちは何があったのか確認しようと身を前に乗り出すなどして騒然となり、裁判長が休廷を告げて、傍聴していた人たちは法廷から出されました。\n\n\n休廷した状況について法廷内で傍聴していて様子を目撃した71歳の女性は「被告は謝罪をしたあと、急に傍聴席から見て右にパタっと倒れ込んだように見えました。係官が慌てて寄っていき、『やめなさい』という声が聞こえたので、被告が何かをしたのだろうと思いました。傍聴席がざわつき、皆が立ち上がったため『座ってください』と呼びかけられていました」と話していました。\n\n\n\n午後の裁判が午後１時20分ごろ再開されましたが、法廷に被告の姿はなく、被告がいないまま裁判が進められました。裁判長は冒頭「刑事訴訟法にもとづいて本人が不在のままでも審理が進められるので、このまま進めます」と説明しました。\n\n\n\n\n法廷では検察官が証明しようとする内容を明らかにする「冒頭陳述」が始まり、検察官は最初に事件前までのいきさつを述べました。この中で検察官は「平成24年に『やまゆり園』で働き始め、勤務するうちに『意思疎通ができない障害者は不幸を生み出すのでいらない』と考えるようになった」と述べました。そして「被告は平成27年の夏に世界情勢に興味を持つようになり、障害者にかかる金をほかに回したほうがよいと考えるようになった。平成28年２月に衆議院議長に手紙を渡し、その後、措置入院となり１か月後に退院した」と説明しました。また「退院後に殺害する計画を立てるようになった。夜間に実行するとか、職員に確認しながら意思疎通できない障害者を殺害することなどを考えていた」と述べました。\n\n\nそして検察官は事案の概要を説明し、当日の行動については「被告は当日の未明に大麻を使用した。刃物５本、ガムテープ、結束バンドなどを持って車で園に向かい午前１時27分ごろに到着した。民家の近くに車を止めて、その時、民家の住民と会話をしたが、そのとき会話はかみ合っていた。その後、刃物が入ったバッグを持って園に侵入し、職員を脅して５人を拘束した。入所者が意思疎通できるか職員に確認したうえで被告ができないと判断した入所者を刺した。心臓を刺そうと思って、胸を刺したが、骨に当たり包丁が曲がったり、折れたりしたので、以降は首を刺すようにした。６人目の職員の拘束に失敗したので、手当たりしだいに入所者を刺し、そのまま逃走した。その後、午前３時35分に出頭して逮捕された」と述べました。\n\n\n検察官は被告の責任能力について「弁護士は被告の責任能力が大麻精神病や妄想性障害などの強度の影響下にあって、心神喪失か心神耗弱だと主張しているが、検察は完全に責任能力があったと主張する」と述べました。そのうえで、「パーソナリティー障害と大麻使用による精神障害があったことは認めるが、パーソナリティー障害は人格に偏りがあるにすぎないことで、大麻使用については病的妄想を生じさせるものではない」と述べました。そして「被告は障害者施設の勤務経験や世界情勢から特異な考えを持ち、『意思疎通できない障害者は不幸を生み出す』『最終的に殺す』という考えに至った。大麻使用障害は犯行の決意が強まったり、早まったにすぎず大麻使用の影響は大きくない」と述べました。\n\n\n検察官は「責任能力の有無を判断するポイントとして（ア）動機が理解できるか、（イ）計画性、（ウ）目的にかなう犯行か、（エ）違法性の認識、（オ）人格との親和性、（ア）から（オ）の５つが正常であれば責任能力があったといえる。また犯行が一貫していれば正常な精神作用だったと説明できる」と述べました。\n\n\n検察官は量刑・刑の重さにいて判断するポイントとして５点を挙げ、「（１）19人が死亡し、24人が重軽傷を負い、さらに５人が拘束されてこのうち２人がけがをした結果が重大なこと。（２）就寝中の被害者の首を狙うなどした強い殺意による卑劣な行為であること。（３）反人道的で社会的にも反響が大きいこと。（４）遺族の処罰感情が大きいこと。（５）被告が反省していないこと」と述べました。これで検察官の冒頭陳述は終わりました。\n\n\n\n\n被告の弁護士は冒頭陳述で「起訴された行為をしたことについて客観的事実は争わない。事件が誠に痛ましい事案であることも否定しない。ただ被告がなぜこうした行為をしたのかについてはふに落ちないので、責任能力について明らかにしていく」と述べました。\n\n\n被告の弁護士は「被告は危険ドラッグや大麻を乱用するようになった。被告は本来とは違う、別の人になってしまい事件が起きた。裁判員には何らかの精神障害があったかどうかを判断してもらうとともに、その影響の程度も判断してもらうが、それはとても難しい判断で、道筋を明らかにする」と述べました。そして「大麻乱用でいかに人が変わったかを判断するには本来の被告を知る必要がある」として、「幼稚園の頃は素直で手のかからない子で、集団行動でも問題はなく明るく優しい性格だった。小学校では成績は中の下だった。多少、目立ちたがりの面はあるが、明るい子だった」などと被告の生育歴を述べました。\n\n\n被告の弁護士は幼少期から大学にかけての被告について「小学校の同じクラスに知的障害者の子どもがいたが、差別的な言動はなかった。むしろ被告は優しくしていた。中学校は明るく目立ちたがりで性格は変わらず、３年生で飲酒や喫煙をした。高校は私立に行ったが、性格は明るく空気も読め、部活にも熱心に取り組んだ。高校で喫煙して退学処分になったが、非行や補導歴はない。大学は文学部の教育学科に入り、教師になりたいと思っていた。しばらくして脱法ハーブを使用するようになり、大学３年のときには入れ墨をした。大学の１、２年のときには学童でバイトをして、障害児の世話などをした」と述べました。\n\n\n被告の弁護士は「被告は運送会社に就職し、特にトラブルはなく、８か月で辞めた。平成24年12月に津久井やまゆり園に入り、その後、常勤職員になった。働きはじめた当初は『障害者はかわいい』と述べていた。身ぶり手ぶりで障害者にかわいいと伝えていた」と述べました。そのうえで「こうした身上経歴から、就職当初は明るく優しいながら、目立ちたがりで、問題行動もあったが、ただ若気の至りにすぎないものであり、現在の被告とは全く違うものである」と述べ、友人の供述調書や就職時の作文などからこうしたことを明らかにするとしました。さらに「平成27年12月ごろ、『意思疎通ができない重度の障害者は不幸を作るから殺すべきだ。安楽死すべきだ』と友人に繰り返し話すようになった。さらに、『自分は選ばれた人間で、障害者を殺したほうがよいという総理大臣あての手紙を書くつもりだ』と友人に言っていた」などと述べました。そして「平成28年２月に実際に衆議院議長の公邸に手紙を持参した。手紙の中には『470人を抹殺できる』とか『ＵＦＯを２回見た』という内容だった」などと述べました。\n\n\n弁護士は被告の精神状態について、「被告は平成28年２月19日から措置入院し、３人の医師から診断を受けた。１人目の医師はそう病、２人目の医師は大麻精神病、３人目の医師が妄想性精神障害と診断した。３月２日に退院すると周りの友人たちに、『障害者を抹殺すれば100億円もらえる』『宇宙人が関与している』などと言い始めて、友人たちが『植松はやばい。関わらないようにしよう』と話し合うようになった。７月16日の友人たちとのバーベキューでも友人から『植松やばくない？』と言われていた。それらについては友人たちの供述で説明する。被告は退院したあとも大麻の使用を繰り返していて、11月にトランプ氏が大統領選で選ばれるので、10月に事件を決行しようと考えていた。７月24日深夜、大麻を一緒に使用している友人に、『ヤクザに命を狙われている、尾行されている、車に発信器がつけられている』と言った」と述べました。\n\n\n被告の弁護士は被告の事件前の行動について「ＧＰＳについてファーストフード店で検索し都内に車で向かって、駐車場に停車してタクシーに乗り換えた。タクシーでは後ろのシートで横になり、身を隠すようにしていた。その後、駐車場に戻ると、見つからないように急いで発進して、歩道のガードパイプに衝突事故をおこしている」と述べ、駐車場付近の防犯カメラの映像でこの状況を明らかにするとしました。そして「都内では友人女性と食事をしていて、その後、女性が別の友人に『さと君、もう手遅れ。頭おかしい。障害者を殺すとか、女を守るとか、法律変えるとか言っていて、こっちの言うことに耳を持たない』と連絡していた」と述べました。続いて「被告は自宅で一人暮らしをしていて、周囲から見られているとか盗聴されていると思うようになり、被害的な幻聴が聞こえるようになった」と述べました。\n\n\n被告の弁護士は大麻の影響について、「被告は大学時代に脱法ハーブ、卒業後は大麻を使用していた。平成25年から28年まで長期にわたり、週に４、５回、多いときには１日数回、高い頻度で使用していた。大麻使用は急性中毒とめいてい状態になるが、長期に依存している状態だと幻覚や妄想などの精神障害が起きる。学術的には大麻精神病と言うが、被害妄想があり、統合失調症に似た症状になる。被告には大麻精神病やほかの精神疾患もあった。精神疾患が今回の犯行に影響を与えたので、行為の善悪の判断や自身をコントロールする能力がなかったことを今後、立証する」と述べ、冒頭陳述を終えました。\n\n\n\n８日は検察が提出した証拠について審理する予定でしたが、変更して午後２時半前に閉廷しました。裁判は証人尋問や被告人質問などが行われ、来月19日に結審して３月16日に判決が言い渡される予定です。\n\n\n\n\n午前中の法廷で突然暴れ、午後、姿を見せなかった植松被告はすでに横浜拘置支所に戻っているということです。８日夕方、ＮＨＫの記者が接見を求めたのに対し、対応する職員が「きょうは遠慮するとのことです」と述べました。",
        "article_e": "<span class='plc'>神奈川県</span><span class='plc'>相模原市</span>で４年前、障害のある人が生活する施設で、１９人が刺されて亡くなりました。８日、この事件で逮捕された<span class='per'>植松</span><span class='per'>聖</span>被告の裁判が始まりました。\n裁判で<span class='per'>植松</span>被告は１９人を殺したことなどを認めました。\nそのあと弁護士が「被告は事件を起こしたとき精神に障害がありました。責任をとる力がなかったので、罪になりません」と言いました。\n<span class='per'>植松</span>被告は「皆様に深くおわびします」と謝ったあと急に、自分の手を口に入れようとして暴れました。このため、午後は被告が出席しないで、裁判が続きました。\n<span class='per'>植松</span>被告は障害がある人を差別する考えで事件を起こしたと言っています。<span class='org'>東京大学</span>の先生で障害がある<span class='per'>熊谷</span><span class='per'>晋一郎</span>さんは裁判のあと、「どうして事件が起こったのか、重い障害がある人と社会との関係などいろいろなことから考えてほしいです」と話していました。\n裁判の判決は３月に出る予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "障害者殺傷事件 被告 殺害など認めるも法廷で暴れる",
        "title_e": "障害がある１９人が刺されて亡くなった事件の裁判が始まる",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238571000/k10012238571000.html"
    },
    {
        "id": "k10012238781000",
        "article_n": "プラスチックごみの削減が世界的な課題となる中、滋賀県草津市にある立命館大学の学生たちが、プラスチック製のストローの代わりにびわ湖の「ヨシ」をストローとして使ってもらう実証実験を行うことになりました。\n実証実験を行うのは、立命館大学経済学部でプラスチックごみなどの環境問題を研究している寺脇拓教授と学生19人です。学生たちが削減に取り組むのは、プラスチック製のストローで、代替品の原料として、びわ湖のヨシに注目しました。高さが３メートル近いヨシは、茎が直径１センチほどの空洞になっていて、枯れたあとに煮沸して消毒するとストローとして使えるということです。学生たちは、長さ20センチほどのヨシのストローを400本作り、今月、滋賀県庁のコンビニや、近江八幡市のカフェなど県内の５か所で提供することにしています。利用者には、使い勝手や有料ならばいくら支払うかなどのアンケートも行ってデータを集め、今後、事業化できないか県内の企業に情報提供することにしています。寺脇教授は「ヨシストローに関心を持っている企業もあると聞いているので、実験ではより多くの人に使ってもらい普及につなげられるよう取り組んでいきたい」と話しています。",
        "article_e": "プラスチックのごみが増えて、世界で大きな問題になっています。\n<span class='plc'>滋賀県</span>にある<span class='org'>立命館大学</span>で環境について勉強している学生１９人が、<span class='plc'>びわ湖</span>に生えている「ヨシ」からストローを作りました。ヨシは高さ３ｍぐらいになる草で、茎の中に直径１ｃｍぐらいの穴があります。枯れたヨシを煮て消毒すると、ストローのように使うことができます。\n学生たちはヨシから長さ２０ｃｍのストローを４００本作ります。そして、コンビニやカフェなど５つの店でこのストローを使ってもらいます。学生たちは、このストローを使った人にアンケートをして、どう感じたかや、いくらまでお金を払ってもいいかなどを聞きます。\n学生を教えている<span class='per'>寺脇</span>教授は「ヨシのストローを多くの人に使ってもらうようにしたいです」と話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "びわ湖の「ヨシ」をストローに 大学生が実験へ 滋賀 草津",
        "title_e": "大学生がびわ湖に生えている「ヨシ」からストローを作る",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012238781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012238781000/k10012238781000.html"
    },
    {
        "id": "k10012239241000",
        "article_n": "保釈中に中東のレバノンに逃亡した日産自動車の元会長、カルロス・ゴーン被告は日本時間の８日夜、逃亡後、初めて記者会見を行い、逃亡の経緯は明らかにせずに、日本の司法制度について「基本的な人権の原則に反する」として批判しました。\n\n\n\n首都ベイルートで開かれた記者会見には各国のメディア関係者、およそ100人が集まりました。ゴーン元会長は、会見の冒頭、「私は言葉を奪われて以来、400日以上、この日を待ちわびてきた。私は無実のために闘ってきた」述べました。そして、起訴された内容については「いずれも根拠がなく日産から支出された資金は正当なものだ」と主張しました。そして、「私はきょう、最も基本的な人権の原則に反する日本の司法システムに光をあてることができる」と主張し、日本の司法制度を批判しました。具体的には長期にわたって勾留が続いたことや弁護士を立ち会わせずに検察の取り調べが行われたこと、さらに長い期間、妻との接触が禁じられたことなどを挙げました。また、「私はみなさんが関心を寄せている、日本からどのように脱出したかについては話すつもりはない。私は正義から逃げたのではなく不正義から逃げたのだ」と述べ、逃亡の経緯は明らかにしない意向を示しました。またゴーン元会長は、日産とルノーの経営統合を進めようとしたことで排除されたと主張しています。会見では、みずからの逮捕・起訴の背後にいた人物として、▽日産の西川廣人前社長や▽法務を担当していた外国人の専務、さらに▽経済産業省出身の社外取締役らの名前を挙げました。そのうえで、「レバノン政府との関係を考慮して、日本政府関係者の名前は出すつもりはない」と述べました。",
        "article_e": "<span class='org'>日産自動車</span>の<span class='per'>カルロス・ゴーン</span>元会長は、裁判があるため<span class='plc'>日本</span>から出てはいけないことになっていましたが、先週<span class='plc'>レバノン</span>に逃げました。\n<span class='per'>ゴーン</span>元会長は８日、<span class='plc'>レバノン</span>で世界のテレビや新聞の記者を集めて話をしました。\n<span class='per'>ゴーン</span>元会長は、会社のお金を自分のために使った疑いについて「全部間違っています。<span class='org'>日産</span>から出たお金は正しく使いました」と言いました。そして、「<span class='plc'>日本</span>の検察庁は弁護士がいないのに私を調べたり、妻と会うことを禁止したりしました。<span class='plc'>日本</span>の法律や裁判が人権を守っていないことを、皆さんに知ってもらいます」と言いました。\nそして、「<span class='plc'>日本</span>からどうやって逃げたかについては話すつもりはありません」と言いました。\n<span class='org'>東京地方検察庁</span>は「法律のとおりに正しく調べて、裁判をすることになっていました。<span class='per'>ゴーン</span>被告は、自分がしたことは正しいと言いたいだけです」と言っています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "ゴーン被告 記者会見 日本の司法制度を批判 逃亡経緯は話さず",
        "title_e": "ゴーン元会長「どうやって日本から逃げたかは話さない」",
        "date": "2020-01-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200108/k10012239241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012239241000/k10012239241000.html"
    },
    {
        "id": "k10012247001000",
        "article_n": "子どもが勉強やスポーツ活動に追われ、家族とふれあう時間が少なくなっているのではないかという指摘を受けて、松江市にある小学校が子どもに宿題を出さない「ノー宿題デー」を月に一度、設けることになりました。\n「ノー宿題デー」は松江市の内中原小学校が今月から導入します。１年生から６年生までの全学年で毎月第３日曜日を「ノー宿題デー」と定め、休みの前の金曜日に宿題を一切出しません。子どもが勉強や地域でのスポーツ活動に追われて家族とのふれあいの時間が少なくなっているのではないかという指摘を受けて学校とＰＴＡが合意しました。家族旅行の予定が立てやすくなったり、子どもたちが好きなことに打ち込めるようになったりすると期待されています。この小学校は、３月までを試行期間と位置づけて実態や効果を調べたうえで、新学期以降の本格導入を目指すことにしています。働く大人を対象にした「ノー残業デー」のように勉強や運動に追われる現代の子どもたちに「ノー宿題デー」が広がっていくのか注目されます。",
        "article_e": "<span class='plc'>島根県</span><span class='plc'>松江市</span>にある<span class='org'>内中原小学校</span>では、今月から１か月に１回、金曜日に宿題を出さないことにしました。\nこの小学校では、家族から、子どもが勉強やスポーツで忙しくて、家族と過ごす時間が少なくなっているという意見が出ていました。家族や学校が話し合って、毎月３番目の日曜日をゆっくり過ごすため、その前の金曜日に宿題を出さないことにしました。\n家族は、旅行がしやすくなったり、子どもが好きなことをする時間が増えたりすると考えています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "「ノー宿題デー」導入へ 家族とふれあう時間増やして！ 松江",
        "title_e": "島根県の小学校が宿題がない日を作る「家族と過ごして」",
        "date": "2020-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200116/k10012247001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012247001000/k10012247001000.html"
    },
    {
        "id": "k10012247361000",
        "article_n": "中国の湖北省武漢で、新型のコロナウイルスによるものとみられる肺炎が相次いでいる問題で、武漢に渡航していた神奈川県に住む中国籍の男性が帰国後に肺炎の症状を訴え、新型コロナウイルスへの感染が確認されました。国内で感染者が確認されたのは初めてです。\n\n\n\n厚生労働省などによりますと、新型のコロナウイルスが確認されたのは、神奈川県に住む30代の中国籍の男性で、中国の湖北省武漢に渡航していた今月３日に発熱し、６日に日本に帰国したあと医療機関を受診し肺炎の症状で入院しました。国立感染症研究所が検査した結果、武漢で相次いだ新型コロナウイルスへの感染が確認されたということです。国内でこのウイルスの感染者が確認されたのは初めてです。男性の症状は回復し、15日退院して現在は自宅で療養していて、今の時点では神奈川県にいる家族や医療関係者などへの感染は確認されていないということです。男性は今回の肺炎患者が相次いでいる武漢の海鮮市場には立ち寄っていないものの、武漢に滞在中、一緒に生活していた人の中に、肺炎の患者がいたと話しているということです。武漢では先月以降、原因不明の肺炎の患者が相次ぎ、これまでに41人の患者から新型のコロナウイルスが検出され、このうち61歳の男性１人が死亡しています。厚生労働省は従来の検疫体制を続けたうえで、武漢からの帰国者でせきや発熱などの症状がある場合は速やかに医療機関を受診し、渡航歴を申告するよう呼びかけています。一方で、今回の肺炎が人から人に次々に感染するケースは確認されていないため、男性の周りで感染が広がる可能性は低いとしています。\n\n\n\n新型のコロナウイルスが確認された神奈川県の30代の男性は中国・湖北省武漢に滞在していた今月３日に発熱の症状が出ました。そして、今月６日に日本へ帰国しましたが、男性はこの時、解熱剤を飲んでいたと話していて、厚生労働省は解熱剤で熱がおさまり、入国の際にサーモグラフィーを使って発熱の有無を調べる検査で異常が確認されなかった可能性があるとしています。男性は帰国した６日に神奈川県内の医療機関を受診し武漢への渡航歴を申告しましたが、この時は症状が比較的軽く帰宅しました。しかしその後、熱が上がり今月10日になって肺炎と診断され、神奈川県内の医療機関に入院しました。その後、14日に医療機関が保健所に武漢に渡航歴のある肺炎患者がいることを報告。15日夜、国立感染症研究所の検査で男性が新型コロナウイルスに感染していることが確認されました。男性は症状が回復し、15日医療機関を退院し、現在は自宅で療養しているということです。\n\n\n\n今回、新型コロナウイルスの確認は「疑似症サーベイランス」という検査制度に基づいて行われました。これは医療機関が原因が特定できない感染症について、重症の場合に限って保健所を通じて国と情報共有し、国立感染症研究所で検査を行う仕組みです。男性は帰国した今月６日に神奈川県内の医療機関を受診しましたが、症状が軽かったため帰宅し、重症ではなかったことから、保健所への報告は行われませんでした。その後、熱が上がって入院したあと、エックス線検査で症状が悪化する兆候が見つかったため、医療機関が保健所に報告したということです。厚生労働省が一連の状況を把握したのは14日で、男性が帰国した８日後でした。国立感染症研究所は今後より早い段階で対応できるよう、武漢から帰国した人が医療機関で肺炎と診断された場合、重症でなくても保健所に報告するよう求めています。\n\n\n\n菅官房長官は午前の記者会見で、「政府はきょう午前、関係省庁連絡会議を開催した。現時点で持続的なヒトからヒトへの感染は確認されていないが、厚生労働省を中心に国際的な情報収集や、検疫の着実な実施、関連性が疑われる患者が確認された場合の検査などについて、引き続き万全の態勢で行っていく」と述べました。そのうえで「今般の肺炎はＷＨＯや国立感染症研究所のリスク評価によると、現時点においては家族間などの限定的なヒトからヒトへの感染の可能性は否定できない事例が報告はされているものの、持続的にヒトからヒトへの感染が明らかな兆候はないとされている」と述べました。また、記者団が「政府は昨夜の時点で陽性であることをつかんでいたのにもかかわらず、けさまで発表しなかったのはなぜか」と質問したのに対し、菅官房長官は「公表時期については現時点において持続的なヒトからヒトへの感染は確認されていないことを踏まえて、厚生労働省において判断されたと報告を受けている」と述べました。\n\n\n\n国内で新型コロナウイルスへの感染が確認されたことについて赤羽国土交通大臣は都内で記者団に対し、「後手に回らないように水際対策を取るというのは政府のやらなければならないことだ。国土交通省としても厚生労働省など関係省庁と連携して、国内で広がらないよう万全の対策を取っていきたい」と述べ、全国の空港や港で適切な検疫を実施するなど水際対策を徹底する考えを示しました。\n\n\n\n現地に進出している日系企業は感染予防の対策を進めています。ＪＥＴＲＯ＝日本貿易振興機構によりますと、武漢やその周辺の都市には去年10月の時点で156社の日系企業が拠点を置いています。このうち自動車部品メーカーの「ヨロズ」は先週９日から拠点を置く中国の武漢と広州への出張を見合わせています。また中国から帰国した社員には病院で検査を受けるよう指示しているということです。流通大手の「イオン」は武漢にある大型の商業施設など８つの店舗で通常どおり営業を続けていますが、売り場の棚などの消毒を徹底するようにしているほか、従業員の健康に異常がないか確認しているということです。いずれも武漢に拠点を置く「日産自動車」と「ホンダ」それに「村田製作所」は現地の従業員や出張者に対して、手洗いを徹底したりマスクを着用したりして感染予防に努めるよう呼びかけています。大手商社の「三菱商事」は武漢の支店を含めたすべての従業員に対し、感染予防に必要な措置を取るよう注意喚起を行ったほか、「伊藤忠商事」も16日、武漢を含めた中国の拠点の駐在員や現地のスタッフに注意を呼びかけたということです。\n\n\n\n国内の航空会社では、全日空とＬＣＣの春秋航空日本が成田空港から中国の湖北省武漢に直行便を運航しています。国土交通省によりますと、日本に乗り入れている外国の航空会社のうち、日本から中国・武漢への直行便や経由便を運航しているのは合わせて５社あり、成田や関西、中部、福岡の全国４つの空港に就航しています。このうち直行便では中国南方航空が成田と関西、中部から、中国東方航空が成田から、上海吉祥航空が関西から、春秋航空が関西から、ウルムチ航空が中部から運航しています。また経由便では中国東方航空が福岡から上海を経由して運航しています。航空各社では、空港のカウンターで乗客に口頭で体調を確認したり、機内では希望者にマスクを提供したりしているほか、乗務員に対して武漢では不要の外出は控えるよう呼びかけをしているということです。\n\n\n\n今回、国内で初めて確認されたコロナウイルスは中国内陸部の湖北省武漢で相次いでいる肺炎の患者から検出されているウイルスと同じものです。このウイルスについてＷＨＯ＝世界保健機関はこれまでに見つかっているかぜなどの原因となるコロナウイルスとは異なり、新型だとしています。コロナウイルスは電子顕微鏡で見ると、太陽のまわりを「コロナ」というガスが取り巻いているような形をしているところから名付けられたウイルスで、人や動物に感染します。人に感染して、一般的に流行するものは４種類あるとされていて、国立感染症研究所によりますと、せきや発熱、鼻水などが出る、通常の「かぜ」のうち、流行期には35％がコロナウイルスによるものだとされています。このほかに感染すると重い肺炎を引き起こすなど、重症化しやすいコロナウイルスがこれまでに２種類確認されています。2003年に中国やアジア各地を中心に感染が広がった新型肺炎「ＳＡＲＳ」を引き起こしたコロナウイルスと、2012年にサウジアラビアで最初に確認された重い肺炎を引き起こす「ＭＥＲＳ」のコロナウイルスです。このうちＳＡＲＳのコロナウイルスは、コウモリが持つウイルスが人に感染するようになったと考えられており、ＷＨＯの報告ではＳＡＲＳによって、最終的に800人近くが死亡し、致死率はおよそ10％にのぼるとされています。国立感染症研究所によりますと、ＳＡＲＳはせきや飛まつを介してヒトからヒトに感染し、医療従事者への感染が頻繁にみられたほか、死亡した人の多くは心臓病や糖尿病などの持病がある人や高齢者だったということです。ただ理由はよく分かっていませんが、2005年以降、人への感染は確認されていないということです。またＭＥＲＳのコロナウイルスはラクダが持つウイルスが広がったのではないかと考えられており、中東を中心に、韓国でも感染が広がりました。ＷＨＯによりますと、現在も中東を中心に患者の報告があり、去年11月末の時点でおよそ2500人が感染し、そのうち少なくとも850人が死亡したとされ、致死率は30％余りとされています。国立感染症研究所によりますと、サウジアラビアで行われたおよそ１万人を対象にした大規模な調査では0.15％の人がＭＥＲＳの抗体を持っていたとされています。このためＭＥＲＳに感染した人はこれまでに分かっている以外にも数万人いるものとされていて、高齢者や持病のある人が重症化しやすいと考えられるということです。ＳＡＲＳもＭＥＲＳも動物が持つウイルスの遺伝子が変異して人の間で広がりやすくなったとみられ、原因が分からない段階で多くの国や地域に感染が広がりました。今回確認されている肺炎も同様に動物が持つウイルスに感染したことで発症した可能性があり、ＷＨＯはさらなる調査が必要だとしています。\n\n\n\n\n中国内陸部の湖北省武漢で確認されている新型のコロナウイルスによるものとみられる肺炎の患者について、武漢の保健当局は、15日現在で、患者は41人にのぼり、このうち61歳の男性１人が死亡したほか６人が重症だとしています。すでに病状が回復して７人が退院していますが、そのほかの患者については、武漢市内の医療機関に隔離して治療を行っていて、容体は安定しているとしています。地元当局は、患者の中に夫婦で発症しているケースがあるとして限定的ではあるものの、ヒトからヒトに感染する可能性が排除できないと指摘しています。ただ、感染は地域で広がっておらず、ヒトからヒトに感染するリスクは比較的低いとも指摘していて、引き続き、調査を進めています。また、タイでは、武漢から観光で訪れた61歳の中国人女性に発熱などの症状が見られたため検査したところ、検出されたウイルスが中国で確認されたものと一致したと、13日、保健当局が発表しました。いっぽう、韓国では今月に入って、武漢に出張した中国籍の女性が肺炎の症状を訴えていたことが分かり、保健当局が関連を調べていましたが、先週、「武漢で発生している肺炎とは関係ない」とする検査結果を発表しました。このほか、中国本土との往来が多い香港や、台湾では、空港などで検疫を強化し、感染が広がらないように水際での対策を進めています。",
        "article_e": "<span class='plc'>中国</span>の<span class='plc'>武漢</span>では先月から肺の病気になる人が増えていて、新しいタイプのコロナウイルスが原因だと考えられています。\n厚生労働省によると、<span class='plc'>神奈川県</span>に住んでいる中国人の男性から<span class='plc'>武漢</span>で見つかったのと同じコロナウイルスが見つかりました。この男性は、<span class='plc'>武漢</span>に行って熱を出したあと、<span class='plc'>日本</span>に帰って入院しました。<span class='plc'>日本</span>でこのコロナウイルスがうつった人が見つかったのは初めてです。男性は１５日に退院しました。\n男性は<span class='plc'>武漢</span>にいた間、肺の病気になった人がたくさんいた魚の市場には行っていませんが、肺の病気の人に会ったと話しています。\n<span class='plc'>武漢</span>では、１５日までに４１人から新しいタイプのコロナウイルスが見つかって、６１歳の男性１人が亡くなっています。\n専門家は「インフルエンザのように、よく手を洗ったりして気をつけてください」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "中国 武漢の肺炎 国内で初確認 武漢に渡航した男性から 厚労省",
        "title_e": "中国で増えている新しいコロナウイルスが日本で初めて見つかる",
        "date": "2020-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200116/k10012247361000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012247361000/k10012247361000.html"
    },
    {
        "id": "k10012248381000",
        "article_n": "いちごの生産量全国１位の栃木県は、新たな就農者の確保につなげようと県の農業大学校に来年４月、「いちご学科」を全国で初めて新設する方針を固め、高い技術を持ついちご農家の育成にも取り組んでいくことになりました。\n\n\n\n栃木県は、いちごの生産量が51年連続で日本一を誇りますが、新たな担い手の確保が課題です。栃木県は、基幹作物であるいちごの栽培を行う新規の就農者を確保することで、農業全体の担い手を増やしていこうと宇都宮市にある栃木県農業大学校に、いちごの栽培を中心に専門的に学べる「いちご学科」を来年４月に全国で初めて新設する方針を固めました。新たな学科では、より高度な技術を学べるよう先進的な栽培を行う農家での実践的な演習を増やす計画で、高い技術を持ついちご農家の育成にもつなげることができるとしています。栃木県は学科の新設に向けて、具体的なカリキュラムの検討のほか、校内の施設整備、それに新しい学科をＰＲするための費用として、670万円を新年度の当初予算案に計上する方針です。栃木県農政部は「これまで栃木県は、他の地域と比べ農家の子どもが後を継いで就農するケースが多かったが、主力の農産品であるいちごの学科を新設することで、新規の就農者を増やしていきたい」と話しています。",
        "article_e": "<span class='plc'>栃木県</span>はいちごをたくさん生産していて、５１年続けて<span class='plc'>日本</span>でいちばんです。<span class='plc'>栃木県</span>では、若いいちごの農家を育てていくことが必要になっています。\nこのため<span class='plc'>栃木県</span>は来年４月、<span class='org'>栃木県</span><span class='org'>農業大学校</span>に、いちごを育てる技術を専門に勉強する「いちご学科」をつくることにしました。このような学科をつくるのは<span class='plc'>日本</span>で初めてです。\nいちご学科では、高い技術が勉強できるように、新しいやり方でいちごを育てている農家で勉強する時間を増やします。\n<span class='plc'>栃木県</span>は「いちご学科で勉強して、いちごの生産を新しく始める人を増やしていきたいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "「いちご学科」農業大学校に新設へ 生産量全国１位の栃木県",
        "title_e": "農業大学校に「いちご学科」　生産がいちばん多い栃木県",
        "date": "2020-01-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200116/k10012248381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012248381000/k10012248381000.html"
    },
    {
        "id": "k10012249231000",
        "article_n": "愛媛県にある伊方原子力発電所３号機について広島高等裁判所は、地震や火山の噴火によって住民の生命や身体に具体的な危険があるとして、運転を認めない仮処分の決定を出しました。現在は定期検査のため停止中ですが、検査が終了する４月以降も運転できない状態が続く見通しになりました。伊方原発３号機が司法判断で運転できなくなるのは平成29年以来、２度目です。\n\n\n\n山口県南東部にある島の住民３人は、四国電力に対して伊方原発３号機を運転しないよう求める仮処分を申し立てましたが、去年３月山口地方裁判所岩国支部が退けたため抗告していました。17日の決定で広島高等裁判所の森一岳裁判長は、伊方原発の敷地の近くに地震を引き起こす活断層がある可能性を否定できないとしたうえで「原発までの距離は２キロ以内と認められるが、四国電力は十分な調査をせず、原子力規制委員会が問題ないと判断した過程には誤りや欠落があったと言わざるをえない」と指摘しました。また火山の噴火に対する安全性については、熊本県の阿蘇山で噴火が起きた場合の火山灰などの影響が過小評価されているという判断を示しました。そして、地震や火山の噴火によって住民の生命や身体に重大な被害が及ぶ具体的な危険があるとして、山口地裁岩国支部で仮処分に続いて審理されている正式な裁判の判決が出るまでの間、伊方原発３号機の運転を認めないとしました。伊方原発３号機は先月から定期検査のため運転を停止中ですが、仮処分は直ちに効力が生じる一方、正式な裁判の審理は、当面、続くとみられることから、検査が終了する４月以降も運転できない状態が続く見通しになりました。四国電力は、17日の決定の取り消しを求めて異議を申し立てる方針で、申し立てがあった場合、広島高裁の別の裁判長が改めて判断する見通しです。伊方原発３号機をめぐっては、平成29年に広島高裁が運転しないよう命じる仮処分の決定を出していて、司法判断で運転できなくなるのは２度目です。前回はおよそ１年後に広島高裁の別の裁判長がこの決定を取り消したため、その後、再稼働しました。\n\n\n\n四国電力は高松市で記者会見し、決定の取り消しを求めてすみやかに異議を申し立てる考えを示しました。高松市の本店で開かれた四国電力の会見では西崎明文常務が「極めて遺憾であり、到底承服できるものではない」と述べ、決定の取り消しを求めてすみやかに異議を申し立てる考えを示しました。また17日の決定の中で、四国電力が活断層について十分に調査をしなかったと判断されたことや、火山灰などに対する想定が小さすぎると指摘されたことについて、四国電力は「決して不十分な調査をしておらず、火山についても適切に評価している」と述べました。四国電力は定期検査で停止している３号機をことしの春に再稼働させる計画を立てていましたが、今回の決定で運転できない状態が続けば、１か月当たり35億円の損失が見込まれるとして、業績の悪化が避けられないという見通しを示しました。\n\n\n\n愛媛県伊方町の高門清彦町長は「司法判断であり事実として受け入れるよりほかはない。ただ、司法判断によって予定外の停止や運転が繰り返されることになり、これが安全で安定的な運転に影響を与えないか危惧する」というコメントを出しました。\n\n\n\n大手電力会社でつくる電気事業連合会の勝野哲会長は、極めて残念だとしたうえで、原発の安全性の確保に全力を尽くし、立地地域などの理解が得られるようにしたいと述べました。電気事業連合会の定例の記者会見に臨んだ勝野会長。会見のさなかに広島高等裁判所の仮処分の決定の内容が伝えられました。この決定について勝野会長は「極めて残念だと考えている。電力の安定供給や国民の負担の軽減、地球温暖化問題への対応など多くの課題に対して原子力の果たすべき役割は大きいと考えている」と述べました。そのうえで業界としても原発の安全性を高める取り組みを継続して行っていると強調したうえで「国の方針にもとづいて、原発の安全性確保に全力を尽くし、立地地域をはじめ広く社会の皆様にしっかりと説明することで理解を得ていきたい」と述べ、立地地域などから理解が得られるよう努めたいという考えを示しました。\n\n\n\n原子力規制庁の児嶋洋平総務課長は「直接コメントする立場にはないが、原発の新しい規制基準は最新の科学的、技術的な知見にもとづいた合理的なものだ。したがって適切な審査を行っているし、今後も厳格な審査を行っていく」と話しています。\n\n\n\n伊方原発３号機は、５年前に新たな規制基準の審査に合格し、平成28年８月に再稼働しました。しかし、定期検査中の平成29年、広島高等裁判所が運転差し止めを命じる仮処分を決定し、その後、運転ができない状態が続きました。そして、よくとしの平成30年９月、別の裁判長が決定を取り消したことを受けて、運転を再開しました。四国電力によりますと、伊方原発３号機の運転ができなかったことで、代わりとなる火力発電所を運転させるための燃料費が必要になり、１か月、およそ35億円の損失が出たということで、再び運転の停止が長引けば、経営への影響は避けられないとみられています。\n\n\n\n福島第一原発の事故のあと、裁判所が原発の運転停止を命じる仮処分を決定したのは今回で４例目で、伊方原発では２例目です。\n\n\n\nこのうち福井県にある高浜原発３号機と４号機では、平成27年４月と平成28年３月に２度、運転停止の仮処分が出されました。具体的には、平成27年４月には、福井地方裁判所が再稼働しないよう命じる仮処分を決定し、再稼働ができない状態となりました。その後、福井地裁の別の裁判長が平成27年12月、仮処分の決定を取り消したことから、関西電力は、翌月の平成28年１月に３号機を再稼働させました。続いて４号機は、翌２月に再稼働させましたが、すぐにトラブルで停止しました。平成28年３月には、大津地方裁判所が高浜原発３号機と４号機の運転停止を命じる仮処分を決定したため、運転中だった３号機は、決定の翌日、原子炉を停止しました。これは、司法の判断で運転中の原発が停止した初めてのケースとなりました。この仮処分の決定は、１年後の平成29年３月に大阪高等裁判所が取り消したことで、高浜原発３号機と４号機は再び運転を始めました。\n\n\n\n四国電力の伊方原発３号機は、定期検査のため運転を停止していた平成29年12月、広島高等裁判所が期限つきで運転しないよう命じる仮処分の決定を出し、再稼働ができなくなりました。しかし、平成30年９月には、広島高裁の別の裁判長が決定を取り消して運転を認めたため、翌10月、およそ１年ぶりに原子炉を起動し再稼働しました。そして、17日、広島高裁は、再び運転を認めない仮処分の決定を出しました。これを受けて、伊方原発３号機は、現在行っている定期検査が終了する、ことし４月以降も運転ができない状態が続く見通しとなりました。\n\n\n\n国内には、廃炉が決まった原発を除くと、15原発33基あります。このうち、これまでに原子力規制委員会による新しい規制基準の審査に合格し、再稼働したのは、伊方原発３号機を含めて５原発９基です。具体的には、鹿児島県にある川内原発１号機と２号機、佐賀県にある玄海原発３号機と４号機、福井県にある高浜原発３号機と４号機、大飯原発３号機と４号機、それに愛媛県にある伊方原発３号機です。このほか、青森県にある大間原発と、島根県にある島根原発３号機を含む18基で、再稼働の前提となる審査が申請されています。\n\n\n\n愛媛県の中村時広知事は「裁判の当事者でないので、広島高裁の決定に対するコメントは差し控えるが、県としては今後とも、県民の安全・安心を守るため、必要と思われることについて、四国電力や国に対応を求めていくなど、伊方原発の安全確保に万全を期していく」というコメントを出しました。\n\n\n\n午後２時すぎ、広島高裁前では支援者らが「勝訴」などと書かれた紙を掲げ、集まった人たちからは拍手や歓声が上がりました。弁護団長の中村覚弁護士は「全面勝訴と言っても過言ではない決定だ。阪神・淡路大震災から25年となるこの日に、地震の問題などを理由に裁判所が差し止めの決定を出したことは、地震の脅威について、裁判所が強く警告してくれたのだと思う。本当によかった」と話していました。また中村覚弁護士は記者会見で「今回、問題となったのは中央構造線で、敷地のすれすれを通っている。これが動いた場合、大きな事故が起きると主張してきたが、四国電力などが見落としてきたこうした可能性を認めてくれたと捉えていて、裁判長に敬意を表したい」と述べ、仮処分の決定を評価しました。そのうえで、中村弁護士は「活断層についての判断は画期的で、仮処分の決定は噴火の想定が甘いと指摘している。引き続き、こちらの主張をしっかり整理していきたい」と述べました。\n\n\n\n伊方原発３号機の運転を認めない仮処分の決定について、原発がある愛媛県伊方町の住民に話を聞きました。このうち民宿を経営する70代の男性は「大変ショックを受けている。運転できなくなれば、地元の経済へのダメージが心配だ」と話していました。一方釣具店を営む70代の男性は「今回の決定には賛成だ。東日本大震災の福島のように原発事故が起きたら、この地域はつぶれてしまう。経済よりも安全のほうが大切だ」と話していました。\n\n\n\n伊方原発３号機について、広島高等裁判所が運転を認めない仮処分の決定を出したことについて、梶山経済産業大臣は記者団の取材に応じ「高い独立性を有する原子力規制委員会が科学的・技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると判断した原子力発電所について、政府は、その判断を尊重して再稼働を進めていく」と述べ、安全性が確認された原発の再稼働を進めていくという政府の方針に変わりはないという認識を示しました。",
        "article_e": "<span class='plc'>愛媛県</span>にある<span class='org'>四国電力</span>の<span class='org'>伊方原子力発電所</span>の３号機について、近くの島の人たちは、運転をしないでほしいと裁判所に言っていました。\n<span class='org'>広島高等裁判所</span>は１７日、運転をしないように言いました。地震や火山の噴火のときこの原子力発電所は安全ではなくて、危険だと言っています。\n<span class='org'>伊方原子力発電所</span>の３号機は、いま運転を止めて検査しています。裁判所が運転しないように言ったため、検査が終わる４月からも運転できなくなりそうです。\n<span class='org'>四国電力</span>は、１７日に言ったことを取り消してほしいと裁判所に言うことにしています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "伊方原発３号機 運転認めない仮処分決定 広島高裁",
        "title_e": "伊方原子力発電所３号機の運転をしないように裁判所が言う",
        "date": "2020-01-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200117/k10012249231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012249231000/k10012249231000.html"
    },
    {
        "id": "k10012250461000",
        "article_n": "36人が死亡した「京都アニメーション」の放火事件から18日で半年になり、解体工事が進められている現場のスタジオ前には、国内外からファンが訪れ追悼する姿がみられました。\n去年７月18日、京都市伏見区にある「京都アニメーション」の第１スタジオが放火された事件では、社員36人が死亡、33人が重軽傷を負いました。事件から18日で半年になり、全焼して解体工事が進められている第１スタジオの前には、午前中から国内外のファンなどが訪れ、静かに手を合わせて亡くなった人たちを追悼していました。相模原市から父親と訪れた中学２年生の男子生徒は「この半年間、テレビで事件のことを見るにたびに胸が痛くなりました。アニメを見るきっかけをくれたのが京アニだったので、これからも全力で応援したいです」と話していました。40代の父親は「この半年間は胸にぽっかりと穴があいたような感じで、スタジオが解体されてさら地になる前に手を合わせようと来ました。安らかに眠ってくださいと、それだけを願いました」と話していました。また、８歳の娘を連れて大阪から訪れた20代の女性は「京アニには青春が詰まっているので、半年の節目に手を合わせに来ました。娘に新しい作品が見せられるよう、京アニに明るい未来が待っていてほしいと願っています」と話していました。日本に留学している19歳の中国人の男性は「事件から半年たっても悲しみはことばにすることができず、尽きることもありません。犠牲者たちに感謝を伝え、できるだけの支援をしていきたいです」と話していました。第１スタジオの解体工事はことし４月下旬まで行われる予定ですが、跡地の利用方法については何も決まっていません。京都アニメーションの代理人の弁護士は、跡地の利用方法について「ご遺族や地元の関係者などとも協議し、諸般の事情を総合的に考慮して判断していきたい」とコメントしています。\n\n\n事件から半年となる中、亡くなったアニメーターの石田奈央美さん（当時49）の母親が取材に応じ、「時間がどれだけたっても、悲しみは変わらない」と胸のうちを語りました。奈央美さんの部屋には、これまでに携わったアニメーション作品のＤＶＤや原作の漫画などのほか、子どものころの思い出の品が数多く残されていて、母親は半年かけて遺品の整理を進めてきました。母親は、「ふとしたときに小さいころのことを思い出して、部屋を片づけようと思ってもなかなか手がつけられません。時間がどれだけたっても、悲しみは変わりません。本人もものすごく無念だったと思います」と話しました。また奈央美さんが働いていた第１スタジオは現在、解体工事が進められていますが、跡地の利用方法については決まっていません。母親は、「ほかの場所ではなく、スタジオがあった場所に慰霊碑を建ててほしい。慰霊碑がないと、何十年もたったときにあの場所で大勢の人たちが一生懸命大好きなアニメーションを作っていたことが忘れられてしまう」として、会社側が地元の住民と調整して進めてほしいと話していました。\n\n\n\n第１スタジオの跡地について地元の町内会は先月、加入する23世帯の一致した意見として、不特定多数の人が訪れるような慰霊碑や公園を整備しないことなどを求める要望書を京都アニメーションに提出しています。事件から半年を前に地元の因幡東町内会の安達欽哉会長が取材に応じ、「玄関の扉を開けると人がいたり、車を出すにも声がけをしてよけてもらわなければならなかったりするなど、住民も肩身の狭い思いをしてきた。子どもたちも外で遊ぶことができなくなってしまった」と事件後の周辺の状況を説明しました。そのうえで安達会長は、「遺族のかたやファンが慰霊碑を建ててほしいという気持ちは理解しているが、この場所に建ってしまうといろいろな人が無制限に来てしまうことになる。私たちの日常生活を脅かすような場所にはなってほしくない」と話しました。そして跡地の利用について、「遺族のかたや会社の意見が大事だと思うが、私たち地元の住民の意見も少し考慮してもらうため、話し合いに参加させていただきたい」と改めて要望していました。\n\n\n\n多くの人が亡くなった事件や事故の現場に慰霊や追悼の場を整備するかどうかについては、対応が分かれています。平成13年に大阪 池田市の大阪教育大学附属池田小学校で児童８人が殺害された事件では、全国からの義援金で亡くなった児童の名前が刻まれたモニュメントが学校に作られ、毎年、追悼の集いが開かれています。また乗客107人が死亡した平成17年のＪＲ福知山線の脱線事故では、跡地をめぐってさまざまな議論が行われ、発生から13年がたったおととし、ＪＲ西日本が兵庫県尼崎市の現場のマンションの一部に追悼施設を整備しています。平成28年に相模原市の知的障害者施設で入所者19人が殺害されるなどした事件では、同じ場所に建て替えられる施設に犠牲者を追悼するモニュメントが今後、設けられる予定です。一方、平成20年に東京 秋葉原で７人の命が奪われた通り魔事件では、現場が町なかにあり、慰霊碑などは整備されていません。\n\n\n\n災害や事件事故の現場の跡地について研究している金沢大学の井出明准教授は「非常に難しい問題だが、慰霊のための場所が残らないと、集まって追悼する行為が成り立たないことは、これまでの研究で目の当たりにしている。悲劇を忘れないため、また遺族が祈りをささげる場所として、現場に慰霊碑をつくることは重要だと思う」と指摘しています。そのうえで、「地域の住民には日常の生活があり、不安を払拭（ふっしょく）して折り合いをつけていくためにも、行政など第三者が間に入って議論を透明化して進めていくことが必要だ。京都アニメーションのスタジオが地域にとって大切な存在であることを住民に受け止めてもらい、納得のできる着地点を探していくことが重要になってくる」と話しています。",
        "article_e": "去年７月に、<span class='plc'>京都</span>にある<span class='org'>京都アニメーション</span>の建物に男が火をつけて、仕事をしていた大勢の人が亡くなりました。\n事件から６か月過ぎた今月１８日、火事があった建物の前で、静かに祈る人たちがいました。この会社が作ったアニメのファンなどで、日本人も外国人もいました。\n<span class='plc'>大阪</span>から８歳の娘と来た女性は「この会社のアニメには思い出がたくさんあります。娘に新しい作品を見せたいです」と話していました。\n<span class='org'>京都アニメーション</span>は、新しい映画を作ったり、アニメを作る人を集めたりして、仕事を始めています。事件のあと作った最初の映画「劇場版ヴァイオレット・エヴァーガーデン」を４月２４日からみんなに見せる予定です。",
        "genre": [
            "社会"
        ],
        "title_n": "京アニ放火事件から半年 国内外のファンが訪れ追悼",
        "title_e": "京都アニメーションの火事から６か月　ファンが来て祈る",
        "date": "2020-01-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200118/k10012250461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012250461000/k10012250461000.html"
    },
    {
        "id": "k10012251341000",
        "article_n": "半年後に迫った東京オリンピック期間中、東京の都心での通勤混雑を避けようと企業の間ではオフィスに出勤せずに自宅や共用オフィスなどで働く「テレワーク」を進める動きが相次いでいます。\nこのうち大手化学メーカー、三菱ケミカルのグループは持ち株会社に勤務する、社長も含めたおよそ150人の社員についてオリンピック期間中、原則、勤務形態をテレワークにすることを決めました。期間中は本社で会議を行わず、テレビ電話などを使ってオンライン上で業務を完結させるようにするとしています。三菱ケミカルホールディングスの藤原謙執行役常務は「テレワークを推進するため経営陣が率先して取り組むことが必要だ」と話しています。また、大手住宅メーカーの大和ハウス工業も東京23区内に勤務するおよそ3000人の社員を対象に、オリンピック期間中はテレワークを行います。このうちおよそ20人はグループ会社が運営する和歌山県みなべ町のホテルで休暇を楽しみながらテレワークで働く「ワーケーション」という実験的な取り組みを行うことにしています。テレワークは、オリンピック期間中の都心の混雑を緩和するため政府も実施を推進していて、オリンピックをきっかけに企業の間で取り組みが活発になることで時間や場所に縛られない新しい働き方が広がるかも注目されます。",
        "article_e": "東京オリンピックまであと６か月です。オリンピックの間、<span class='plc'>東京</span>では電車や道が混む心配があるため、「テレワーク」をする会社が増えています。テレワークは、会社に行かないで家などで仕事をすることです。\n「<span class='org'>三菱ケミカル</span>」のグループでは、社長を入れた約１５０人が、オリンピックの間テレワークをします。会社で会議をしないで、テレビ電話を使ってパソコンなどで仕事をします。\n「<span class='org'>大和ハウス工業</span>」でも、<span class='plc'>東京</span>の２３区で仕事をしている約３０００人が、オリンピックの間テレワークをします。\nこのようにテレワークをする会社が増えて、いろいろな時間や場所で仕事ができる新しい働き方が増えるかどうか注目を集めています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "五輪期間中 各企業がテレワークの動き 都心の通勤混雑回避で",
        "title_e": "オリンピックの間電車が混むため「テレワーク」を行う",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012251341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012251341000/k10012251341000.html"
    },
    {
        "id": "k10012251831000",
        "article_n": "ファミリーレストラン最大手「すかいらーくホールディングス」が、半世紀にわたって続けてきた24時間営業をすべての店でやめることになりました。人手不足を背景に従業員を確保するための働き方改革などが急務になっているためで24時間営業の草分けとも言える会社の決断で、外食でも「脱24時間化」の動きが加速することになります。\n\n\n\nすかいらーくは、ファミリーレストランとしては他社に先駆けて1972年に24時間営業を始めた草分け的存在で、一時は、グループの２割にあたる728の店舗で24時間営業を行っていました。しかし、関係者によりますと人手不足を背景に従業員を確保するための働き方改革が急務になっているほか、消費者のライフスタイルの変化に対応するため、半世紀にわたって続けてきた24時間営業をすべての店でやめることを決めました。具体的には、ジョナサンの92店、ガストの62店など合わせて155店で、今月から４月にかけて段階的に24時間営業を廃止します。また、グループのほかのおよそ400の店舗でも営業の終了時間を２時間から３時間程度早め、深夜営業を大幅に見直します。24時間営業をめぐってはコンビニエンスストアでも見直しの動きが広がっていて、ファミリーレストラン最大手が24時間営業の全廃を決断したことで、外食でも「脱24時間化」の動きが加速することになります。\n\n\n\n24時間営業を取りやめることについてジョナサン溝の口駅前店の小峯和雄店長は「驚きもあるが、時代の流れもあるし、従業員が生き生き働く環境のためにはありがたい。深夜に働いていた従業員に来店客が多い夕方の時間で働いてもらうなどして、いままで以上にお客さんに丁寧なサービスや質の高い食事が提供できるよう取り組んでいきたい」と話していました。\n\n\n\n「すかいらーくホールディングス」が、24時間営業をすべての店でやめることについて東京 渋谷で聞きました。若い男性は「友達と食事をするのにファミレスを使うことはありますが、遅くても夜10時までです。深夜に友達と話したい時は家に呼んでます」と話していました。一方、女性は「学生のときはテスト前に深夜のファミレスで勉強していましたが、今は、深夜に行くことはないのであまり影響はありません。会社も大変ですし、しかたないですよね」と話していました。会社員の男性は「今でも仕事の打ち合わせとかで時々、深夜にファミレスを使うこともあります。でも、人材も不足しているし、ビジネスでやっているから、企業としては考えないといけないんでしょうね」と話し、一定の理解を示していました。",
        "article_e": "レストランの会社「<span class='org'>すかいらーくホールディングス</span>」は、毎日２４時間店を開けることをやめることにしました。今２４時間開けている「<span class='org'>ジョナサン</span>」と「<span class='org'>ガスト</span>」など１５５の店でやめます。２４時間開けていない４００の店も、店を閉める時間を２時間から３時間ぐらい早くします。\n会社は、店で働く人の働き方を変えるためや、客の生活が変わったことが理由だと言っています。\nこの会社は１９７２年に、たくさんのレストランを持つ会社の中ではいちばん先に、毎日２４時間店を開けるレストランを始めました。多いときには、２０％の店を２４時間開けていました。\nレストランの店長は「働く人はうれしいと思います。今まで夜遅い時間に働いていた人に、客が多い夕方に働いてもらって、今まで以上に丁寧なサービスをしていきたいです」と話していました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "すかいらーくＨＤ 全店で24時間営業取りやめへ",
        "title_e": "「ジョナサン」や「ガスト」２４時間店を開けるのをやめる",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012251831000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012251831000/k10012251831000.html"
    },
    {
        "id": "k10012252371000",
        "article_n": "羽田空港や成田空港から東京都心部までを複数の乗り物を乗り継いで、スマートフォン１つでスムーズに移動する次世代型の交通サービスの実証実験が始まりました。\n実証実験には自動運転技術を開発しているベンチャー企業やタクシー会社など７つの企業が参加しました。羽田空港や成田空港から東京都心部までをリムジンバスや自動運転のタクシー、それに自動で走行する１人乗りの電動車両を、スマートフォンを鍵のように使って乗り継ぎます。乗り物の料金は事前にクレジットカードで済ませる仕組みで、来月１日まで行われる実証実験には申し込んだ400人から500人ほどが参加するということです。公共交通機関などを組み合わせて目的地までスムーズに移動する次世代型の交通サービスは「ＭａａＳ」と呼ばれ、渋滞の緩和や環境負荷の軽減につながる取り組みとして注目されています。実験に参加した自動運転技術の開発を手がける「ＺＭＰ」の谷口恒社長は「外国人旅行客などが都心まで移動する場合、バスからタクシーなど乗り継ぎに時間がかかると指摘されているが、この取り組みはスマホだけで手軽に移動できるので、実験を踏まえて外国人に喜んでもらえるサービスを考えていきたい」と話していました。",
        "article_e": "<span class='org'>羽田空港</span>や<span class='org'>成田空港</span>から、スマホ（スマートフォン）１つでいろいろな乗り物を乗り換えて、<span class='plc'>東京</span>の中心まで簡単に行くことができるサービスの実験が始まりました。自動運転の技術を研究している会社やタクシーの会社など、７つの会社が一緒に実験を行っています。\n実験では、空港からバスと自動運転のタクシーと１人で使う自動運転の乗り物に乗ります。バスなど乗り物のお金は、乗る前にクレジットカードで払います。実験は２月１日までで、申し込んだ５００人ぐらいが参加します。\nこのような新しい交通のサービスは「ＭａａＳ」と呼ばれています。ＭａａＳは行きたい所までの交通の情報と、車などの予約と、お金を払うことを１つにしたサービスという意味です。\nＭａａＳは道が混まないようにしたり、車から出る二酸化炭素を少なくしたりするために役に立つと考えられています。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "title_n": "次世代型交通サービス「ＭａａＳ」実験開始 ７企業が参加",
        "title_e": "スマホを使っていろいろな乗り物を簡単に乗り換える実験",
        "date": "2020-01-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200120/k10012252371000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012252371000/k10012252371000.html"
    },
    {
        "id": "k10012253491000",
        "article_n": "中国で新型のコロナウイルスによるとみられる肺炎の感染が広がっていることを受けて、国内でもドラッグストアなどからのマスクの注文が急増し、大手メーカーが24時間態勢でマスクを増産しています。\n大手日用品メーカーのユニ・チャームでは、今月中旬以降、ドラッグストアなどからのマスクの発注が大幅に増加しました。今月24日から始まる旧正月＝春節の連休に合わせて、日本を訪れる中国人観光客がお土産として日本のマスクを大量に買い込むと見込まれていることなどから、多い日で１日当たりの注文が例年の10倍以上に増えたということです。注文の急増を受けて、この会社では、マスクを生産する工場を今月いっぱいは臨時に24時間態勢にして、増産にあたる計画です。",
        "article_e": "<span class='plc'>中国</span>で新しいタイプのコロナウイルスが原因と考えられる肺の病気になる人が増えています。\nこのウイルスがうつらないように、<span class='plc'>日本</span>のマスクを作る会社には注文がたくさん来ていて、工場は夜も休まないでマスクを作っています。<span class='plc'>中国</span>は２４日から長い休みで、<span class='plc'>日本</span>に旅行で来た人がマスクをたくさん買いそうです。マスクの会社は「注文がいつもの年の１０倍以上に増えた日もあります」と言っています。\n<span class='plc'>中国</span>の政府は２２日、この病気になった人が<span class='plc'>武漢</span>などで４４０人いて、９人亡くなったと言いました。病気は世界に広がっていて、<span class='plc'>アメリカ</span>でも、<span class='plc'>武漢</span>に行った人からこの病気のウイルスが初めて見つかりました。\n<span class='plc'>日本</span>の政府も、２１日に大臣の会議で、病気が広がっている所から<span class='plc'>日本</span>に来る人を十分チェックすることなどを決めました。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "マスク大手 24時間態勢で増産 新型ウイルス肺炎感染拡大で",
        "title_e": "新しいウイルスがうつらないように　マスクを作る会社が忙しい",
        "date": "2020-01-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200121/k10012253491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012253491000/k10012253491000.html"
    },
    {
        "id": "k10012254601000",
        "article_n": "プラスチックごみによる海洋汚染が課題となる中、植物由来の樹脂で作られ、海の中でも分解されるレジ袋を愛媛県四国中央市の企業が新たに開発し、ことし７月にも販売を始めることになりました。\nこのレジ袋は愛媛県四国中央市にある国内最大手のレジ袋メーカー「福助工業」が群馬大学と共同で開発し、サトウキビやトウモロコシなど植物由来の樹脂が原料に使われています。スーパーなどで配られる標準的なサイズで、重さ８キロの荷物を詰めて運べる強度をもち、海の中ではバクテリアによって180日以内に袋の９割以上が水と二酸化炭素に分解されます。素材の配合割合や成形加工に独自のノウハウが使われ、現在、ベルギーの認証機関に海洋生分解の製品として申請しています。認証されれば海の中でも分解されるレジ袋としては世界で初めてだということです。早ければ、全国の小売店でレジ袋の有料化が義務づけられることし７月にも販売を始めることにしていて、価格は従来のレジ袋の７倍から10倍ほどしますが、すでに複数の企業から引き合いがあるということです。福助工業の大野輝幸 営業業務部長は「海洋汚染対策に貢献し、経営面でも恩恵も受けられるのではないかと期待している」と話しています。",
        "article_e": "スーパーなどで買った物を入れるプラスチックのレジ袋は、海に流れると、ずっと残るごみになるため、問題になっています。\nレジ袋を作っている<span class='plc'>愛媛県</span>の会社と<span class='org'>群馬大学</span>は、土の中でも海の中でも分解される新しいレジ袋を作りました。サトウキビやトウモロコシなどの植物からできています。スーパーなどでよく使う大きさのレジ袋だと、海に流れても、１８０日以内に袋の９０％以上がバクテリアの働きで分解されて、水と二酸化炭素になります。\n会社はこの新しい技術を認めるように<span class='plc'>ベルギー</span>の認証機関に申し込んでいます。認められると、世界で初めての海で分解されるレジ袋になります。\n新しいレジ袋の値段は今までのレジ袋の７倍から１０倍ぐらいですが、いろいろな会社が使いたいと言っていると会社は話しています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "title_n": "海でも分解されるレジ袋 半年で９割超が水と二酸化炭素へ",
        "title_e": "海の中でも分解されてごみにならないレジ袋ができた",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254601000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254601000/k10012254601000.html"
    },
    {
        "id": "k10012257551000",
        "article_n": "新型のコロナウイルスが原因とみられる肺炎の患者が相次ぐ中国で、24日から旧正月の「春節」の大型連休が始まりました。日本国内では感染を防ぐ対策などを強化しています。\n\n\n\n\n多くの観光客が訪れる成田空港では案内業務にあたるスタッフもマスクを着用して感染を防ぐ対策を強化しています。成田空港では案内業務にあたるスタッフは、これまで会話が難しくなるとして、マスクを着けていませんでした。しかし、春節の大型連休で中国からさらに多くの観光客が訪れるため、マスクを着けて案内の業務にあたっています。さらに空港会社の委託を受けてボランティアで案内を行っている人もマスクの着用を始め、声が伝わりづらくても支障が出ないよう、場所を示す案内用の紙を自作して観光客に対応していました。ボランティアの男性は、「少しやりづらさはありますが、顔の大部分が隠れてしまう分、ふだんより表情を明るくするよう心がけています」と話していました。成田空港会社の安田篤史オペレーションセンター長は「マスクの着用で、空港の利用者にとっては不便な面があるかもしれませんが、感染拡大防止のため、ご理解をお願いしたい」と話していました。\n\n\n\n岡山市の岡山空港では24日から中国から入国する人を対象にせきや発熱の症状がある場合には申し出るよう求めるチラシを配ることになりました。チラシは日本語と中国語で書かれ、入国から14日の間に症状が出た場合には医療機関を受診し、中国での滞在歴を伝えるよう求めています。実際に乗客から申告があったり、サーモグラフィーによる検査で発熱が確認されたりした場合は、空港内で問診を行い、国に報告するということです。広島検疫所岡山空港出張所の堀豊係長は「中国からの到着客のほとんどがマスク姿なので、こちらも緊張感を持って対応している。これ以上、感染が拡大しないよう願うばかりだ」と話していました。\n\n\n\n\n大阪城の天守閣では職員に対して接客の際にマスクを着用するよう通知を出していて、きょうから全員がマスクを着けて観光客への案内などの業務に当たっていました。\n\n\n\n大阪城天守閣の田村茂幸さんは「影響の広がりについて連日情報収集に努めている。春節の時は例年観光客が通常より増えるので緊張感を持って接客に当たっていきたい」と話していました。上海から訪れた女性は「やはり不安はあるので、帰国したら極力外出を控えようと子どもと話しています。中国ではネットでも店頭でもマスクが売り切れているので、帰国前に日本で買って帰りたい」と話していました。\n\n\n\n山口県下関市の唐戸市場は市民の台所として親しまれるとともに多くの外国人観光客が訪れる観光名所になっています。「春節」にともなう連休に合わせて大勢の中国人観光客が訪れることが見込まれ、市場では下関市の職員が注意を呼びかける文書を貼り出しました。文書は日本語と中国語、それに英語と韓国語の４か国語で書かれ、手洗いやうがいの徹底、マスクの着用などを呼びかけています。24日はマスクを着用して接客にあたる店員の姿も見られました。店員の１人は「不安もありますが、手洗いやうがいをしっかりして接客したい」と話していました。また、下関市の担当者は「唐戸市場にはおいしいものがたくさんあるので、安全に、安心して食べてもらえるよう、一人一人に手洗いやうがいを意識してもらいたい」と話していました。",
        "article_e": "<span class='plc'>中国</span>では新しいコロナウイルスが原因だと考えられる肺の病気になる人が増えています。<span class='plc'>中国</span>は２４日から春節の長い連休です。<span class='plc'>日本</span>にも多くの人が旅行に来るため、いろいろな場所でウイルスが広がらないように気をつけています。\n<span class='org'>成田空港</span>では、案内をする人がマスクをして仕事をしています。マスクをすると会話が難しくなるため、今までは案内をする人がマスクをすることはありませんでした。\n<span class='org'>岡山空港</span>では<span class='plc'>中国</span>から来た人に、せきや熱がある場合は知らせるように書いたチラシを渡しています。<span class='plc'>日本</span>に来てから熱やせきが出るようになったら、病院に行くように書いています。空港は、体の温度を調べる機械を使って熱がある人を見つけた場合、国に連絡すると言っています。\n\n観光地でもウイルスが広がらないように気をつけています。<span class='plc'>兵庫県</span>の<span class='org'>姫路城</span>では、入り口などに消毒の薬を置いて、手を洗うように言っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "新型ウイルス肺炎 春節迎え空港などの対応は…",
        "title_e": "中国で春節　日本でウイルスが広がらないように気をつける",
        "date": "2020-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200124/k10012257551000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012257551000/k10012257551000.html"
    },
    {
        "id": "k10012257861000",
        "article_n": "南海トラフ沿いの地域が今後30年以内に津波に襲われる確率が初めて公表され、高さ３メートル以上の津波が来る確率は、四国・近畿・東海を中心とした広い範囲で最も高いランクの26％以上とされました。地震調査委員会は「津波に襲われる確率は、交通事故でけがをする確率よりも高いと思って備えを進めてほしい」としています。\n\n\n\n政府の地震調査委員会は、南海トラフ沿いで今後30年以内に70％から80％の確率で発生するとされるマグニチュード８から９クラスの地震を対象に、沿岸の自治体が津波に襲われる確率を計算し、初めて公表しました。津波の高さを３段階に分け、このうち住宅が流失し始めるとされる３メートル以上の津波に襲われる確率は、四国、近畿、東海を中心とした合わせて71の市区町村で最も高いランクの「26％以上」とされました。また、10メートル以上の津波に襲われる確率は、高知県や三重県を中心とした合わせて21の市と町で「６％以上26％未満」と高くなっています。地震調査委員会の平田直委員長は「30年以内に交通事故でけがをする確率はおよそ15％とされており、３メートル以上の津波に襲われれる確率が26％以上というのは、非常に高い数値だと捉えて備えを進めてほしい」と話しています。今回の試算では、マグニチュード９を超えると想定される最大クラスの地震は、発生頻度が詳しく分かっていないとして対象から外されています。\n\n\n\n\n南海トラフ巨大地震をめぐっては、政府の中央防災会議が「考えられる最大クラス」の地震をマグニチュード9.1とし、高知県や静岡県、それに伊豆諸島の一部で、津波の高さが最大30メートルを超えるという想定を公表しています。一方、今回の試算では、最大クラスの巨大地震は発生頻度が詳しく分からないため確率が計算できないとして対象から外され、100年から200年間隔で繰り返し発生するマグニチュード８から９クラスの地震を対象としました。試算では、福島県から鹿児島県までの24都府県352市区町村ごとに30年以内に津波に襲われる確率を示していて、津波の高さは、▽３メートル以上▽５メートル以上▽10メートル以上の３段階、確率は▽26％以上▽６％以上26％未満▽６％未満の３つのランクに分けられています。住宅が流失・全壊し始めるとされる高さ３メートル以上の津波は、四国、近畿、東海を中心に伊豆諸島や九州を含む71の市区町村で最も高い「26％以上」となっています。また、住宅の流失が急増する５メートル以上の津波は、四国、近畿、東海を中心とした合わせて29市町村で「26％以上」となっています。さらに、10メートル以上の津波は、高知県と三重県を中心に愛知県、徳島県、和歌山県、静岡県の合わせて21の市と町で、６％以上26％未満となっています。「30年以内に26％以上」という確率について、地震調査委員会はほかの災害で被災するリスクと比べても低くない数字だとしていて、同列に比較できないものの、30年以内に交通事故でけがをする確率15％、火事に遭う確率1.1％、台風で被災する確率0.33％などを挙げ、数値の重みを受け止めるうえで参考にしてほしいとしています。",
        "article_e": "国は、東海地方から西の太平洋の底にある「南海トラフ」という所で、将来とても大きな地震が起こりそうだと考えています。\n国の<span class='org'>地震調査委員会</span>は、３０年以内に南海トラフでマグニチュード８から９の地震が起こった場合、どこにどのくらいの津波が来るか初めて発表しました。\n発表によると、３ｍ以上の津波が来る確率は、四国地方、近畿地方、東海地方、伊豆諸島、九州地方の７１の市や町などで「２６％以上」です。３ｍ以上の津波が来ると、家が流されたり壊されたりし始めます。\n\n１０ｍ以上の津波が来る確率は、<span class='plc'>高知県</span>、<span class='plc'>三重県</span>、<span class='plc'>愛知県</span>、<span class='plc'>徳島県</span>、<span class='plc'>和歌山県</span>、<span class='plc'>静岡県</span>の２１の市と町で「６％以上２６％未満」です。\n<span class='org'>地震調査委員会</span>は「３ｍ以上の津波が来る確率が３０年以内に２６％以上というのは、とても高いです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "南海トラフ地震 ３ｍ以上の津波確率 広範囲で最高ランクに",
        "title_e": "南海トラフ地震　多くの場所で３ｍ以上の津波が来る確率が高い",
        "date": "2020-01-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200124/k10012257861000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012257861000/k10012257861000.html"
    },
    {
        "id": "k10012258741000",
        "article_n": "外国人旅行者が急増し、観光地では地元の住民とトラブルになるケースもあることから観光庁は、日本独特の習慣やマナーを紹介する動画を新たに作成し、交通機関や観光案内所などで活用してもらいたいとしています。\n\n\n\n外国人旅行者の急増に伴って観光地では交通機関が混雑したり生活文化や習慣の違いが原因で地元住民との間でトラブルになったりする「オーバーツーリズム」という問題が指摘されています。このため観光庁は、日本独特の習慣やマナーを外国人旅行者に知ってもらおうと、忍者や黒子にふんした人などが想定される場面ごとにマナーなどをユーモラスに紹介する１分の動画を10種類作成しました。列車内ではスーツケースなどで通路をふさがないようにし、混雑時は、リュックサックなどを体の前に抱えるよう促しているほか、公共スペースではゴミはゴミ箱に捨て、使ったトイレットペーパーはトイレに流すよう呼びかけています。また、飲食店についての動画では、「居酒屋では『お通し』と呼ばれる小さな前菜が出されるが、座席のチャージ料のようなものだ」などと紹介しています。観光庁は、「この動画を交通機関や観光案内所などで多くの旅行者に見てもらい気持ちよく日本を楽しんでもらいたい」と話しています。",
        "article_e": "<span class='plc'>日本</span>へ旅行に来る外国人が増えています。文化や習慣が違うため、観光地などで外国人と住んでいる人たちがトラブルになることがあります。\nこのため<span class='org'>観光庁</span>は、<span class='plc'>日本</span>の習慣やマナーを外国人に知ってほしいと考えてビデオを作りました。１分のビデオが１０種類あって、忍者などの服を着た人がおもしろくマナーを紹介しています。電車が混んでいるときは、リュックサックを体の前で持つことを紹介しています。ごみはごみ箱に捨てること、使ったトイレットペーパーはトイレに流すことも紹介しています。\n<span class='org'>観光庁</span>は「このビデオを電車やバス、観光の案内所などでたくさんの外国人に見てほしいです」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "“通路ふさがないで” 観光庁 動画で外国人旅行者にマナー紹介",
        "title_e": "外国人に日本のマナーを紹介したい　観光庁がビデオを作る",
        "date": "2020-01-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200125/k10012258741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012258741000/k10012258741000.html"
    },
    {
        "id": "k10012260001000",
        "article_n": "中国で湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、安倍総理大臣は現地に滞在する日本人の希望者全員を帰国させる方針を明らかにしました。政府は早ければ28日にもチャーター機を使って帰国させたいとしていて、運航に向けた調整や帰国した際の受け入れ態勢など検討を急ぐことにしています。\n中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、安倍総理大臣は27日に記者団に対し、現地に滞在する日本人について、中国政府との調整が整い次第、希望者全員を帰国させる方針を明らかにしました。これを踏まえて茂木外務大臣は27日夜に中国の王毅外相と電話で会談し、感染拡大の防止に向けて支援を行う考えを伝えたうえで日本人の早期帰国に協力を求めたのに対し、王毅外相は理解を示し、両国のさまざまなレベルで調整を進めることで一致しました。外務省ではこれまでに湖北省でおよそ430人の日本人が滞在していることを確認できたということで、27日から、帰国を希望する人は北京にある日本大使館に連絡するよう求めています。政府としては希望者の確認や全日空に要請したチャーター機の準備が整い次第、早ければ28日にも帰国させたいとしていますが、閉鎖している武漢の空港を使用できるかどうかや帰国した際の受け入れ態勢など詰めるべき点も多く、速やかな帰国の実現に向けて検討を急ぐことにしています。\n\n\n梶山経済産業大臣は中小企業関連の団体に対し、現地に滞在する日本人に対して帰国の意思確認の登録ができているかなど確認を急ぐよう求めました。梶山経済産業大臣は27日朝、全国中小企業団体中央会など中小企業関連団体との会合であいさつし、この中で「政府は武漢などに在住の日本人の帰国に向けた調整を行っており、経済産業省としても現地と連絡を取りながら滞在者の把握、帰国の意思確認、市内の輸送手段の検討などについて全力で協力している」と述べました。そのうえで中小企業関連の団体に対して「帰国のため政府が準備するチャーター機への乗り遅れなどが生じないよう、所属企業に出張者がいる場合、政府による帰国の意思確認に必要な登録ができているか改めて確認を急ぐよう協力をお願いしたい」と述べ、帰国の意思確認の登録ができているかなど確認を急ぐよう求めました。また梶山経済産業大臣は27日朝に記者団に対し「武漢で仕事についている方、出張者の方、一人残らず把握できるように努力している。早急に確定したうえで、希望者全員が日本に戻れるように最大限の努力をする」と述べました。\n\n\n\nフランスのビュザン保健相は26日、中国の湖北省武漢に滞在するフランス人の希望者が帰国できるようにチャーター機の準備を進めていることを明らかにしました。チャーター機は今週の中頃に武漢を出発する予定で、利用者はフランスに帰国後、新型のコロナウイルスに感染していないか確認するために２週間隔離されるということです。フランスのメディアによりますと、武漢にはフランスの自動車メーカーのＰＳＡ＝プジョー・シトロエンの工場などがあり、駐在員やその家族など数百人のフランス人が暮らしているということです。",
        "article_e": "<span class='plc'>中国</span>では、新しいコロナウイルスが原因で肺の病気になる人がとても増えています。特に<span class='plc'>湖北省</span>の<span class='plc'>武漢</span>に、この病気になった人がたくさんいます。\n<span class='plc'>日本</span>の政府によると、<span class='plc'>湖北省</span>には今４３０人ぐらいの日本人がいます。この人たちが<span class='plc'>日本</span>に帰ることができるように、政府は飛行機を用意することにしました。\n政府は、<span class='plc'>日本</span>に帰りたい人は<span class='plc'>北京</span>にある<span class='org'>日本大使館</span>に連絡するように言っています。そして、いちばん早い場合２８日に帰ることができるようにしたいと考えています。\n<span class='plc'>日本</span>では２６日、<span class='plc'>武漢</span>から旅行に来ていた男性に、新しいコロナウイルスがうつっていることがわかりました。このウイルスがうつっている人が<span class='plc'>日本</span>で見つかったのは４人目です。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "武漢など滞在の日本人帰国 28日にも 全日空のチャーター便で",
        "title_e": "中国の武漢などにいる日本人　日本に帰る飛行機を政府が用意",
        "date": "2020-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200127/k10012260001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012260001000/k10012260001000.html"
    },
    {
        "id": "k10012260691000",
        "article_n": "就労ビザがなくても外国に滞在して働くことができる「ワーキング・ホリデー」が日本で始まってからことしで40年。日本からの渡航者は対象が23の国と地域に広がるにつれて増え、年間およそ２万4000人にのぼっています。このうち半数近くを占めるオーストラリアでの就労状況について、渡航者の支援団体が経験者およそ200人に尋ねたところ、７割近くが最低賃金以下の報酬で働いたことがあり、このうち75％が雇い主への抗議などをせず泣き寝入りしていたことがわかりました。\n日本は昭和55年にワーキング・ホリデーを導入し、これまでに延べ50万人以上がこの制度を利用して海外にわたっていて、学生ビザで留学するより手軽に外国に長期滞在できるとして人気があります。ところが、日本からの渡航者の半数近くを占めるオーストラリアで低賃金労働に関する相談が相次いで寄せられていることから「日本ワーキング・ホリデー協会」は、去年までの９年間にワーキング・ホリデーでオーストラリアに渡航した日本人を対象にインターネットを通じてアンケート調査を行い、当時18歳から31歳までの男女199人から回答を得ました。その結果、66％にあたる131人が最低賃金以下の報酬で働いたことがあり、このうち75％が「期間が決まっているので耐えられると思った」とか「仕事を失うことを恐れた」などとして雇い主への抗議などをせず泣き寝入りしていたことがわかりました。また、雇用契約を結ぶ際契約書や同意書がなかったと回答した人が全体の39％、法律で義務づけられた給与明細を提供されたことがないと回答した人が28％にのぼるなど、日本からの渡航者が厳しい労働環境に置かれている実態が浮き彫りになりました。一方で、全体の13％が従事していた仕事の最低賃金を知らなかったと回答するなど、現地の制度や環境を十分調べないまま渡航している現状も明らかになりました。社会学が専門でワーキング・ホリデーに詳しいメルボルン大学の大石奈々准教授は「今回の調査は、ワーキングホリデーで働く日本人の若者の労働環境について初めて情報が得られた非常に意義あるものだ。渡航前に十分情報収集するとともに、トラブルに遭った場合は現地の関係機関に相談してほしい」と話しています。\n\n\n「ワーキング・ホリデー」は２つの国や地域の間の取り決めに基づく国際交流の制度で、利用者は文化や生活様式を理解するため渡航先で一定期間休暇を過ごし、旅費や滞在費を補うために就労ビザがなくても働くことができます。日本人の場合、制度を利用できるのはおおむね18歳から30歳までで、滞在中どこに住みどこを旅行してもよく、仕事をしても語学学校に通ってもいいという自由度が高いビザが発給されるため、学生ビザで留学するより手軽に外国に長期滞在できるとして人気があります。日本は、昭和55年にオーストラリアとの間で制度をスタートさせていて、ことしで40年となります。この間、ニュージーランドやカナダなど徐々に対象を増やし、現在は23の国や地域との間で交流が行われています。外務省によりますと、これまでに延べ50万人以上の日本人がこの制度を利用して海外に渡ったということです。\n\n\n\nワーキング・ホリデーでオーストラリアに滞在している日本の若者の就労をめぐる問題が後を絶たないことから、日本とオーストラリア双方の関係機関が注意を呼びかけています。このうち、今回の調査を行った「日本ワーキング・ホリデー協会」では、渡航希望者を対象に行っているセミナーで、「オーストラリアは最低賃金は高いが守らない会社もあるので、情報収集し見極める必要がある。英語力がないとちゃんとした給料をもらえる仕事には就けないので、まずは英語力を高めることが大事だ」などと注意を呼びかけています。日本ワーキング・ホリデー協会広報担当の真田浩太郎さんは「ワーキング・ホリデーは自由度が非常に高い分、出発前の準備が大事で、しっかり準備してから渡航すればそれだけトラブルに巻き込まれる可能性が低くなる。今回の調査でどのくらいの割合の人がどういった心境で低賃金で働いているのかわかったので、今後の注意喚起にいかしたい」と話しています。また、外務省も対策に乗り出しています。オーストラリアの日本大使館や複数の日本総領事館のホームページでは、仕事を探す際は雇用形態や最低賃金を確認し、勤務時間や給与などの記録をつけるよう呼びかけるとともに、救済機関を通じて未払い賃金を請求できることなどを紹介しています。さらに、オーストラリア第２の都市メルボルンの日本総領事館では、事態を重く見て、去年からセミナーを開いてワーキング・ホリデーで滞在している日本人に直接注意を呼びかけ始めました。メルボルン日本総領事館の松永一義総領事は「多くの日本人が労働搾取の被害に遭っているので問題解決に向けた対応が必要だと思った。セミナーを受けたあと現地の救済機関に相談して実際に未払い賃金を取り返したケースなどもあるので、問題があればちゃんと主張し困ったことがあれば行動を起こすことが非常に大切だ」と話しています。一方、オーストラリア側では、日本の労働基準監督署にあたる政府機関の「フェアワーク・オンブズマン」が現地の労働関連法を理解するのに役立つ情報を無料で提供するとともに、給料の未払いなど労使間の問題の解決を支援しています。日本語のホームページもあり、労働関連法は外国人を含むすべての労働者を対象にしていて滞在期間やビザの種類を問わず適用されることや、雇用主は労働者と最低賃金を下回る賃金で契約することはできず、労働者に給与明細を渡さなければならないこと、それに、給与は食料や衣類、住居などのサービスではなく金銭で支払わなければならないことなど、法律上で定められた労働者の権利や雇用主側の義務を解説した動画などが掲載されています。また、電話での問い合わせにも応じていて、無料の通訳サービスを使えば日本語で担当者と話すことができます。",
        "article_e": "<span class='plc'>日本</span>は、外国で働きながらその国の文化などを知る「ワーキング・ホリデー」という制度を１９８０年に始めました。この制度を利用して、今は２３の国と地域に行くことができます。\n半分ぐらいの人が行っている<span class='plc'>オーストラリア</span>では、この制度を利用している人の給料が低いことが問題になっています。\n<span class='org'>日本ワーキング・ホリデー協会</span>が聞くと、２００人ぐらいの中の６６％が、<span class='plc'>オーストラリア</span>で決められているいちばん低い給料より、もっと低い給料で働いていたと答えました。その中の７５％は、短い間なので給料が低くても我慢できるなどと考えて、会社に何も言わなかったことがわかりました。\n<span class='plc'>オーストラリア</span>の<span class='org'>日本大使館</span>は、働く人は、働いた時間やもらった給料を書いておくように言っています。会社が払わなかった給料をもらうために手伝ってくれる所も紹介しています。",
        "genre": [
            "社会",
            "国際"
        ],
        "title_n": "豪州「ワーキング・ホリデー」７割近くで最低賃金以下の報酬",
        "title_e": "オーストラリアでのワーキング・ホリデー　給料が低すぎる",
        "date": "2020-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200127/k10012260691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012260691000/k10012260691000.html"
    },
    {
        "id": "k10012261041000",
        "article_n": "中国の湖北省武漢を中心に新型のコロナウイルスによる肺炎が相次いでいる問題で、武漢と友好都市提携を結んでいる大分市は27日、感染の防止に役立ててもらおうと３万枚のマスクを現地に送りました。\n大分市と武漢は、鉄鋼業が基幹産業というつながりから昭和54年に友好都市提携を結び、それ以降、交流を続けてきました。一方、新型のコロナウイルスによる肺炎の患者が増え続けたため、来月８日に大分市で予定されていた友好都市締結40周年を記念したイベントが延期されていました。こうした中、大分市は感染の防止に役立ててもらおうと防災倉庫に備蓄していた３万枚のマスクを現地に送ることを決めました。マスクが入った段ボールには中国語で「武漢、頑張れ」と書かれていて、27日午後４時すぎ、マスクを積んだ車が市役所を出発しました。大分市文化国際課の衛藤祐一課長は「友好都市である武漢では、先週から患者が増えるなど大変な状況が続いている。武漢と連絡を密に取りながら少しでも役に立ちたい」と話していました。",
        "article_e": "<span class='plc'>大分市</span>と<span class='plc'>中国</span>の<span class='plc'>武漢市</span>は、どちらも鉄が大事な産業のため、１９７９年に友好都市になって交流を続けてきました。\n<span class='plc'>武漢</span>では新しいコロナウイルスが原因で肺の病気が広がっています。このため<span class='plc'>大分市</span>は、災害のときなどのために準備しておいた３万枚のマスクを<span class='plc'>武漢</span>に送ることにしました。\n２７日の夕方、マスクを乗せた車が役所を出発しました。マスクが入った箱には中国語で「武漢、頑張れ」と書いてあります。<span class='plc'>大分市</span>の役所の人は「少しでも<span class='plc'>武漢</span>の役に立ちたいと思います」と話していました。\n<span class='plc'>大分市</span>は、<span class='plc'>武漢</span>と友好都市になってから４０年になった記念のイベントを２月８日に行う予定でした。しかし<span class='plc'>武漢</span>から人を呼ぶことにしていたため、この日にイベントを行うのをやめました。",
        "genre": [
            "社会"
        ],
        "title_n": "大分市 友好都市の武漢にマスク３万枚を送る",
        "title_e": "大分市　友好都市の中国の武漢にマスク３万枚を送る",
        "date": "2020-01-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200127/k10012261041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012261041000/k10012261041000.html"
    },
    {
        "id": "k10012262981000",
        "article_n": "スマートフォンで文字を入力する際に、画面と指が当たるごくわずかな音をＡＩで解析すると入力された文字を高い精度で推測できることが静岡大学のグループの研究で分かりました。グループでは新たなセキュリティー対策が必要になる可能性があるとしています。\nこれは静岡大学の西垣正勝教授らのグループが28日、高知市で開かれた学会で発表しました。グループでは、スマートフォンに文字を入力する際に指や爪が画面に当たってわずかに音が鳴ることに注目し、実際のスマートフォンで「０」から「９」までの数字をそれぞれ100回ずつ入力して、その際に出る音をＡＩに学習させました。そして、実際に画面をタップしてその音から、どの数字を入力したのかＡＩに解析させたところ、95％以上の精度で正しい数字を推測することができたということです。グループによりますと、スマートフォンの画面は内部の部品の取り付け方などで場所により音質や反響にわずかな違いがあり、ＡＩはその違いからタップした位置を推測しているとみられるということです。グループでは、こうした技術がさらに進むと、入力の際の音からスマートフォンの暗証番号などを読み取られるおそれがあると指摘しています。西垣教授は「画面をたたく音だけでここまで高い精度で推測できるとは思っておらず、結果には驚いた。どの程度リスクになるのか、しっかりと評価して、有効なセキュリティー対策を検討していく必要がある」と話しています。",
        "article_e": "<span class='org'>静岡大学</span>の<span class='per'>西垣</span><span class='per'>正勝</span>教授のグループは、スマートフォン（スマホ）で文字を入れるときの小さい音をＡＩの技術を使って調べました。\nまず、スマートフォンに０から９までの数字を１００回ずつ入れて、そのときに指が画面に当たって出す音をＡＩに覚えさせました。そのあと、スマートフォンを使う指の音から、どの数字を入れたか、ＡＩで調べました。ＡＩは９５％以上の確率で正しく答えました。\nグループによると、スマートフォンは指が画面に当たる場所で音や反響に小さな違いがあります。グループは、ＡＩはその違いから数字を考えて答えたのだろうと言っています。\n<span class='per'>西垣</span>教授は「音から数字や文字がわかってしまうリスクがあるとわかりました。リスクをよく知って、安全に利用できるようにすることが必要です」と話しています。",
        "genre": [
            "社会"
        ],
        "title_n": "ＡＩ スマホに指当たる音で文字推測可能に 対策必要か",
        "title_e": "スマホを使う指の音で入れた文字がわかるかもしれない",
        "date": "2020-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200129/k10012262981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012262981000/k10012262981000.html"
    },
    {
        "id": "k10012263331000",
        "article_n": "新型のコロナウイルスの感染が拡大する中国・湖北省武漢から帰国を希望する日本人を乗せた最初のチャーター機が29日朝、羽田空港に到着しました。厚生労働省や東京都によりますと、帰国した人たちの中には発熱やせきの症状がでるなど体調不良の人が数人いて、４人が病院に搬送されたということです。\n中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、政府はチャーター機を手配して、現地に滞在する日本人の希望者およそ650人全員を順次、帰国させることにしています。その最初のチャーター機が28日夜、羽田空港を飛び立ち、29日の午前０時半ごろ、武漢に到着しました。そして、午前８時40分すぎに羽田空港に戻りました。この便には現地から206人が乗って帰国し、厚生労働省によりますと、発熱やせきの症状がでるなど体調不良の人が数人いるということです。また東京都によりますと、30代から50代の男女４人が救急車で病院に搬送されたということです。一方、帰国した人たちはすでにチャーター機を降りて入国手続きなどをすませ、午前11時ごろから政府が用意したバスで順次、医療機関に向けて空港を出発しました。厚生労働省によりますと、このあと、医療機関では症状のあるなしにかかわらず、帰国した人たち全員にウイルス検査を受けてもらうということです。\n\n\n関係者によりますと、チャーター機に搭乗した206人のうち体調不良を訴えた２人は、都内の公社病院に搬送されるということです。この都内の公社病院には、このほかにも２人が運ばれる予定で、今のところ、合わせて４人が搬送される見込みだということです。また、残る202人の中から体調不良を訴える人がいれば、感染症に対応可能な別の都立病院や公社病院に搬送される可能性もあるということです。関係者によりますと、体調不良を訴えて都内の公社病院に搬送される見込みの４人のうち、体調不良を訴えているのは２人で、このうち、▼１人は37度を超える発熱があり、▼別の１人はせきの症状があるということです。\n\n\n\n帰国した人たちはチャーター機から降り始め、羽田空港のターミナルビルとは別の場所にある「第２ターミナルサテライト」と呼ばれる場所で、入国手続きや手荷物の受け取りなどを行うことにしています。チャーター機から出てきた人たちの中には、マスクをした人の姿や空港に用意されていた消毒液で手を拭う人の姿などが見られました。\n\n\n\nチャーター機の搭乗者は日本に到着後、すべての人が医療機関を受診します。症状のある人は感染症の指定医療機関で、また、症状が見られない人も東京 新宿区の国立国際医療研究センターでそれぞれウイルス検査を受けてもらいます。症状のある人には検査結果が出るまでは入院してもらい、症状の無い人でも、結果が出るまでは自宅か国が用意したホテルに待機してもらって、毎日、健康状態をチェックすることにしています。厚生労働省によりますと、医療機関や自宅までの移動には国や勤務先の企業がバスを用意し、公共の交通機関の利用は避けるということです。また検査の結果、感染していないことがわかった人でも、帰国後２週間は、健康状態のチェックを続け、極力外出を控えるよう要請することにしています。\n\n\n\n関係者によりますと、国は帰国した日本人に対し、東京 新宿区の国立国際医療研究センターでのウイルス検査の結果が出るまでの間の措置として、３つの選択肢を示して意向を確認しているということです。１つ目の選択肢は、東京やその近郊に住む人に対し、政府が用意したバスによって自宅の最寄り駅まで途中でどこかに立ち寄ることなく帰り、その後は外出を控えて自宅で待機すること。２つ目は、家族や勤務先の車によって途中でどこかに立ち寄ることなく自宅に帰り、その後は外出を控えて自宅で待機すること。３つ目は、政府が用意したバスによって国立国際医療研究センターから千葉県勝浦市内のホテルに移動し、ホテルの部屋で待機することとなっています。\n\n\n\n中国で感染が拡大する新型のコロナウイルスについて、アメリカ国務省はＮＨＫの取材に対し、中国・武漢から総領事館の職員らを帰国させるためのチャーター機が武漢の空港を出発したことを明らかにしました。国務省の事前の発表では、チャーター機はカリフォルニア州オンタリオに向かう予定だということで、総領事館の職員のほか、一部の民間人も搭乗するとしています。また、オーストラリアのモリソン首相は29日、首都キャンベラで記者会見し、湖北省に滞在するオーストラリア人を退避させるため、チャーター機の準備を進めていることを明らかにしました。湖北省には、およそ600人のオーストラリア人が滞在していて、子どもや高齢者などを優先的に退避させるということです。チャーター機に搭乗した人は湖北省を離れたあと、オーストラリア北西の沖合にある島で最大２週間隔離され、新型のコロナウイルスに感染していないか確認が行われる予定です。オーストラリア政府は、中国での感染が拡大し続けているとして、中国への渡航を予定している市民に対して、計画を見直すよう呼びかけています。",
        "article_e": "<span class='plc'>中国</span>の<span class='plc'>武漢</span>などで、新しいコロナウイルスが原因の肺の病気が広がっています。<span class='plc'>武漢</span>の空港が閉まっているため、<span class='plc'>武漢</span>にいる日本人は<span class='plc'>日本</span>に帰ることが難しくなりました。\n<span class='plc'>日本</span>の政府は、帰りたい人が<span class='plc'>日本</span>に帰ることができるように飛行機を用意しています。政府によると、<span class='plc'>日本</span>に帰りたいと言っている人は６５０人ぐらいいます。\n２９日の朝、政府が用意した最初の飛行機が２０６人を乗せて、<span class='org'>羽田空港</span>に着きました。\n体の具合がよくないと言っている人のうち５人が救急車で病院に運ばれました。ほかの人たちはバスで病院に行って、ウイルスの検査を受けます。\n厚生労働省は、検査の結果が出るまで、外に出ないようにしてもらうことにしています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "武漢からチャーター機到着 数人が体調不良 発熱やせき 厚労省",
        "title_e": "武漢にいた日本人を乗せた飛行機が羽田空港に着いた",
        "date": "2020-01-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200129/k10012263331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012263331000/k10012263331000.html"
    },
    {
        "id": "k10012264971000",
        "article_n": "中国の湖北省武漢での新型のコロナウイルスの感染の拡大を受けて、現地からの帰国を希望する日本人を乗せたチャーター機の第２便が30日朝、羽田空港に到着しました。このうち発熱などの症状がある26人が入院しました。\n中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、政府が手配したチャーター機の第２便は30日午前８時50分ごろ羽田空港に到着しました。第２便には現地から210人が乗ったということで、帰国した人たちは入国手続きなどを済ませたあと、到着時に発熱などの症状がある人13人が救急車で都内の専用の施設がある別の病院に搬送され入院しました。また発熱などの症状が無い人は政府が用意したバスで順次、東京・新宿区にある国立国際医療研究センターに移動し、一般の患者とは離れた場所でウイルス検査を受けました。その結果、さらに13人が入院したということで第２便で帰国した人のうち現時点で合わせて26人が入院したことになりました。そのほかの人は、97人が東京・北区にある財務省の研修施設に、87人が府中市にある警察大学校に移動しました。厚生労働省はチャーター機で帰国した人についてウイルス検査の結果が陰性となった場合も今後、症状が現れる可能性が否定できないことなどから引き続き最大２週間、政府が確保した宿泊施設に滞在するよう求めていくことにしています。\n\n\n関係者によりますと、30日、中国 湖北省武漢からチャーター機で帰国した人のうち、羽田空港から救急車で医療機関に搬送された13人の搬送先は、感染症治療のための専用の施設がある駒込病院、墨東病院、荏原病院、豊島病院の合わせて４つの病院です。\n\n\n\n西村官房副長官は30日の記者会見で、帰国を希望する日本人を乗せるためのチャーター機の第３便について「いま、中国当局と鋭意調整中だ。できるだけ速やかに帰国できるよう、あらゆる調整を重ねている」と述べました。\n\n\n\n加藤厚生労働大臣は、30日に開かれた新型コロナウイルスへの対策を話し合う厚生労働省の会議で、武漢市から帰国した日本人について、検査の結果が陰性の場合も、今後症状が現れる可能性が否定できないことなどから引き続き最大限２週間、政府が確保した宿泊施設に滞在するよう求めていることを明らかにしました。",
        "article_e": "<span class='plc'>中国</span>の<span class='plc'>武漢</span>などで、新しいコロナウイルスがうつった人が増えています。<span class='plc'>日本</span>の政府は、<span class='plc'>武漢</span>から<span class='plc'>日本</span>に帰りたい人が、みんな帰ることができるように飛行機を用意しています。\n３０日の朝、２１０人が乗った２機目の飛行機が<span class='org'>羽田空港</span>に着きました。政府によると、<span class='plc'>日本</span>に帰りたいと言っている人は、<span class='plc'>武漢</span>にまだ３００人ぐらいいます。\n<span class='plc'>日本</span>に帰った人たちは、政府が用意したバスで病院に行って検査を受けます。２９日に１機目の飛行機で帰った人の検査では、３人から新しいウイルスが見つかりました。２人は熱やせきなどは出ていませんでした。体の具合が悪くなっていない人からウイルスが見つかったのは初めてです。\n<span class='plc'>日本</span>でもウイルスがうつった人が増えていますが、厚生労働省は、今はまだ流行は広がっていないと考えています。手を洗ったり、せきのしかたに気をつけたりすることが大切だと言っています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "title_n": "武漢からの第２便で帰国の日本人 発熱などの症状 26人が入院",
        "title_e": "武漢から日本人が乗った２機目の飛行機が羽田空港に着いた",
        "date": "2020-01-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200130/k10012264971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012264971000/k10012264971000.html"
    },
    {
        "id": "k10012266781000",
        "article_n": "新型のコロナウイルスによる肺炎をめぐり、ＷＨＯ＝世界保健機関が「国際的に懸念される公衆衛生上の緊急事態」を宣言したことを受けて、安倍総理大臣は法律に基づく「指定感染症」などにする政令について、来月７日としていた施行日を２月１日に前倒しする方針を示しました。\n新型のコロナウイルスによる肺炎について、政府は先に国内での感染拡大を防ぐため、感染症法の「指定感染症」と検疫法の「検疫感染症」に指定するための政令を閣議決定し、来月７日に施行するとしていました。これについて安倍総理大臣は、31日の衆議院予算委員会の集中審議で「ＷＨＯ＝世界保健機関が緊急事態を宣言したことを受け、あす２月１日から施行することにした」と述べ、施行日を２月１日に前倒しする方針を示しました。そのうえで「これにより、わが国に入国しようとする者が感染症である場合は、入国を拒否する。感染者であることが確認できない場合でも入国管理を強化するべく、運用を速やかに検討する」と述べました。施行日の前倒しによって２月１日から、強制的に医療機関へ入院させる措置や、一定期間、仕事を休むよう指示することなどができるようになります。一方、安倍総理大臣は武漢からチャーター機で帰国した人たちに支払いを求めることにしていた、エコノミークラスの片道の正規運賃およそ８万円の費用について、政府が負担する方向で検討する考えを示しました。これに関連して茂木外務大臣は「感染者数の急激な増加や、今回、帰国された方々に医療機関での受診などの対応をお願いしていること、ＷＨＯによる緊急事態宣言などを考慮し、再検討することにした」と述べました。また、加藤厚生労働大臣は武漢から帰国した人たちの一時的な隔離を検討すべきだと指摘されたのに対し「致死性や重篤性が非常に大きい状況で初めて、隔離、停留する。行動を制限するので人権との絡みで慎重に検討しなければならない」と述べました。\n\n\n\n指定感染症は、都道府県知事が患者に対して感染症の対策が整った医療機関への入院を勧告し、従わない場合は強制的に入院させられるほか、患者が一定期間、仕事を休むよう指示できるようになります。入院などでかかる医療費は公費で負担されます。指定の期間は原則１年間で、さらに最大で１年延長することができます。これまでに▽平成15年の重症急性呼吸器症侯群「ＳＡＲＳ」、▽平成25年のＨ７Ｎ９型の鳥インフルエンザ、▽平成26年の中東呼吸器症候群「ＭＥＲＳ」などが指定され、今回の肺炎は５例目となります。\n\n\n\n\n検疫感染症に指定されると、空港や港などの検疫所で感染が疑われる人が見つかった場合、法律に基づいて検査や診察を指示できるようになります。具体的には、空港や港などで入国者に症状が出ていないかを質問し、感染が疑われる症状があった場合は検査や診察を受けるよう指示できます。さらに入国時に感染の疑いがある人については、一定期間、健康状態について報告を求めることができます。これらに従わない場合は、罰則を科すことができます。\n\n\n\n\n菅官房長官は閣議のあとの記者会見で、帰国を希望する日本人は現地におよそ140人いて、大半は武漢市以外に在住する人だとしたうえで、チャーター機の第４便の運航については「すべての帰国を求める邦人は責任を持って帰国させたい。武漢に向かっている人は、中国の国内事情でたどり着けない人もたくさんいるので、そうした状況を見ながら検討していきたい」と述べました。また、「指定感染症」などにする政令の施行を、１日に前倒しする方針について「『指定感染症』には罰則がついており、人権の問題などから周知期間が必要だという見解だったが、ＷＨＯ＝世界保健機関が、国際的に懸念される公衆衛生上の緊急事態を宣言したことを受けて、あすから実施することにした」と説明しました。",
        "article_e": "<span class='plc'>中国</span>では新しいコロナウイルスが原因で肺の病気になる人がとても増えています。<span class='plc'>日本</span>でも１月３１日の昼までに、１４人がこの病気になったことがわかりました。\n<span class='plc'>日本</span>の政府は、この病気になる人が増えないように、２月７日からこの病気を「指定感染症」と「検疫感染症」にすると決めていました。しかし<span class='per'>安倍</span>総理大臣はもっと早くして、２月１日からにすると言いました。\n「指定感染症」になると、都道府県の知事がこの病気になった人を入院させて、仕事を休むように言うことができます。「検疫感染症」になると、空港や港などでこの病気になっているかもしれない人を見つけた場合、体の検査や医者の診察を受けるように、言うことができます。\n<span class='per'>安倍</span>総理大臣は「この病気になっている人は、<span class='plc'>日本</span>に入ることができないようにします。病気になっていることがはっきりわからない人は、しっかり調べます」と言いました。",
        "genre": [
            "政治",
            "社会"
        ],
        "title_n": "新型肺炎「指定感染症」などにする政令 施行日あすに前倒しへ",
        "title_e": "新しいウイルスの病気　「指定感染症」にする日を早くする",
        "date": "2020-01-31",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200131/k10012266781000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012266781000/k10012266781000.html"
    }
]