article_data = [
    {
        "id": "k10011758591000",
        "article_n": "インドネシアのジャワ島とスマトラ島の間の海峡で発生した津波では、死者がさらに増え、373人になりました。また、避難している人の数は5000人を超えていて、必要な支援物資が届いていない地区もあり、地元政府などが対応を急いでいます。\nインドネシアのジャワ島とスマトラ島の間のスンダ海峡で、現地時間の22日午後９時半ごろ津波が発生し、防災当局によりますと、これまでにジャワ島とスマトラ島で確認された死者はさらに増え、373人になりました。また行方が分からない人は128人、けがをした人は1459人となっています。防災当局の報道官は、被害状況の把握が進んだ結果、確認された死者やけが人の数が増えたと説明しています。津波を引き起こしたスンダ海峡の火山の活動は依然として活発で、防災当局は住民たちを海から離れた場所へ避難させるなど警戒を続けています。多くの住宅が被害を受け津波への警戒も続いていることから、避難している人の数は5000人を超えていて、被災地では食料や薬などの支援物資が届いていない地区もあり、地元政府などが物資の調達や輸送手段の確保といった対応を急いでいます。",
        "article_e": "<span class='plc'>インドネシア</span>で２２日の夜、<span class='plc'>ジャワ島</span>と<span class='plc'>スマトラ島</span>の間の海にある火山が噴火して、津波が起こりました。３７３人が亡くなって、１２８人がどこにいるかわからなくなっています。\n<span class='plc'>インドネシア</span>の政府は、噴火で海の底の地面が崩れて、津波が起こったと考えています。\n大きな被害を受けた<span class='plc'>ジャワ島</span>の西側の海岸は、たくさんの人が観光に来るリゾート地です。海岸にあったホテルやレストランなどたくさんの建物が壊れました。\n火山の活動がまだ続いているため、５０００人以上の人が避難しています。食べ物や薬などが足りない場所もあります。",
        "genre": [
            "気象・災害",
            "国際"
        ],
        "title_n": "インドネシア津波 死者373人に 5000人以上が避難",
        "title_e": "インドネシア　津波で３７３人が亡くなる",
        "date": "2018-12-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20181224/k10011758591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011758591000/k10011758591000.html"
    },
    {
        "id": "k10011776491000",
        "article_n": "13日朝の北海道は、晴れて地表の熱が奪われる放射冷却現象の影響などで、内陸部を中心に厳しい冷え込みとなり、旭川市郊外の江丹別ではこの冬、全国で最も低い氷点下29度５分を観測しました。\n札幌管区気象台によりますと、北海道の上空には寒気が流れ込んでいるうえ、内陸部では晴れて地表の熱が奪われる放射冷却現象の影響で、13日朝は厳しい冷え込みとなりました。旭川市郊外の江丹別では、午前７時40分に氷点下29度５分を観測し、この冬、全国で最も低い気温となりました。また、各地の13日の最低気温は、▽幌加内町で氷点下28度２分、▽美瑛町で氷点下25度８分、▽占冠村で氷点下25度４分などと、道内にある173観測地点のうち53地点で、この冬の最低気温を更新しました。気象台によりますと、道内は日中も冷え込みが続く見通しで、予想最高気温も多くの地点で氷点下となっています。冷え込みは14日も厳しくなる見通しで、気象台は水道の凍結や交通への影響、体調の管理に注意するよう呼びかけています。\n\n\n北海道美瑛町では、13日朝の最低気温がこの冬いちばんの氷点下25度８分まで冷え込み、空気中の水分が冷えて氷の結晶となって輝く、ダイヤモンドダストと呼ばれる現象が見られました。美瑛町の山あいの地区では、厳しい冷え込みになると現れるさまざまな自然現象を撮影しようと、早朝から大勢のカメラマンが訪れ、白い息を吐きながらファインダーをのぞき込んでいました。山林を背景に、太陽の光を受けてダイヤモンドダストが見えると盛んにシャッターを切っていました。町内ではほかにも、木の枝を覆うようについた霧氷や川の水面が凍るなどの現象も多く見られました。旭川市から来た40代女性は「すごく寒く感じます。たくさん重ね着しましたが手が冷えすぎてじんじんします」と話していました。",
        "article_e": "<span class='plc'>北海道</span>では寒い日が続いています。気温が－３０℃ぐらいまで下がった場所もありました。\n<span class='plc'>美瑛町</span>では朝とても寒くなって、空気の中にある水が凍って光って見えました。これは「ダイヤモンドダスト」と呼ばれています。<span class='plc'>美瑛町</span>には朝早くから、たくさんの人が写真を撮りに来ました。太陽の光が空気の中にある氷に当たってダイヤモンドダストが見えると、集まった人たちは急いで写真を撮っていました。\n寒さで、霧が凍って木の枝に氷がついたり、川が凍ったりしている所もありました。<span class='plc'>旭川市</span>から来た女性は「たくさん服を着てきましたが、寒すぎて手が痛いです」と話していました。",
        "genre": [
            "地域",
            "気象・災害"
        ],
        "title_n": "旭川郊外で－29.5度！ 北海道の各地で厳しい冷え込み",
        "title_e": "北海道　空気の中の氷が光る「ダイヤモンドダスト」",
        "date": "2019-01-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190113/k10011776491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011776491000/k10011776491000.html"
    },
    {
        "id": "k10011777821000",
        "article_n": "災害が起きた地域にボランティアが駆けつけやすいように、兵庫県は新年度から交通費の一部を助成する方針を固めました。県によりますと、こうした支援制度を設けるのは全国で初めてだということです。\n被災地でのボランティア活動は24年前の阪神・淡路大震災をきっかけに全国に広がりましたが、交通費や宿泊費は通常、自己負担で、「特に若い世代にとって活動の支障にもなっている」と指摘されています。このため、兵庫県はボランティアが活動しやすい環境を整えようと、新年度から交通費の一部を助成する方針を固めました。県内の５人以上の団体などが被災地に行き、がれきの撤去や泥かきなどのボランティア活動をした場合、上限を設けたうえで、交通費を助成するとしています。県外に拠点を置くボランティア団体などが兵庫県内の被災地で活動した場合も助成の対象とする方針です。兵庫県によりますと、ボランティアの交通費の負担を軽減するために支援制度を設けた自治体はなく、運用が始まれば全国で初めてだということです。",
        "article_e": "<span class='plc'>日本</span>では１９９５年の阪神・淡路大震災のあと、地震や台風などで被害を受けた人の手伝いをするボランティアが増えました。ボランティアは電車代や飛行機代などの交通費や、ホテルなどに泊まるお金を自分で払わなければなりません。このため、特に若い人などは手伝いに行くことが難しいと言っています。\n<span class='plc'>兵庫県</span>は今年４月から、ボランティアの人たちに交通費を払うことにしました。<span class='plc'>兵庫県</span>の５人以上のグループが、壊れた建物を片づけたり泥の掃除をしたりしに行く場合、交通費の一部をもらうことができます。ほかの県などのボランティアが<span class='plc'>兵庫県</span>に来て、被害を受けた人の手伝いをした場合ももらうことができます。\n<span class='plc'>兵庫県</span>によると、都道府県がボランティアに交通費を払うのは初めてです。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "災害ボランティアの交通費 一部助成へ 兵庫県",
        "title_e": "兵庫県　ボランティアの人たちに交通費を払う",
        "date": "2019-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190115/k10011777821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011777821000/k10011777821000.html"
    },
    {
        "id": "k10011778661000",
        "article_n": "戦後最悪の火山災害となった５年前の御嶽山の噴火を３Ｄで再現したシミュレーション映像が開発され、開発を担った研究者は、噴火を教訓に安全対策に役立ててほしいとしています。\n長野と岐阜の県境にある御嶽山では、５年前の平成26年９月、山頂付近で突然、水蒸気噴火が発生し、63人の死者・行方不明者が出たほか、去年１月には、群馬県の草津白根山の本白根山で噴火が発生し、１人が死亡、11人が重軽傷を負いました。いずれも飛び散った噴石によって被害が拡大していて、こうした災害を教訓に、登山者の安全対策につなげてもらおうと、防衛大学校の山田浩之准教授らのグループは去年、噴火の様子を３Ｄで再現したシミュレーション映像を開発しました。映像は火口周辺の地形が忠実に反映されていて、火口の北東側には多くの噴石が飛んだ一方、東側は山の斜面が壁となってほとんど飛ばないなど、噴石がどう飛散するかが詳しくわかるようになっています。また、地元の神奈川県立横須賀高校の生徒と協力して、ＶＲ＝バーチャルリアリティの技術を使ってよりリアルに見られるようにもしています。横須賀高校２年の高橋璃音さんは「自分で５年前の噴火を調べ、映像も見て臨場感を出そうと突き詰めました。もし噴火に遭ったらどうするか、これを見た方が考えていただくようになればと思います」と話しました。山田准教授は「登山者は噴火の発生で山のどこが危ないか、または危なくないのかがわからない。シミュレーションを通じてそれを事前に把握してほしい。過去の噴火を教訓に、この技術が火山防災に役立つことを期待したい」と話しています。\n\n\n御嶽山のふもと、長野県木曽町は、開発されたシミュレーション映像を防災対策に活用しようと検討を始めています。木曽町三岳支所には先週、町の防災や観光の担当者のほか、支所内にある名古屋大学の研究施設の研究者が集まり、活用方法について話し合いました。この中では、映像を使って登山者の備えの意識を高めてもらうことに活用できるなどと意見が出され、話し合いの結果、今後、町などが建設する予定のビジターセンターで映像を視聴できるようにする方向で検討を進めることになりました。名古屋大学御嶽山火山研究施設の國友孝洋特任准教授は「シミュレーションをもとに噴石の飛散するおそれのある場所がわかる。去年から山に登れるようになったが、危険な場所に長くいないようにするなどの役立て方があるのではないか」と話しました。また、木曽町三岳支所の和出彰支所長は「映像を見ることで備えの意識を高めてもらい、安全に登山を楽しんでほしい」と話していました。",
        "article_e": "<span class='plc'>長野県</span>と<span class='plc'>岐阜県</span>の間にある<span class='plc'>御嶽山</span>は５年前に噴火があって、飛んできた石などで大勢の人が亡くなりました。\n<span class='org'>防衛大学校</span>の先生たちは、コンピューターの３Ｄの技術を使ってこの噴火の映像を作りました。山の様子がはっきり見える映像で、噴火のときに石がどう飛ぶかがわかります。\n高校生が協力して、この映像にＶＲ＝バーチャルリアリティの技術を使いました。専用の眼鏡をかけて映像を見ると、自分がその場所に立っているようにいろいろな方向を見ることができます。そして、石がどこに飛んでくるか、どこに逃げたらいいかがよくわかります。\n<span class='plc'>長野県</span><span class='plc'>木曽町</span>は、この映像を<span class='plc'>御嶽山</span>に登る人たちに見せて、噴火のとき危ない場所がわかるようにしたいと考えています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "御嶽山噴火を３Ｄ映像で再現「火山防災に活用を」",
        "title_e": "御嶽山の噴火を３Ｄで見せる「危ない場所を知っておいて」",
        "date": "2019-01-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190115/k10011778661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011778661000/k10011778661000.html"
    },
    {
        "id": "k10011780361000",
        "article_n": "6434人が亡くなった阪神・淡路大震災から17日で24年です。震災を知らない世代が増えていく中で当時の記憶や教訓を継承し、新たな災害への備えにどう結び付けていくのかが課題となっています。\n24年前の17日、平成７年１月17日に発生した阪神・淡路大震災では、建物の倒壊や火災などが相次ぎ、その後の「災害関連死」も含めて6434人が亡くなりました。神戸市中央区の「東遊園地」では犠牲者を追悼する竹の灯籠が「1.17」や「つなぐ」という文字の形に並べられています。「つなぐ」という文字には、震災の経験を世代を超えて引き継いでいきたいという思いが込められているということです。このあと地震が起きた午前５時46分に黙とうが行われます。震災では、およそ25万棟の住宅が全半壊し、一時、30万人以上が避難生活を余儀なくされました。ＮＨＫが去年10月、神戸市など被害が大きかった地域で郵送で行った世論調査では、「非常用の食料・飲料水」など災害への備えとして何らかの準備をしている人は94％に上りました。一方で、震災前から建っていた家に住む人のうち、自宅の耐震診断をして耐震性を確認した人は21％にとどまりました。時間の経過とともに被災した人の高齢化が進み、震災を知らない世代が増えていく中で、当時の記憶や教訓を継承し、南海トラフの巨大地震をはじめとする新たな災害への備えにどう結び付けていくのかが課題となっています。",
        "article_e": "１７日、６４３４人が亡くなった阪神・淡路大震災から２４年になりました。<span class='plc'>神戸市</span>の<span class='plc'>東遊園地</span>には、亡くなった人のために多くの人が集まりました。亡くなった人の家族などが約５０００本のろうそくに火をつけて、地震が起こった午前５時４６分にみんなで静かに祈りました。\n３１歳の<span class='per'>柴田</span><span class='per'>大輔</span>さんは、地震で家が壊れて、３歳と１歳だった弟が亡くなりました。<span class='per'>柴田</span>さんは「母が弟たちを呼んでいた声や、弟が泣いていた声を今もはっきりと思い出します」と話していました。\n<span class='org'>ＮＨＫ</span>は去年１０月、阪神・淡路大震災で大きな被害を受けた<span class='plc'>神戸市</span>などに住んでいる人に手紙を送って質問しました。その結果、９４％の人が地震などのときのために水や食べ物を準備していました。しかし、この地震の前に建てた家に住んでいる人の中で、大きな地震でも家が倒れないかどうか調べた人は２１％だけでした。\nこの地震を知らない若い人がこれから増えていきます。どんなことが起こったかや、どんな準備が必要かなどを伝えていかなければなりません。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "阪神・淡路大震災から24年 記憶や教訓の継承が課題に",
        "title_e": "阪神・淡路大震災から２４年　亡くなった人のために祈る",
        "date": "2019-01-17",
        "urlnormal": "                                                ",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011780361000/k10011780361000.html"
    },
    {
        "id": "k10011787281000",
        "article_n": "１人が死亡、11人が重軽傷を負った群馬県の草津白根山の噴火から23日で１年です。この噴火は、気象庁が重点的に監視していた火口ではなく、いわば“ノーマーク”の火口で発生しましたが、同じようなリスクを抱える火山が全国に少なくとも21あることがわかり、気象庁は監視を強化することになりました。\n去年１月23日、群馬県にある草津白根山の本白根山で噴火が発生し、自衛隊員１人が死亡したほか、スキー客など合わせて11人が重軽傷を負いました。この噴火は、気象庁が噴火を想定して重点的に監視していた火口ではなく、およそ２キロ離れた別の火口で突然発生し、火山防災の在り方に課題を突きつけました。その後、気象庁は、24時間体制で監視している全国50の火山について、過去１万年以内に噴火が起きた詳しい場所を最新の研究結果を踏まえて精査しました。その結果、これまで監視カメラの整備や防災計画の対象としてきた火口以外で噴火のリスクがある火山が、少なくとも全国で21あることがわかったということです。この中には、北海道の十勝岳、富士山、神奈川県の箱根山、それに熊本県の阿蘇山や鹿児島県の桜島などが含まれます。気象庁は、想定火口以外での噴火の可能性が否定できないとして、箱根山など合わせて７つの火山では新たに監視カメラを設置するほか、自治体などが設けているライブカメラなどを活用して監視を強化することにしています。過去の火山噴火に詳しい北海道大学の中川光弘教授は「従来想定してきた火口に比べ噴火の可能性は低いが、リスクがゼロでないかぎり注意を払っていく必要がある」と話しています。\n\n\n気象庁がリストアップした21の火山は次のとおりです。北海道の▽アトサヌプリ、▽雌阿寒岳、▽十勝岳、▽樽前山。東北では、▽岩手県の岩手山、▽福島と山形の県境にある吾妻山、▽福島県の磐梯山。関東甲信では、▽栃木と群馬の県境にある日光白根山、▽群馬県の草津白根山、▽長野と岐阜の県境にある御嶽山、▽富士山、▽神奈川県の箱根山、伊豆諸島の▽八丈島と▽青ヶ島。九州では、大分県の▽鶴見岳・伽藍岳、▽九重山、そして、▽熊本県の阿蘇山、鹿児島県の▽桜島、▽薩摩硫黄島、▽口永良部島、▽諏訪之瀬島です。このうち、富士山では、過去3200年以内に起きた噴火をもとに、山頂や山の斜面の広い範囲で火口ができる可能性があるとされていますが、山梨県富士山科学研究所などの最新の調査で、この範囲の外側でも噴火のリスクがあることがわかってきました。その１つが、山頂から北東へおよそ10キロにある「雁ノ穴火口」という火口で、およそ1500年前に噴火が起きていたことが明らかになりました。山梨県富士吉田市の市街地に比較的近く、地元の自治体や気象庁、火山の専門家などで作る火山防災協議会は、今後、「雁ノ穴火口」を想定火口の範囲に含めるよう、ハザードマップの改定を進めることにしています。山梨県富士山科学研究所の吉本充宏主任研究員は「調査が進んでいないことなどを理由に、想定の範囲から外れている火口は多い。研究者も自治体や住民にリスクを伝えていく必要がある」と話していました。\n\n\n\n北海道にある十勝岳では「62－２火口」での噴火が想定されてきましたが、これとは別に、「ヌッカクシ火口」でもおよそ2800年前までに合わせて７回の噴火が発生していたことが、近年の調査で明らかになりました。ヌッカクシ火口は、ふもとの十勝岳温泉に近く、最も近い宿泊施設との距離はおよそ1.6キロです。地元の上富良野町で防災を担当する櫻井友幸さんらは、先週、十勝岳温泉の宿を訪れ、ヌッカクシ火口での噴火のリスクを記載した登山者向けの文書を配りました。このうち、温泉街でヌッカクシ火口に最も近い宿泊施設では、文書を玄関に掲示したほか、噴火が起きた際の避難計画も見直しました。これまで、噴火が起きた場合には客を１階の食堂に誘導することにしていましたが、食堂の窓がヌッカクシ火口に面しているため、地下に誘導するように改めたということです。宿泊施設の青野範子さんは「去年、草津白根山で、予想していないところで噴火が発生しているので、ヌッカクシ火口での噴火もありうると思う。いざという時にしっかり対応ができるよう備えを進めていきたい」と話していました。",
        "article_e": "<span class='plc'>群馬県</span>の<span class='plc'>草津白根山</span>が去年１月に噴火したとき、噴火したのは、<span class='org'>気象庁</span>が噴火の可能性があると考えていた場所とは別の場所でした。このため<span class='org'>気象庁</span>は、カメラを置いて２４時間見ている<span class='plc'>日本</span>の５０の火山について、もう一度詳しく調べました。\n<span class='org'>気象庁</span>によると、２１の火山で、今まで注意していた場所以外でも噴火する可能性があることがわかりました。<span class='plc'>北海道</span>の<span class='plc'>十勝岳</span>、富士山、<span class='plc'>神奈川県</span>の<span class='plc'>箱根山</span>などです。\n<span class='org'>気象庁</span>は、<span class='plc'>箱根山</span>など７つの火山に新しくカメラを置くことにしました。市や町などが置いたカメラも使って火山の様子を見て、注意していくことにしました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "想定火口以外で噴火のリスクがある火山 全国で21",
        "title_e": "２１の火山　注意していた場所以外でも噴火の可能性がある",
        "date": "2019-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190123/k10011787281000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011787281000/k10011787281000.html"
    },
    {
        "id": "k10011788211000",
        "article_n": "大規模な災害の際、ＧＰＳの電波が届かない地下街や屋内で、スマートフォンの無線通信「Ｗｉ－Ｆｉ」の機能を活用して位置を特定し、けが人の救助に役立てようという実証実験が、東京駅の周辺で行われました。\nこの実験は、ＪＲ東日本や東京メトロ、東京駅周辺の土地を所有する三菱地所などが共同で行いました。地下街や屋内では、衛星からの電波が届きにくく、ＧＰＳを使った位置の特定が難しくなります。このため大規模な災害の際に、こうした空間での被害の発生場所をどのように把握するかが課題となっています。実験では、専用のアプリが入ったスマートフォンを駅員や警備員に持たせ、「Ｗｉ－Ｆｉ」の機能を使って位置を特定できるようにしました。これによって、駅員がけが人を誘導している様子を、離れた場所にある災害対策本部などの電子地図で把握できるほか、治療の優先順位を付ける「トリアージ」の結果も表示されます。さらに、警備員が胸に装着したスマートフォンの映像もリアルタイムで確認できます。実験を行った三菱地所開発推進部の澤部光太郎統括は、「スマートフォンは、柔軟な使い方ができるため、災害時の状況把握に有効であることが確かめられた。将来的には、撮影された映像を帰宅困難者や地域の住民にも提供することを目指したい」と話していました。\n\n\n今回の実験では、アプリで把握したけが人などの位置情報を、救助活動に優先順位をつける「トリアージ」に役立てるための検証も行われました。駅近くのビルに設けられた救護所に、けが人役の参加者たちが運ばれ、スマートフォンのアプリにそれぞれのトリアージの情報を入力すると、離れた場所にある災害対策本部の電子地図上には、位置情報が表示され、トリアージの内容に応じて色別で表示されました。大地震などが発生した場合、多数のけが人の救助活動に優先順位をつける「トリアージ」を効率的に実施していくことが課題で、訓練の参加者たちはトリアージの優先度に応じて搬送されていました。また、搬送車両にスマートフォンを設置することで車両の位置もリアルタイムで把握でき、カメラを通して道路や周辺の状況が災害対策本部のモニター画面で確認できます。",
        "article_e": "地下や建物の中は、人工衛星からの電波が届きにくくて、ＧＰＳを使って位置を知ることが難しくなります。<span class='plc'>東京駅</span>の近くで２３日、大きな災害が起こったときのために、スマートフォンのＷｉ－Ｆｉを使って位置を知る実験がありました。\n<span class='org'>ＪＲ東日本</span>と<span class='org'>東京メトロ</span>、<span class='plc'>東京駅</span>の近くの土地を持っている<span class='org'>三菱地所</span>などが一緒に実験を行いました。実験では、駅員などがＷｉ－Ｆｉを使って位置を知らせる特別なアプリが入ったスマートフォンを持ちます。けがをした人を案内している駅員がいる位置を、別の場所にある地図で見ることができます。\n<span class='org'>三菱地所</span>の人は「正しい位置を知ることができたので、スマートフォンは災害のときにも役に立つと思いました」と話しました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "大災害の救助活動にスマホ活用 東京駅周辺で実証実験",
        "title_e": "災害のときのために　Ｗｉ－Ｆｉを使って位置を知る実験",
        "date": "2019-01-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190123/k10011788211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011788211000/k10011788211000.html"
    },
    {
        "id": "k10011801911000",
        "article_n": "西日本豪雨で大きな被害を受けた岡山県総社市では、仮設住宅などで暮らす人たちが節分の恵方巻きを食べて一日も早い復興を願いました。\n岡山県総社市の下原地区では去年７月、豪雨による浸水とリサイクル工場の爆発事故による被害が重なり、80世帯の住民が今も地区を離れて仮設住宅などで避難生活を送っています。３日は節分に合わせて住民が地区に戻って恵方巻きを作りました。食材には被害を乗り越えてこの地区で収穫された米が使われ、卵焼きなど６種類の具材を一緒に巻いておよそ１時間をかけて完成させました。集まった100人ほどの住民は、久しぶりの再会を喜んで近況を報告しあい、ことし縁起がいいとされる「東北東」を向いて恵方巻きをほうばりながら一日も早い復興を願っていました。みなし仮設住宅に家族４人で暮らす50代の女性は「元の場所に早く帰れるよう願いを込めて食べました。たくさんの知り合いに会えてよかった」と話していました。",
        "article_e": "<span class='plc'>岡山県</span><span class='plc'>総社市</span>の<span class='plc'>下原地区</span>は、去年７月に雨がたくさん降って、川の水があふれたり、家に水が入ってきたりしました。工場で爆発もありました。今も８０の家族が家に住むことができなくて、別の場所で生活しています。\n３日は節分で、別の場所で生活している人たち１００人ぐらいが<span class='plc'>下原地区</span>に集まりました。そして、節分に食べるといいことがあると言われている「恵方巻」というすしを作りました。\n<span class='plc'>下原地区</span>の米を使って、６種類の材料を一緒にのりで巻いて恵方巻を作りました。みんなは恵方巻を食べて、久しぶりに会った人たちと楽しそうに話していました。\n恵方巻を食べた女性は「早く家に帰ることができるように願って食べました。近所の人たちに会うことができてよかったです」と話していました。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "豪雨被災地 恵方巻きで復興願う 岡山 総社",
        "title_e": "岡山県総社市　久しぶりに集まってみんなで「恵方巻」を食べる",
        "date": "2019-02-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190203/k10011801911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011801911000/k10011801911000.html"
    },
    {
        "id": "k10011803571000",
        "article_n": "去年７月の西日本豪雨で、増水した川の水が堤防の内部や地盤を通って反対側に漏れ出す現象が全国12の川で見つかったことが、国土交通省への取材でわかりました。堤防が決壊する前兆とされ、国は対策を進めています。\n去年７月の西日本豪雨で、西日本を中心に川の氾濫が相次いだほか、各地で氾濫危険水位を超えるなど多くの川が増水しました。この増水で堤防に高い水圧が加わった結果、川の水が堤防の内部や地盤を通って反対側に漏れ出す「漏水」と呼ばれる現象が、全国12の川の28か所で見つかったことが国土交通省の調査で分かりました。「漏水」は、堤防が決壊する前兆とされ、このうち愛媛県南部を流れる肱川では「漏水」が悪化し、堤防に穴が開く「パイピング現象」が確認され、極めて危険な状態でした。国土交通省は、「漏水」が見つかったすべての箇所について、川と堤防の間に金属の板を打ち込むなど、水がしみ出さないよう対策を進めています。「漏水」が起きる背景について、堤防の構造に詳しい愛媛大学大学院理工学研究科の岡村未対教授は、堤防内部の材質に問題があると指摘したうえで、「日本の堤防は、これまで高さを確保しようとしてきたが、今後は、堤防の質も高めていく必要がある」と話しています。",
        "article_e": "去年７月、<span class='plc'>西日本</span>でとてもたくさんの雨が降って、多くの川で水が増えました。\n国土交通省が調べると、このとき１２の川の２８の場所で、川の水が堤防の中や下を通って外に出ていたことがわかりました。これは、堤防が壊れる前に起こると言われています。川の水が増えて水の圧力がとても強くなったことが原因です。堤防に穴があいていた川もありました。\n国土交通省は、２８の場所で川と堤防の間に金属の板を入れて、水が通らないようにする工事などをします。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "西日本豪雨 “堤防決壊の前兆” 12河川で漏水見つかる",
        "title_e": "去年の西日本の雨　１２の川で水が堤防の中を通って外に出る",
        "date": "2019-02-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190205/k10011803571000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011803571000/k10011803571000.html"
    },
    {
        "id": "k10011823181000",
        "article_n": "21日午後９時22分ごろ地震がありました。津波の心配はありません。震源地は北海道胆振地方中東部で震源の深さは30キロ、地震の規模を示すマグニチュードは5.7と推定されます。各市町村の震度は以下のとおりです。\n▽震度６弱が北海道厚真町。▽震度５強が北海道安平町、北海道むかわ町。▽震度５弱が札幌市北区、札幌市手稲区、北海道千歳市、北海道長沼町、北海道平取町。▽震度４が札幌市東区、札幌市白石区、札幌市豊平区、札幌市西区、札幌市厚別区、札幌市清田区、北海道岩見沢市、北海道苫小牧市、北海道江別市、北海道三笠市、北海道登別市、北海道恵庭市、北海道北広島市、北海道石狩市、北海道新篠津村、北海道南幌町、北海道由仁町、北海道栗山町、北海道月形町、北海道白老町、北海道日高町、北海道新冠町、北海道新ひだか町。\n\n\n気象庁によりますと、北海道で震度６弱以上の揺れを観測したのは、去年９月６日に胆振地方中東部を震源とするマグニチュード6.7の地震で震度７を観測して以来です。",
        "article_e": "２１日午後９時２２分ごろ、<span class='plc'>北海道</span>の<span class='plc'>胆振地方</span>でマグニチュード５．８の地震がありました。\n<span class='plc'>北海道</span><span class='plc'>厚真町</span>では震度６弱の大きな揺れがありました。震度５強は<span class='plc'>安平町</span>と<span class='plc'>むかわ町</span>、震度５弱は<span class='plc'>札幌市</span>の<span class='plc'>北区</span>と<span class='plc'>手稲区</span>、<span class='plc'>千歳市</span>、<span class='plc'>長沼町</span>、<span class='plc'>平取町</span>でした。津波はありませんでした。この地震で大きなけがをした人はいませんでした。\n<span class='plc'>胆振地方</span>では去年９月６日にもマグニチュード６．７の地震があって、<span class='plc'>厚真町</span>で震度７の揺れがありました。\n<span class='org'>気象庁</span>は「２１日の地震は去年９月の地震と関係があると考えています。大きく揺れた場所では家が壊れたり山などが崩れたりする心配があります。これからも同じぐらい揺れる地震があるかもしれないため、気をつけてください」と言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "北海道厚真町で震度６弱 津波の心配なし",
        "title_e": "北海道で震度６弱の地震　「去年９月の地震と関係がある」",
        "date": "2019-02-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190221/k10011823181000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011823181000/k10011823181000.html"
    },
    {
        "id": "k10011828651000",
        "article_n": "東北から関東の沖合にかけての「日本海溝」沿いで今後30年以内に発生する地震の確率について、新たな評価がまとまりました。政府の地震調査委員会は、東日本大震災をもたらしたような巨大地震の確率は「ほぼ０％」とした一方で、マグニチュード７クラスの大地震が発生する確率は最大で90％程度以上あるとして警戒を呼びかけています。\n東北から関東の沖合には、陸側のプレートの下に海側のプレートが沈み込んでいる「日本海溝」があり、この周辺では８年前に東日本大震災をもたらした巨大地震のように繰り返し地震が発生しています。政府の地震調査委員会は、この「日本海溝」沿いで今後30年以内に地震が発生する確率について新たな評価を公表しました。それによりますと、８年前と同じマグニチュード９クラスの巨大地震が発生する確率はほぼ０％とされている一方で、マグニチュード７から7.5程度の大地震が発生する確率は、いずれも高くなっています。領域別に見ると、▽青森県東方沖および岩手県沖北部で90％程度以上▽宮城県沖で90％程度▽茨城県沖で80％程度▽福島県沖で50％程度▽岩手県沖南部で30％程度などとされています。地震調査委員会の委員長で東京大学地震研究所の平田直教授は「東北ではもう大きな地震は起きないと考えがちだが、マグニチュード７クラスの地震はいつ起きてもおかしくなく、備えを進めてほしい」と話しています。\n\n\n政府の地震調査委員会は、プレートの境目がある「日本海溝」沿いを領域ごとに分類し、過去に確認できた地震の時期や規模などを基に、今後30年以内に発生しうる地震の確率を推計しました。８年前に東日本大震災をもたらしたような、岩手県沖南部から茨城県沖の領域全体が一気にずれ動くマグニチュード９程度の巨大地震です。平均で550年から600年に一度の間隔で発生し、前回の地震から時間があまり経過していないため確率は「ほぼ０％」とされました。\n\n\n\n青森県東方沖および岩手県沖北部の領域で起きる大地震です。マグニチュード7.9程度の地震は平均で97年に一度発生しているとして、確率は「５％から30％」とされました。マグニチュード７から7.5程度の地震は、平均で９年に一度発生しているとして、確率は「90％程度以上」とされました。\n\n\n\n岩手県沖南部で起きる大地震です。マグニチュード７から7.5程度の地震は平均で88年に一度発生しているとして、確率は「30％程度」とされました。\n\n\n\n宮城県沖で起きる大地震です。マグニチュード7.9程度の地震は平均で109年に一度発生しているとして、確率は「20％程度」とされました。ひとまわり小さいマグニチュード７から7.5程度の地震は平均で13年から15年に一度発生しているとして、確率は「90％程度」とされました。\n\n\n\n福島県沖で起きる大地震です。マグニチュード７から7.5程度の地震は平均で44年に一度発生しているとして、確率は「50％程度」とされました。\n\n\n\n茨城県沖で起きる大地震です。マグニチュード７から7.5程度の地震は、平均で18年に一度発生しているとして、確率は「80％程度」とされました。\n\n\n\n青森県東方沖から房総沖にかけての海溝寄りの領域だけが一気にずれ動く巨大地震です。陸地では激しい揺れを感じなくても大津波が襲うため「津波地震」などと言われています。マグニチュード8.6から９の地震は、平均で103年に一度発生しているとして、確率は「30％程度」とされました。\n\n\n\n青森県東方沖および岩手県沖北部から、茨城県沖にかけての領域のうち、陸側のプレートに沈み込んだ海側のプレートの内部で起きる大地震です。マグニチュード７から7.5程度の地震は、平均で22年から29年に一度発生しているとして、確率は「60％から70％」とされています。\n\n\n\n日本海溝よりも東、外側で起きる巨大地震です。この地震も激しい揺れを伴わず津波を引き起こすことがあります。マグニチュード8.2前後の地震は411年に一度発生しているとして、確率は「７％」とされました。\n\n\n\n「日本海溝」沿いの地震の発生確率の評価は、８年前、平成23年の東日本大震災をもたらした巨大地震の発生直後にも行われていました。しかし、当時はメカニズムなどが十分に分かっておらず、宮城県沖での確率が「不明」とされるなど暫定的な内容にとどまっていました。\n\n\n\n今回の地震調査委員会の評価は、巨大地震のあとに得られた地殻変動のデータや過去の地震による堆積物の調査結果など、この８年間の研究成果を基に行われました。確率が「不明」とされていた宮城県沖では、地震が発生する可能性がある領域を拡大したうえで、今後30年以内に発生するマグニチュード７から7.5程度の大地震の確率を90％程度としました。この領域の一部では、地殻変動のデータからすでに次の地震の発生サイクルに入ったとみられ、震災前と比べて、地震活動が活発な状態が続いているということです。地震調査委員会は「平成23年の地震から８年しかたっていないが、ここで大きな地震が起きる可能性は非常に高い」としています。\n\n\n\n東日本大震災をもたらした巨大地震の影響で、地震の発生確率が今回発表された確率よりも高い可能性があるとされる領域もあります。地震調査委員会によりますと、８年前の巨大地震以降、東北や関東の沖合では、大きな地震を伴わずにプレートの境目がずれ動くことによって「余効変動」と呼ばれる地殻変動が続いている領域があります。一方で「余効変動」が止まるなど、プレートの境目がほとんど動いていない領域も存在していることが地震後の研究で分かったということです。この２つの領域が隣接する場所は、ちぎれるような力が働いて「ひずみ」がたまりやすくなり、震災前よりもマグニチュード７クラスの地震が発生しやすくなっている可能性があるとされました。「青森県東方沖および岩手県沖北部」と「宮城県沖」「福島県沖」それに「茨城県沖」がこの領域にあたり、地震発生の確率は今回公表された数値より高い可能性もあるということです。地震調査委員会は「８年前の地震により、一部の領域では、大きな地震がより起きやすい状態になっている。津波を伴う地震が起きる可能性は高く、備えを進めてほしい」としています。",
        "article_e": "東北地方から関東地方の沖の海の底にある「日本海溝」の近くでは、何度も地震が起こっています。８年前には東日本大震災がありました。\n地震について調べている政府の委員会は、この場所でこれから３０年以内に地震が起こる 可能性を新しく計算しました。\n計算によると、８年前と同じマグニチュード９ぐらいの地震が起こる 可能性はほとんど０％でした。しかし、マグニチュード７から７．５ぐらいの地震が起こる 可能性は高くなっています。\n<span class='plc'>青森県</span>の東と<span class='plc'>岩手県</span>の北の沖では９０％以上、<span class='plc'>宮城県</span>の沖では９０％ぐらいでした。<span class='plc'>茨城県</span>の沖では８０％ぐらい、<span class='plc'>福島県</span>の沖では５０％ぐらい、<span class='plc'>岩手県</span>の南の沖では３０％ぐらいでした。\n調べた委員会の人は「東北地方ではもう大きな地震は起こらないと考えないで、強い揺れや高い津波が来たときのことを考えて、大きな被害が出ないように準備してほしいです」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "「日本海溝」沿い Ｍ７クラス大地震 “30年以内に90％以上”",
        "title_e": "東北地方で大きな地震の可能性「９０％以上の所もある」",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011828651000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011828651000/k10011828651000.html"
    },
    {
        "id": "k10011828871000",
        "article_n": "被災地に派遣できる女性の消防隊員を増やそうと、女性隊員がテントの設営方法や活動の厳しさなどを学ぶ初めての訓練がさいたま市で行われました。\n\n\n\n訓練には埼玉県内各地の消防本部などに所属する女性の消防隊員など合わせておよそ150人が参加しました。さいたま市緑区の駐車場を会場に25日から１泊２日の日程で行われ、重さ100キロ以上ある特殊なテントを設営したり、大きなバーナーを使って水を温めたりする訓練に臨みました。また、夜には東日本大震災の被災地に派遣された男性隊員から活動の内容や現場の厳しさなどについて話を聞きました。さいたま市消防局によりますと、消防の活動ではこれまで、女性隊員が被災地に派遣される機会がほとんどなく、自衛隊や警察に比べて災害現場での女性の活用が大きく遅れているということです。一方で被災地の力になりたいと考える女性隊員も増えているということで、訓練では、参加したすべての隊員に被災地で女性が働く際の環境づくりなどについてアンケート調査を行い、今後の検討に生かすことにしています。さいたま市消防局の永瀬邦彦警防部長は「女性隊員がいることで安心する被災者も多いと思うので、女性が働きやすい環境を整え、活躍できる場を増やしたい」と話していました。\n\n\n\n\n自衛隊や警察と比べて消防は女性職員の割合が低く、災害現場での女性の活用も遅れています。総務省消防庁によりますと、去年４月の時点で職員全体に占める女性の割合は警察が9.4％、自衛隊が6.5％なのに対し消防は2.7％と低くなっています。このため総務省消防庁は７年後、2026年の４月までに消防の女性職員の比率を５％に引き上げる目標を打ち出しています。今回の訓練は、被災地の力になりたいという女性隊員の思いに応えるとともに女性が活躍できる場を増やすことで消防の女性職員の増加につなげたいという狙いもあります。消防は今回の訓練に参加したすべての隊員に「同じテント内で異性と仮眠できるか」とか、「異性に気を遣ったか」といった被災地で女性が働く際の環境についてアンケート調査を行いました。今後は、アンケート結果などをもとに女性が被災地で活動するための課題を整理したいとしています。",
        "article_e": "消防の仕事をする消防隊員は、地震や台風などが起こった場所で、人を助ける仕事もします。女性の消防隊員にもこのような仕事をしてもらうために２５日と２６日、<span class='plc'>さいたま市</span>で初めての訓練がありました。\n１５０人ぐらいが集まって、重さが１００ｋｇ以上あるテントを建てたり、たくさんのお湯を用意したりする訓練をしました。\n<span class='plc'>さいたま市</span>によると、女性の消防隊員が災害があった場所に行く機会は、今まではほとんどありませんでした。しかし、災害のとき役に立ちたいと考える女性の消防隊員が増えています。訓練に参加した女性は「被害があった場所や人のために、女性ができることがあると強く思いました」と話していました。\n<span class='plc'>さいたま市</span>は「災害があった場所でも女性が働きやすいようにして、女性が活躍できるようにしたいです」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "女性消防隊員の訓練 被災地派遣増加へ さいたま",
        "title_e": "女性の消防隊員の訓練「災害があった場所で役に立ちたい」",
        "date": "2019-02-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190226/k10011828871000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011828871000/k10011828871000.html"
    },
    {
        "id": "k10011836701000",
        "article_n": "去年９月の地震で外国人観光客に情報が十分に伝わらなかったという教訓を踏まえ、避難所の場所や交通機関の情報などを外国人観光客に提供する訓練が札幌市で開かれました。\n去年９月の地震では多くの外国人観光客がことばを理解できなかったことや、習慣の違いなどから避難所の場所や交通機関の情報などを得られずに課題となりました。このため、北海道庁や北海道運輸局などはさまざまな機関の情報を１つにまとめて運輸局のホームページで公開するほか、外国人からの問い合わせが想定される市町村や観光案内所、それにホテルや領事館などにもメールで通知することを検討しています。５日は、札幌市近郊で震度６弱の地震が発生したという想定で訓練を行い、北海道運輸局は情報の収集や発信をしていました。訓練には札幌市の観光地、定山渓のホテルも参加していて、従業員がメールで届いた情報をロビーに張り出し、外国人観光客にふんした留学生たちへ提供しました。留学生たちは、掲示された情報を確認したり、スマートフォンでＱＲコードを読み込んだりして、ＪＲや航空機の最新の情報を入手していました。ポーランドからの留学生は「こうした情報は前の地震にはなかったので、とても役立つと思う。ただ文字やＱＲコードが小さかったので改善すべきだ」と話していました。北海道運輸局は５日の訓練を踏まえて外国人観光客への情報提供の指針をまとめ、今月下旬に公表することにしています。北海道運輸局観光部の水口猛次長は「安心して観光できるように訓練を今後も繰り返していきたい」と話していました。",
        "article_e": "去年９月、<span class='plc'>北海道</span>で大きな地震がありました。このとき、多くの外国人の観光客はことばがわからなくて、どこに逃げたらいいかや、交通の情報がわかりませんでした。このため<span class='org'>北海道</span><span class='org'>運輸局</span>は５日、<span class='plc'>札幌市</span>で外国人に必要な情報を伝える訓練を行いました。\n訓練は、外国人の観光客が多いホテルでも行いました。メールでホテルに情報が届くと、ホテルの人たちは印刷して、みんなが見ることができるようにロビーにはりました。訓練に参加した外国人は情報を見たり、スマートフォンのカメラでＱＲコードを写したりして、電車や飛行機の情報をチェックしました。<span class='plc'>ポーランド</span>から来た人は「このような情報はとても役に立つと思います。でも字やＱＲコードが小さいと思いました」と話していました。\n<span class='org'>北海道</span><span class='org'>運輸局</span>などは、情報を１つに集めてウェブサイトで伝えることも考えています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "地震が起きたら…外国人観光客にどう情報伝えるか",
        "title_e": "札幌市　地震のとき外国人の観光客に情報を伝える訓練",
        "date": "2019-03-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190305/k10011836701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011836701000/k10011836701000.html"
    },
    {
        "id": "k10011838501000",
        "article_n": "東京電力福島第一原発の事故に伴う除染で出た土などは、福島県内では事故から８年がたつ今も、10万か所を超える住民に身近な場所に置かれたままになっています。保管の長期化に、住民からはいち早い撤去を求める声があがっています。\n福島県内の除染で出た土や草木などは住宅の庭や駐車場など住民に身近な場所に保管されたあと、農地などの仮置き場に集められて、福島県双葉町と大熊町に整備中の中間貯蔵施設に運び込まれます。施設への搬入は４年前に始まりましたが、施設は一部しか完成しておらず、これまでに運び込まれた量は搬入の予定量の17％にとどまっています。環境省などによりますと、福島県内では原発事故から８年となる今も、土などが住宅の庭や駐車場など10万4938か所と仮置き場933か所に置かれたままになっています。環境省は中間貯蔵施設の整備が進んでいるとして、新年度は、今年度の倍以上の量を施設に運び込む計画で、帰還困難区域を除く地域で保管されている土などについて、2022年３月までに搬入をおおむね終えることを目指すとしています。こうした対応に住民からは「身近な場所からできるだけ早く撤去してほしい」、「対応が遅すぎる」などという声があがっています。環境省は「安全を最優先にして中間貯蔵施設への搬入を速やかに進め、住民の生活圏からいち早くなくしたい」としています。",
        "article_e": "８年前、<span class='org'>東京電力</span><span class='org'>福島第一原発</span>で事故がありました。事故のあと、<span class='plc'>福島県</span>では、放射線を出す物質で汚れた土や草、木などを取る作業をしています。\n取った土などは、まず家の庭や駐車場など人が生活している場所の近くに置いています。そのあと畑などに集めてから、<span class='plc'>福島県</span><span class='plc'>双葉町</span>と<span class='plc'>大熊町</span>に作っている特別な建物に運びます。\n４年前から建物に運び始めましたが、今までに運んだ土などは予定の１７％だけです。\n環境省などによると、今、<span class='plc'>福島県</span>で汚れた土などが置いたままの場所は、家の庭などでは１０万以上、畑などでは９００以上あります。環境省は、２０２２年３月までにほとんど全部の土などを運びたいと言っています。\n住んでいる人たちは「遅すぎる」とか「できるだけ早く、家の近くから汚れた土などをなくしてほしい」などと言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "原発事故の除染土 福島県内で今も身近な場所に置かれたままに",
        "title_e": "福島県　原発の事故で汚れた土が今も家の近くに置いたまま",
        "date": "2019-03-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190307/k10011838501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011838501000/k10011838501000.html"
    },
    {
        "id": "k10011842891000",
        "article_n": "東日本大震災と東京電力福島第一原子力発電所の事故の発生から11日で８年です。被災地では住宅の再建がおおむね進む一方で、依然として全国で５万人以上が避難生活を余儀なくされ、人口減少や高齢者の孤立なども課題となっています。\n８年前の平成23年３月11日午後２時46分ごろ、東北沖でマグニチュード9.0の巨大地震が発生し、東北や関東の沿岸に高さ10ｍを超える津波が押し寄せました。\n\n\n警察庁のまとめによりますと、今月８日現在で死亡が確認された人は合わせて１万5897人、行方不明者は合わせて2533人となっています。復興庁によりますと、長引く避難生活による体調の悪化などで亡くなったいわゆる「震災関連死」と認定された人は去年９月末までに3701人で、震災による犠牲者は「震災関連死」を含めて少なくとも合わせて２万2131人となっています。\n\n\n\n住宅の再建はおおむね進み、ことし１月末までに、自宅を失った人などが入る「災害公営住宅」は計画の98.4％にあたる２万9212戸が完成し、高台への移転や地盤のかさ上げ工事で完成した宅地は合わせて１万7227戸と計画の94.5％に達しています。\n\n\n\n一方、課題も多く残ります。福島県では立ち入りが厳しく制限されている「帰還困難区域」が７の市町村にあり、住民の帰還の見通しが立っていないほか、岩手県と宮城県の一部の地域では、土地のかさ上げなどの土地区画整理事業が遅れています。避難を余儀なくされている人は復興庁の先月時点のまとめで全国で５万1778人に上り、震災直後のおよそ47万人から徐々に減少しているものの、避難生活はかつてないほど長期化しています。また、国勢調査を基にした自治体のデータを使いＮＨＫが震災前の平成23年３月１日から先月１日までの人口の増減をまとめたところ、岩手、宮城、福島の35の自治体のうち、震災前と比べて10％以上人口が減った自治体は20と半数以上に上り、人口減少に歯止めがかかっていません。\n\n\n\nＮＨＫの調査で、岩手、宮城、福島の災害公営住宅で誰にもみとられずに「孤独死」した人は高齢者を中心に去年１年間で76人と、前の年より４割増えたことが分かり、高齢者の孤立も課題となっています。\n\n\n\n３基の原子炉でメルトダウンが起きるという世界最悪レベルの事故が発生した福島第一原発では先月、「燃料デブリ」とみられる堆積物に初めて触れることができ、廃炉最大の難関とされるデブリの取り出しに向け、調査や検討が進められています。燃料デブリは溶け落ちた核燃料が構造物と混じり合ったもので、福島第一原発２号機では先月初めて、格納容器の底でデブリとみられる堆積物に直接触れる調査が行われました。調査では小石状の堆積物を持ち上げることができましたが、粘土状に見えた堆積物は硬く、動かすことができませんでした。来年度は２号機だけでなく、１号機でも少量の堆積物をサンプルとして取り出すなどの内部調査が行われる予定で、国と東京電力は調査結果を踏まえて、来年度中にどの号機からどんな方法でデブリを取り出すかを決め、2021年から取り出しを始める計画です。\n\n\n\n福島第一原発１号機から３号機で溶け落ちた核燃料を冷やすために原子炉に注がれた水が建屋の地下にたまり、そこに山側からの地下水が流れ込むなどして汚染水が発生し続けています。対策として、地下水をくみ上げたり、周辺の地盤を凍らせて氷の壁で囲み地下水の流入を抑える「凍土壁」を建設したりして、汚染水の発生量は減っています。しかし、原発の敷地内のタンクに保管されている汚染水を処理したあとの水は112万トン、タンクの数は948基に上っています。この水の処分について原子力規制委員会は、国の基準以下に薄めて海に放出する方法が合理的だとしていますが、去年８月、福島県などで開かれた公聴会では地元の漁業者などから「風評被害」を理由に海に放出するなどの処分に反対する意見が相次ぎ、最終的な処分方法は決まっていません。",
        "article_e": "８年前の３月１１日、東日本大震災がありました。地震で大きく揺れて、東北地方や関東地方には高さ１０ｍ以上の津波が来ました。原子力発電所の事故もありました。この震災で１万５８９７人が亡くなって、２５３３人が行方不明になっています。\n家に戻ることができなくて別の場所で生活している人は、まだ５万人以上います。震災のあと、慣れない生活で体の具合が悪くなったりして３７０１人が亡くなりました。１人で生活していて、亡くなってしばらくしてから見つかるお年寄りも増えています。\n<span class='plc'>岩手県</span>と<span class='plc'>宮城県</span>と<span class='plc'>福島県</span>では、半分以上の市や町で震災の前より１０％以上人口が減っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "東日本大震災と原発事故８年 全国で今も５万人以上が避難生活",
        "title_e": "東日本大震災から８年　今も５万人以上が家に戻れない",
        "date": "2019-03-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190311/k10011842891000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011842891000/k10011842891000.html"
    },
    {
        "id": "k10011842921000",
        "article_n": "ＮＴＴ東日本は子ども向けに公衆電話の使い方を教えるホームページを開設しました。公衆電話を使ったことがない小学生が８割近くに上るという調査結果を受けたもので、災害時に有効な通信手段だと知ってもらうねらいがあります。\nＮＴＴ東日本が開設したホームページでは、動画やクイズで公衆電話のかけ方を学んだり、設置してある場所が分かるようになっています。今後はＶＲ＝仮想現実で公衆電話を探して、かける体験ができるようにするということです。会社が行った小学生の子どもを持つ親を対象にしたアンケート調査では、「子どもが公衆電話を知らない」「知っているが使ったことはない」と答えた割合が合わせて77％に上りました。しかし公衆電話は「災害時優先電話」として大規模な地震や停電などの際にもつながりやすくなっていて、東日本大震災の直後にも携帯電話がつながりにくくなる中、有効な通信手段として活用されました。ＮＴＴ東日本公衆電話サービス担当の島村英莉さんは「ふだんから公衆電話を使ってみたり、緊急の連絡先を確認したりして、いざという時に備えてほしい」と話しています。",
        "article_e": "<span class='org'>ＮＴＴ東日本</span>は、町の中や駅にある「公衆電話」の使い方を子どもに教えるウェブサイトを作りました。ウェブサイトでは、ビデオやクイズで公衆電話の使い方を紹介しています。公衆電話がどこにあるか調べることができます。\n公衆電話は、大きな地震があったときや電気が止まったときでも、ほかの電話よりつながりやすくなっています。８年前の東日本大震災のとき、携帯電話はつながりにくくなりましたが、公衆電話で多くの人が連絡することができました。\nしかし<span class='org'>ＮＴＴ東日本</span>が調べると、「公衆電話を知らない」とか「使ったことがない」という子どもがたくさんいることがわかりました。\n<span class='org'>ＮＴＴ東日本</span>の人は「子どもたちに公衆電話を使ってみてほしいです。そして、地震などのとき使うことができるようにしてほしいです」と話していました。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "公衆電話知らない子どもへ 使い方教えるＨＰ開設 災害に備え",
        "title_e": "地震のとき役に立つ公衆電話　子どもに使い方を教える",
        "date": "2019-03-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190311/k10011842921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011842921000/k10011842921000.html"
    },
    {
        "id": "k10011844261000",
        "article_n": "津波で大きな被害を受けた宮城県石巻市では、復興祈念公園の予定地にある「がんばろう！石巻」と書かれた看板の前で追悼のつどいが開かれ、強い雨が降る中、市民らが犠牲者に祈りをささげました。\n追悼のつどいは、住民や地元のＮＰＯなどで作る実行委員会が開き、会場の石巻市南浜地区にある「がんばろう！石巻」と書かれた看板の前には、住民や復興を支援するボランティアの人たちなどおよそ300人が集まりました。看板は、縦２メートル、横11メートルの木製で、この地区に住んでいた黒澤健一さん（48）が、津波に負けない気持ちを示そうと震災の１か月後に掲げ、復興祈念公園の整備にあわせて３年前に地元の中学生と一緒に作り直しました。11日は、看板の前には献花台が設けられましたが、強い雨で会場に大きな水たまりができ、たまった水をかき出す作業が行われました。地震が発生した午後２時46分になると、雨が降り続く中、看板の前で全員で黙とうをささげました。そして、青や白の風船が参加者に配られ、一斉に空に飛ばして犠牲者を追悼しました。宮城県大崎市から参加した栗田奈美さん（40）は、この地区に住んでいた高校の同級生など友人４人を津波で亡くしたということで、「毎年すごく悲しいです。８年がたっても、帰ってきてほしいという気持ちは変わらないです」と涙を流しながら話していました。看板を作り、追悼のつどいの実行委員も務めている黒澤健一さんは「悪天候のなかでも、亡くなった方を追悼する深い思いをもってたくさんの方に来ていただきました。震災から８年がたち、復興したと実感した人、まだ時間が止まっている人などさまざまです。これからも次の犠牲者を出さないための活動を続けていきたい」と話していました。その後、「がんばろう！石巻」と書かれた看板の周りには、当時、市内で犠牲になった人の数にちなんで3600個の灯籠が並べられました。灯籠は、市民やボランティアの人たちが手作りで準備しました。ロウソクを入れた高さ20センチのガラスの器を白やピンクなど４色の布で覆い、「ずっと忘れない」などのメッセージが記されています。あたりが暗くなり始めた午後５時半すぎに灯籠に火がともされ、全員で黙とうをして犠牲者を追悼しました。灯籠は、午後11時までともされることになっています。",
        "article_e": "<span class='plc'>宮城県</span><span class='plc'>石巻市</span>で、８年前の東日本大震災で亡くなった人のために祈る会がありました。\n１１日、「がんばろう！石巻」と書いた大きな看板の前に市民やボランティアなどが３００人ぐらい集まりました。地震が起こった午後２時４６分になると、亡くなった人のために祈って、青や白の風船を空に飛ばしました。\nそのあと看板の周りに、<span class='plc'>石巻市</span>で亡くなった人と同じ数の３６００個の灯籠を並べました。午後５時半ごろ、灯籠のろうそくに火をつけて、もう一度祈りました。\n看板を作った<span class='plc'>石巻市</span>の男性は「震災から８年になって、前のように戻ったと思う人や、まだ時間が止まっている人などいろいろな人がいます。これからも活動を続けようと思っています」と話していました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "「がんばろう！石巻」看板前で追悼のつどい",
        "title_e": "「がんばろう！石巻」　震災で亡くなった人のために祈る",
        "date": "2019-03-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190311/k10011844261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011844261000/k10011844261000.html"
    },
    {
        "id": "k10011859231000",
        "article_n": "東日本大震災の被災地、岩手県沿岸部を縦断する新たな路線、三陸鉄道リアス線の営業運転が24日から始まりました。\n三陸鉄道リアス線は、岩手県の北部と南部の２つの路線に、ＪＲ東日本から移管された宮古ー釜石間をつないだ新しい路線で、23日開通しました。このうち宮古ー釜石間は震災後、８年ぶりとなる運行で、宮古駅では24日午前５時すぎ、この区間を走る始発列車がおよそ50人を乗せて出発しました。横浜から訪れた37歳の男性は「東北の被災地出身で震災があり、もう走ることはないんじゃないかと思ったが、つながってよかった」と話していました。三陸鉄道リアス線は全長163キロと第三セクターの鉄道としては全国最長で、直通列車は大船渡市の盛駅と久慈駅の間をおよそ４時間半かけて結び、上下線合わせて１日５本運行されます。\n\n\n大船渡市の盛駅と久慈駅を直通で結ぶ最初の列車には県外からの観光客を含むおよそ30人が乗り込みました。列車は午前８時５分に盛駅を出発し、北上するにつれておなじみの車体が直通で運行される姿を見ようと地元の住民などが大漁旗を持って駆けつけました。そして普代村の堀内駅では４分間の停車時間が確保され、乗客たちはホームに降りて美しく広がる海の眺めや列車の姿を写真に収めていました。乗客は途中の停車駅でも次々と加わり、終点の久慈駅には定刻どおり午後０時35分に50人ほどを乗せて到着しました。ホームでは地元の人たちのほか、鬼のような姿をした地元の伝統行事、「なもみ」が乗客を出迎えました。また、久慈駅前では、駅長や市の職員などが無事に到着したことを祝って餅まきをしたほか、地元の人たちも郷土料理の「まめぶ汁」をふるまっていました。宮城県気仙沼市の55歳の男性会社員は「途中の駅で大勢の人が手や旗を振ってくれたのがとてもうれしかった。海が見えるところでは電車を少し止めてくれたりして心ゆくサービスでした」と話していました。\n\n\n\n大槌駅の駅前では開通を祝う催しが行われ、地元の子どもたちが七福神の衣装をまとって踊りお祝いに華を添えました。また、釜石市の鵜住居駅では、待合室の看板の除幕式が行われ、地元の中学校の生徒たちが描いた看板と絵がお披露目されました。ラグビーの街にちなんだ「トライステーション」という愛称も書かれています。看板を製作した釜石東中学校３年の佐々木里桜さんは「駅を訪れた人に幸せな気持ちになってもらいたくて、花をデザインした看板を考えました。近くに新しくオープンした防災学習施設をたくさんの人に訪れてもらいたい」と話していました。",
        "article_e": "<span class='plc'>岩手県</span>の海の近くの<span class='plc'>久慈駅</span>と<span class='plc'>盛駅</span>の間を走る鉄道は、８年前の東日本大震災で線路や橋などが壊れる被害があって、運転ができなくなりました。\n５年前、鉄道の北の方と南の方ではまた運転を始めました。まだ走っていなかった所の工事が終わって、２４日、<span class='plc'>久慈駅</span>と<span class='plc'>盛駅</span>の間を全部走る新しい鉄道「三陸鉄道リアス線」の運転が始まりました。\n<span class='plc'>岩手県</span>の女性は「新しい鉄道で友達に遊びに来てほしいです。私たちの生活も便利になるといいと思います」と話していました。",
        "genre": [
            "地域",
            "気象・災害"
        ],
        "title_n": "三陸鉄道リアス線が営業運転開始",
        "title_e": "東日本大震災で被害があった岩手県に新しい鉄道ができる",
        "date": "2019-03-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190324/k10011859231000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011859231000/k10011859231000.html"
    },
    {
        "id": "k10011860021000",
        "article_n": "地震や気象災害が発生した場合などに、聴覚障害者にも情報を伝え、避難などの防災対応につなげてもらおうと、気象庁は、今後、緊急会見を開く際に、手話通訳を導入することになりました。\n手話通訳が導入されるのは震度５弱以上の揺れを伴う地震が発生した場合や、特別警報が発表された場合、台風の接近時のほか、火山に噴火警報が出た場合などに気象庁が緊急に開く記者会見です。25日は導入にあたって、試験的に気象の３か月予報の会見で手話通訳が行われました。手話通訳が実施されるのは、当面の間は、日中のみとなりますが、気象庁は、今後速やかに24時間実施できる体制を整えたいとしています。気象庁などによりますと国の機関の会見で手話を導入しているのは総理大臣官邸のみで、気象庁は２番目の導入になるということです。手話通訳についてＮＨＫは、テレビで放送するほか、インターネットのニュースサイト「ＮＨＫ ＮＥＷＳ ＷＥＢ」やスマートフォン向けアプリ「ＮＨＫニュース・防災アプリ」でも配信します。",
        "article_e": "<span class='org'>気象庁</span>は大きな災害があったときなどに、急いで伝えたい情報をテレビや新聞の記者たちに説明しています。例えば、震度５弱以上の地震があったときや、大雨などで「特別警報」を出すとき、台風が近くに来ているとき、火山の噴火の警報を出すときなどです。\n<span class='org'>気象庁</span>は、耳に障害がある人にも情報を伝えることができるように、説明するときに手話も使うことにしました。今は昼間だけですが、<span class='org'>気象庁</span>はできるだけ早く、２４時間いつでも手話を使うようにしたいと考えています。\n<span class='org'>ＮＨＫ</span>は手話を使った<span class='org'>気象庁</span>の説明を、テレビ、インターネットの「ＮＨＫ　ＮＥＷＳ　ＷＥＢ」、スマートフォンの「ＮＨＫニュース・防災アプリ」で伝えます。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "緊急会見に手話通訳導入へ 気象庁",
        "title_e": "気象庁　大きな地震や台風のときは手話でも情報を伝える",
        "date": "2019-03-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190325/k10011860021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011860021000/k10011860021000.html"
    },
    {
        "id": "k10011878461000",
        "article_n": "大地震が起きた際の避難所などでも衛生的な水洗トイレを利用できるよう、通常に比べて５分の１程度の少ない水で流せるトイレが開発され、メーカーが震度７を観測した地震からまもなく３年となる熊本市で説明会を開きました。\n\n\n\nこのトイレは大手住宅設備メーカーの「ＬＩＸＩＬ」が開発し、災害への備えを考えるきっかけにしてもらおうと、熊本市内で説明会を開きました。それによりますと、通常のトイレは５リットルもの水を使って配管に流しますが、新たなトイレは便器と配管との間にバネの力で開閉するふたがあり、水は１リットルあれば十分だということです。また、ふたによって配管からの臭いも防げるほか、構造が簡単になったことで、手入れも容易で衛生的だということです。水の量については平常時は５リットルに設定し、災害時に１リットルと切り替えることも可能だということで、メーカーは避難所になる公共施設などでの設置を勧めています。ＬＩＸＩＬトイレ・洗面事業部の松本新主幹は「災害時にも快適なトイレを提供できないかと開発に当たりました。避難所などの生活の質の向上に少しでもつながってほしい」と話していました。",
        "article_e": "<span class='org'>ＬＩＸＩＬ</span>という会社は、地震などの災害のとき、普通より少ない水で流すことができるトイレを作りました。９日、この新しいトイレの説明会が<span class='plc'>熊本市</span>でありました。\n普通のトイレは流すとき１回５Ｌの水を使います。新しいトイレは、いつもは５Ｌの水で流しますが、１Ｌの水で流すように変えることができます。水が流れていく所に開いたり閉まったりするふたがあって、においも出にくくなっています。掃除もしやすくて、きれいに使うことができるようにしました。\n\n災害のとき水道が止まると、水をたくさん使うことができません。会社は、避難する人が集まる学校などでこのトイレを使ってほしいと考えています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "避難所などで活用 ５分の１の水で利用できる水洗トイレ開発",
        "title_e": "災害のとき少ない水で流すことができるトイレ",
        "date": "2019-04-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190409/k10011878461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011878461000/k10011878461000.html"
    },
    {
        "id": "k10011878661000",
        "article_n": "東京電力福島第一原発の事故のあと、福島県大熊町の全域に出されていた避難指示は、10日午前０時に一部の地域で解除されました。福島第一原発が立地する自治体で避難指示が解除されたのは初めてで、町ではこの地区を拠点に復興を進めていくことにしています。\n10日午前０時に避難指示が解除されたのは福島第一原発から南西に７キロほど離れた、福島県大熊町の大川原地区と中屋敷地区です。面積は合わせておよそ30平方キロメートルと町全体の40％ほどに当たります。先月末の時点で２つの地区に住民票を登録しているのは367人と、町民全体の3.5％にとどまります。除染などによって放射線量が下がったため、原発事故から８年がたって避難指示が解除されました。避難指示が出されていても日中は自由に出入りができましたが、住民が自宅に宿泊する時には国に登録が必要でした。10日からは宿泊する際にも登録は必要なくなります。福島第一原発が立地する大熊町と双葉町で避難指示が解除されたのは初めてです。これに伴って来月７日からは大川原地区に建設された新しい役場庁舎で業務が始まります。ことし６月には災害公営住宅で50世帯の住民が生活を始めることになっていて、コンビニエンスストアもオープンし、スーパーや病院がある隣の富岡町と結ぶ巡回バスの運行も始まる予定です。国や大熊町などが去年１月に行った住民の意向調査では、町に「戻りたい」と考えている人は12.5％にとどまっており、町の基幹産業だった農業の復興や教育環境の整備など多くの課題があります。大熊町では避難指示が解除された２つの地区を拠点に町の復興を進めていくことにしています。",
        "article_e": "８年前の原子力発電所（原発）の事故のあと、国は放射線の量が多い所には住まないように言いました。<span class='plc'>福島県</span><span class='plc'>大熊町</span>も住むことができなくなりました。\n町では放射線の量を少なくする作業を続けていました。国は、<span class='plc'>大熊町</span>の一部は住むことができるようになったと考えて、１０日から戻ってもいいと言いました。事故があった原子力発電所がある町で初めてです。\n町の役場は５月から仕事を始めます。６月には新しい建物で５０の家族が生活を始めます。コンビニもできます。\nしかし、去年１月に町の人に質問すると「町に戻りたい」と答えた人は１２．５％だけでした。事故の前と同じような生活にするためには、産業や教育について考えていかなければなりません。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "福島 大熊町の一部で避難指示解除",
        "title_e": "原発の事故があった福島県大熊町の一部に戻れるようになる",
        "date": "2019-04-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190410/k10011878661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011878661000/k10011878661000.html"
    },
    {
        "id": "k10011883631000",
        "article_n": "震度７の揺れに２度にわたって襲われた一連の熊本地震から３年となり、熊本県庁で追悼式が行われました。\n一連の熊本地震では災害関連死を含めて273人が犠牲になりました。追悼式は午前10時から始まり、参列した遺族など全員で黙とうをささげました。熊本県の蒲島知事が「今なお１万7000人近い方々が仮設住宅での生活を余儀なくされています。一人一人の気持ちに寄り添い、すべての方が恒久的な住まいを確保できるよう全力で取り組んでいきます」と述べました。このあと、遺族を代表して熊本県南阿蘇村で被災し79歳だった妻のフミヨさんを亡くした増田敬典さん（81）が「４月16日の夜、まさかの本震が私たちを襲い、妻は全壊した自宅の下から救い出されましたが、息を吹き返すことはありませんでした。南阿蘇村は60年間、妻と過ごしてきたふるさとです。今後も自立した生活を送ることで、亡き妻のためにも微力ながら復興の力になりたい」と述べました。そして、参列者が順番に祭壇に歩み花を手向けていました。\n\n\n地震で崩落した阿蘇大橋の近くで行方が分からなくなり、およそ４か月後に見つかった熊本県阿蘇市の大学生大和晃さん（当時22）の両親は遺影を抱いて追悼式に参列しました。追悼式のあと、父親の卓也さんは「３年間は瞬く間に過ぎていき、晃がまだそこにいていつでも帰ってくるような気がします。目に見える復興とは裏腹に生活面の再建はまだまだだと思います」と話していました。母親の忍さんは「晃に会えなくなった分だけ思いは募るばかりです。晃や亡くなった方たちが天国で穏やかにいてほしい」とことばを詰まらせながら話していました。\n\n\n\n熊本地震から３年となる14日、熊本城の二の丸広場では、午前10時のサイレンに合わせて男性が黙とうをささげていました。３年前から熊本城内の見回りや観光客への案内をしている男性は「早かったという感じです。３年前からずっと城が再建される様子を見てきました。熊本城は日本一だと思っています。早くみんなも元気になってほしい」と話していました。",
        "article_e": "２０１６年４月に<span class='plc'>熊本県</span>で大きな地震が２回あって、２７３人が亡くなりました。この中には、地震のあと家を出て、別の場所で生活しているときに体の具合が悪くなって亡くなった人も大勢います。\n地震から３年が過ぎた１４日、亡くなった人のために祈る式が<span class='plc'>熊本県</span>の県庁でありました。\n式では、<span class='plc'>熊本県</span>の<span class='per'>蒲島</span>知事が「まだ１万７０００人ぐらいの人たちが家に戻ることができません。皆さんが自分の家で生活できるように頑張ります」と言いました。\nそのあと、<span class='plc'>南阿蘇村</span>で地震にあって、奥さんが亡くなった８１歳の男性が「<span class='plc'>南阿蘇村</span>は妻と６０年生活してきたふるさとです。妻のためにも村の役に立ちたいと思います」と話しました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "熊本地震３年 熊本県庁で追悼式",
        "title_e": "２７３人が亡くなった地震から３年　熊本県の県庁で祈る式",
        "date": "2019-04-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190414/k10011883631000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011883631000/k10011883631000.html"
    },
    {
        "id": "k10011888191000",
        "article_n": "台湾の中央気象局によりますと、現地時間の18日午後１時ごろ、日本時間の18日午後２時ごろ台湾東部で地震がありました。\n\n\n\n震源地は東部・花蓮県で震源の深さは18.8キロ、地震の規模を示すマグニチュードは6.1と推定されています。台北市内にあるＮＨＫの支局でも横揺れを感じ、床に積み重ねてあった本が崩れるなどしました。台湾メディアによりますと、この地震で台北市内の地下鉄の全線で運転を見合わせているということです。花蓮県では、去年２月にもマグニチュード6.4の地震が発生して、17人が死亡しています。台湾では、ここ最近、東部を中心に地震が相次でいて、警戒が続いていました。",
        "article_e": "<span class='plc'>台湾</span>で１８日の午後２時ごろ、マグニチュード６．１の地震がありました。東のほうにある<span class='plc'>花蓮県</span>では震度７の大きな揺れがありました。<span class='plc'>台北</span>でも震度４の揺れがありました。\n<span class='plc'>花蓮県</span>にある<span class='plc'>太魯閣渓谷</span>という景色のいい場所では、石が落ちて、旅行に来ていた男性と女性が頭などにけがをしました。この地震で、１７人がけがをしました。<span class='plc'>花蓮駅</span>では、水道が壊れて駅の待合室に水が入りました。<span class='plc'>台北</span>ではビルの壁のタイルが落ちたり、全部の地下鉄が止まったりしました。\n<span class='plc'>台湾</span>の東のほうでは最近、地震が続いています。<span class='plc'>台湾</span>の<span class='org'>中央気象局</span>は、これからも地震に気をつけてほしいと言っています。",
        "genre": [
            "気象・災害",
            "国際"
        ],
        "title_n": "台湾東部でＭ6.1の地震",
        "title_e": "台湾で大きな地震　１７人がけが",
        "date": "2019-04-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190418/k10011888191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011888191000/k10011888191000.html"
    },
    {
        "id": "k10011893771000",
        "article_n": "フィリピン北部で22日、起きたマグニチュード6.1の地震で、これまでに16人が死亡しました。当局によりますと、まだ14人の行方がわからないということで、救助活動を急いでいます。\n\n\n\nフィリピンでは22日午後、北部のルソン島を震源とするマグニチュード6.1の地震がありました。首都マニラの北にあるパンパンガ州は、震源地に近く、住宅やスーパーマーケットなどおよそ30の建物が倒壊しました。フィリピンの災害対策当局は日本時間の23日午後４時の時点でこれまでに16人の死亡が確認されたと発表しました。倒壊したスーパーマーケットには地震が起きたとき大勢の買い物客がいて、今も14人の行方がわからないということで、救助活動を急いでいます。また、これまでに81人がケガをして病院で手当てを受けているということです。フィリピンでは23日午後も、中部のサマール島を震源とするマグニチュード6.4の地震が起きました。この地震では震源地が山あいの地域にあるため、まだ被害の詳しい状況が明らかになっておらず、災害対策当局が確認を急いでいます。",
        "article_e": "２２日の午後、<span class='plc'>フィリピン</span>の<span class='plc'>ルソン島</span>でマグニチュード６．１の地震がありました。首都の<span class='plc'>マニラ</span>の北にある<span class='plc'>パンパンガ州</span>は大きく揺れて、建物がたくさん壊れました。<span class='plc'>フィリピン</span>の政府は２３日、この地震で１６人が亡くなったと発表しました。地震で壊れたスーパーでは１４人が行方不明になっていて、警察などが建物の中をさがす作業を続けています。\n<span class='plc'>フィリピン</span>では２３日の午後、<span class='plc'>サマール島</span>でもマグニチュード６．４の地震がありました。この地震で大きく揺れた所は山の中のため、どんな様子かまだわかりません。",
        "genre": [
            "気象・災害",
            "国際"
        ],
        "title_n": "フィリピン北部地震 死者16人 行方不明14人 救助活動急ぐ",
        "title_e": "フィリピンで大きな地震　１６人が亡くなる",
        "date": "2019-04-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190423/k10011893771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011893771000/k10011893771000.html"
    },
    {
        "id": "k10011907461000",
        "article_n": "東京電力福島第一原発が立地する福島県大熊町ではほかの地域に分散されていた役場の機能が新たな庁舎にほぼ集約され、７日から８年２か月ぶりに地元での業務が再開されました。\n福島県大熊町では先月10日、原発事故による避難指示が一部の地区で解除されました。原発事故の後、役場の機能は県内の会津若松市やいわき市に分散されていましたが、避難指示が解除された大川原地区に新たに完成した庁舎にほとんどが集約されました。７日は午前８時半から、８年２か月ぶりに地元での業務が再開されました。再開にあたり渡辺利綱町長は80人余りの職員に対し「復興の前線基地として、町民のために安心安全な町づくりに取り組んでほしい」と述べました。新たな庁舎では連休中も準備が行われていて、７日は早速住民たちが訪れ、さまざまな手続きをしていました。町内の中屋敷地区に帰還した60代の男性は「生活支援の手続きに来ました。役場が自宅から近くなり、手続きが便利になります」と話していました。大熊町は今後、避難指示が解除される地域の整備のために今月、用地対策室を新設していて、志賀秀陽室長は「ふるさとに戻り気が引き締まる思いです。復興に向けて仕事にあたっていきます」と話していました。",
        "article_e": "<span class='plc'>福島県</span><span class='plc'>大熊町</span>は、２０１１年に原子力発電所で事故があったあと、人が住むことができなくなりました。国が放射線の量を少なくする作業をして、今年４月１０日から<span class='plc'>大熊町</span>の一部に人が住むことができるようになりました。\n町の役場も７日、新しい建物で仕事を始めました。事故のあと、役場は<span class='plc'>福島県</span>の別の市などで仕事をしていました。\n<span class='per'>渡辺</span><span class='per'>利綱</span>町長は仕事を始める前に、約８０人の職員に「町の人たちが安心することができる安全な町にしましょう」と話しました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "福島 大熊町役場 ８年２か月ぶりに地元で業務",
        "title_e": "原子力発電所で事故があった福島県大熊町に役場が戻る",
        "date": "2019-05-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190507/k10011907461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011907461000/k10011907461000.html"
    },
    {
        "id": "k10011915901000",
        "article_n": "去年７月の西日本豪雨では広島県内のおよそ8500か所で斜面が崩れる被害が相次ぎ、いまも山肌がむき出しのままの場所が多くあります。こうした山を元の姿に戻そうと、ドローンを使って、斜面に植物の種をまく実験が14日、広島県呉市で行われました。\n\n\n\n実験は呉市にある野呂山の山頂近くの斜面で行われ、操縦士がドローンを飛ばし、よもぎなど３種類の植物の種をおよそ100平方メートルの範囲にわたる山肌に向けてまきました。西日本豪雨ではこの山頂も含め、広島県内のおよそ8500か所で斜面が崩れる被害が相次ぎ、10か月余りたったいまも多くの場所で山肌がむき出しのままとなっています。今回の実験は、こうした山を緑があふれる元の姿に戻そうと、ドローン事業を行う企業が呉市に協力を申し出て実施されました。企業によりますとドローンで斜面を緑化するのは全国でも珍しく、今後、１か月ごとに植物の成長を観察し、効果が確認できれば、種をまく範囲を広げたいとしています。「Ａ．Ｌ．Ｉ．テクノロジーズ」の白石和也さんは「緑が芽吹いて少しでも被災者の心が和らげばいいと思います」と話していました。",
        "article_e": "<span class='plc'>広島県</span>では、去年７月にとてもたくさんの雨が降って、８５００の場所で山などが崩れました。今も崩れたままの場所がたくさんあります。\n崩れた場所を前のように木や草がある緑の山にするため、１４日、<span class='plc'>呉市</span>の山でドローンを使った実験がありました。実験では、ドローンを飛ばして、広さ１００㎡ぐらいの土が見えている場所に、空からよもぎなど３種類の草の種をまきました。\n実験をした会社は、ドローンから種をまいて山を緑にしようとするのは珍しいと言っています。会社は、これから毎月草の様子をチェックして、大きくなっていることがわかったら、種をまく場所をもっと広くすることにしています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "むき出しの山肌にドローンで種まき 豪雨被害の広島で緑化実験",
        "title_e": "広島県　雨で崩れた山にドローンを使って草の種をまく",
        "date": "2019-05-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190514/k10011915901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011915901000/k10011915901000.html"
    },
    {
        "id": "k10011922141000",
        "article_n": "19日、噴火警戒レベルが２に引き上げられた箱根山では、20日も火山性地震が続くなど火山活動が高まった状態となっています。気象庁は、大涌谷の想定火口域の中では、噴火に伴う大きな噴石に警戒するよう呼びかけています。\n神奈川県の箱根山では、今月18日から火山性地震が増加していて、気象庁は、19日、大涌谷の想定火口域の中に影響を及ぼす噴火が発生するおそれがあるとして、火口周辺警報を発表し、噴火警戒レベルを火口周辺規制を示すレベル２に引き上げました。気象庁によりますと、火山性地震は、芦ノ湖の西側の震源を中心に続いていて、19日は71回、20日も午前10時までに５回観測されているということです。気象庁が19日行った現地調査では、４年前に大涌谷周辺でごく小規模な噴火が発生してから続いている活発な噴気活動に変化はなく、引き続き地表の温度が高い状態が確認されたということです。また、ことし３月中旬ごろから山が膨らむ傾向を示す地殻変動が観測されているということです。気象庁は、大涌谷の想定火口域の中では噴火に伴う大きな噴石に警戒するとともに、自治体などの指示に従って危険な地域には立ち入らないよう呼びかけています。\n\n\n神奈川県の箱根山の噴火警戒レベルが２に引き上げられたことを受けて、規制区域の中で商店を営む業者などが置いたままになっている荷物の撤去などを行うため、20日午前、特別に区域内に入りました。箱根山では「大涌谷」など火口周辺への立ち入りが規制されていますが、規制が19日未明から始まったため、区域内の商店などでは営業を見越して準備していた在庫や荷物などが置かれたままになっています。このため箱根町は業者らの規制区域への立ち入りを２時間に限って特別に許可し、業者らは20日午前９時ごろから荷物の撤去などのため、車で次々と中に入っていきました。乳製品を卸す会社の経営者は「ソフトクリーム用の乳製品などを取りに来ました。これから売り上げが伸びる時期なので、早くもとに戻ってほしい」と話していました。また、規制による影響で当面の間の運休を決めている「箱根ロープウェイ」の乗り場では、観光客が窓口で係員から説明を受けたり、代わりに運行されているバスに乗り降りしたりしていました。ベルギーからの観光客の男性は「ロープウエーからの景色を楽しみにしていたので残念です。予定を変えて観光船のクルーズを楽しみます」と話していました。",
        "article_e": "<span class='plc'>神奈川県</span>の<span class='plc'>箱根山</span>では、１８日から火山の活動が原因の地震が増えています。<span class='org'>気象庁</span>は１９日、「火口周辺警報」を出して、<span class='plc'>大涌谷</span>では噴火で飛んでくる石に気をつけるように言いました。<span class='plc'>大涌谷</span>は、いつもは大勢の人が旅行に来る場所です。\n<span class='org'>箱根町</span>は、<span class='plc'>大涌谷</span>の火口の近くには入らないように言いました。<span class='plc'>大涌谷</span>に向かう道は一部通ることができません。<span class='plc'>大涌谷</span>の上を通るロープウエーも運転を休んでいます。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "箱根山 噴火警戒レベル２ 火山性地震続く 噴石に警戒を",
        "title_e": "箱根山　火山の活動が原因の地震が増えている",
        "date": "2019-05-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190520/k10011922141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011922141000/k10011922141000.html"
    },
    {
        "id": "k10011922531000",
        "article_n": "東京などの大都市で豪雨になると、急激に浸水が広がって命に危険が及ぶことがあります。その対策につなげようと、東京23区の浸水の深さをリアルタイムで予測して地図に表示するシステムが、来月にも試験的に公開されることになりました。\n早稲田大学と東京大学などの研究グループは、東京23区の地図に浸水の予測をリアルタイムで表示する新たなシステムを開発しました。システムでは、気象レーダーの解析などから雨の量を予想し、地上の道路や建物に加えて、河川や下水道のデータを使用することで、道路など場所ごとの浸水の深さを自動的に計算して予測します。この予測は「80センチ以上は赤」「40センチから80センチはオレンジ」など、浸水の危険度に応じて、地図上に色分けして表示されます。浸水予測は、その時点のリアルタイムのものだけでなく、30分先まで見ることができます。これまで都市の浸水予測は、主に気象レーダーなど「上空」の雨雲の状況から推定していましたが、今回のシステムでは「地上」の詳しい浸水の状況を推定できるため、より細かい対策につなげられます。このシステムは、来月にもインターネットで試験的に公開され、来年の東京オリンピック・パラリンピックまでに本格的な運用を行う予定で、スマートフォンでも見られるようにするということです。システムを開発した早稲田大学理工学術院の関根正人教授は「東京で浸水が発生すると、都市の弱点の地下鉄などの地下空間や道路のアンダーパスに水が集まって、人の命に関わる被害の発生が心配される。リアルタイムの予測を活用して自分の身を守ってほしい」と話しています。",
        "article_e": "<span class='plc'>東京</span>などの大きなまちで雨がたくさん降ると、地面の上に水がたまって危険になることがあります。<span class='org'>早稲田大学</span>と<span class='org'>東京大学</span>などのグループは、雨が降ったときに<span class='plc'>東京</span>の２３区で水が地面にどのくらいたまるかすぐに予想するシステムをつくりました。\nこのシステムでは、雲の情報を調べてどのくらい雨が降るか予想します。そして、道や建物、川、下水道の情報も利用して、たまる水の深さをすぐに計算します。そして地図に、水の深さを色で知らせます。今の水の深さだけではなくて、３０分あとにどのくらいの深さになるかもわかります。\nグループは、６月ごろからインターネットでこの予想を見せる予定です。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "東京23区で豪雨時の浸水予測を試験的に公開へ",
        "title_e": "東京で雨が降ったときに地面にたまる水の深さを予想",
        "date": "2019-05-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190520/k10011922531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011922531000/k10011922531000.html"
    },
    {
        "id": "k10011922541000",
        "article_n": "損害保険大手３グループのことし３月期の決算では、去年相次いだ自然災害による火災保険などの支払い金額が合わせて１兆6000億円余りと過去最大規模になりました。\nこれは各社が20日に発表したことし３月期の決算で明らかにしました。台風21号や西日本豪雨など、去年の夏以降相次いだ自然災害による火災保険や自動車保険の支払い金額は、「三井住友海上」と「あいおいニッセイ同和」の「ＭＳ＆ＡＤホールディングス」が6550億円。「東京海上ホールディングス」が5067億円。「ＳＯＭＰＯホールディングス」が4988億円でした。３グループを合わせると１兆6600億円余りで、各社によりますと過去最大規模だということです。一方、最終的な利益は自然災害に備えた積立金を取り崩したことや、海外の事業が堅調だったことから、「ＭＳ＆ＡＤ」が前の年度より25.1％増えて1927億円、「ＳＯＭＰＯホールディングス」が4.9％増えて1466億円と、２社が増益でした。「東京海上」は再保険事業を手がける海外の子会社を売却した影響で最終利益が3.4％減って2745億円と、７期ぶりの減益でした。",
        "article_e": "去年は、台風２１号が来たり、西日本でとてもたくさん雨が降ったりして、夏から災害が続きました。損害保険の会社が、災害で被害を受けた人に払ったお金がとても多くなりました。\n<span class='org'>三井住友海上</span>と<span class='org'>あいおいニッセイ同和</span>のグループは６５５０億円払いました。<span class='org'>東京海上ホールディングス</span>は５０６７億円、<span class='org'>ＳＯＭＰＯホールディングス</span>は４９８８億円払いました。\nこの３つのグループが払ったお金を足すと１兆６０００億円になります。会社は、今までで最も多いと言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "損保大手 自然災害で保険支払い１兆6000億円余 過去最大規模に",
        "title_e": "去年は災害が多かった　保険会社が払ったお金も多くなる",
        "date": "2019-05-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190520/k10011922541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011922541000/k10011922541000.html"
    },
    {
        "id": "k10011926911000",
        "article_n": "24日も日中は全国的に晴れて気温が上昇し、各地で最高気温が30度以上の真夏日となる見込みです。体がまだ暑さに慣れていないことから、気象庁は、こまめに水分を補給するなど熱中症に十分注意するよう呼びかけています。\n気象庁によりますと、23日は本州付近が高気圧に覆われてほぼ全国的に晴れて気温が上がり、全国24の観測点で真夏日となりました。24日も全国的に晴れて５月としては厳しい暑さが続く見込みで、東京の都心や大阪市、それに名古屋市、福岡市などでことし初めての真夏日が予想されています。日中の最高気温は埼玉県熊谷市や名古屋市、それに京都市などで32度、東京の都心や奈良市、福岡市で31度、大阪市や高知市、鹿児島市で30度などと広い範囲で真夏日になり、厳しい暑さとなる見込みです。真夏並みの暑さは来週の前半にかけてほぼ全国的に続く予想で、特に26日の日曜日は、西日本と東日本に加えて北日本でも最高気温が35度と予想されるところがあるなど、５月としては記録的な暑さになる見込みです。体がまだ暑さに慣れていないことから、気象庁は、こまめに水分を補給するなど熱中症に十分注意するよう呼びかけています。",
        "article_e": "２３日と２４日は晴れて気温が上がって、いろいろな所で３０℃以上になりました。\n<span class='org'>気象庁</span>によると、来週の前半まで暑い日が続きます。特に２６日の日曜日は、<span class='plc'>北海道</span>でも気温が３５℃まで上がる所があると言っています。５月では今までにないぐらい暑くなりそうです。\n今の季節は、体が暑さにまだ慣れていません。よく水を飲んだり日傘を使ったりして、熱中症にならないように気をつけてください。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "各地で30度超える真夏日に 熱中症に十分注意を",
        "title_e": "３０℃以上の暑さ　熱中症にならないように気をつけて",
        "date": "2019-05-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190524/k10011926911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011926911000/k10011926911000.html"
    },
    {
        "id": "k10011930591000",
        "article_n": "27日も北日本や東日本を中心に晴れて気温が上がり、35度前後の猛烈な暑さになるところがある見込みです。連日、厳しい暑さが続くことから熱中症に警戒してください。\n気象庁によりますと、26日、北海道では、上空の暖かい空気と強い日ざしの影響で、佐呂間町で最高気温が39度５分と、観測史上、５月としては全国で１位の記録となりました。また、東北や関東甲信でも最高気温が平年を10度前後上回り、内陸を中心にことし初めて35度以上の猛暑日となりました。上空の暖かい空気が残る北日本と東日本を中心に27日も35度前後まで気温が上がるところがある見込みです。日中の最高気温は、▽福島市と山形市、長野市と埼玉県熊谷市で35度、▽甲府市と前橋市で34度、▽東京の都心と名古屋市、北海道帯広市で33度などと予想され、高温注意情報が発表されている地域があります。体がまだ暑さに慣れていない時期に連日、厳しい暑さが続くため、こまめに水分を補給するほか、屋外ではできるだけ日ざしを避け室内では冷房を適切に使うなど、熱中症に警戒してください。",
        "article_e": "２６日は、<span class='plc'>日本</span>のいろいろな所でとても暑い１日になりました。\n<span class='plc'>北海道</span><span class='plc'>佐呂間町</span>では、いちばん暑いときで３９．５℃になりました。今までの<span class='plc'>日本</span>の５月の気温でいちばん高くなりました。\n暑い日が続いています。<span class='org'>気象庁</span>は「よく水を飲んだり、エアコンを使ったりして、熱中症に気をつけてください」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "暑さ続く 北・東日本で猛暑日予想も 熱中症に警戒を",
        "title_e": "北海道で３９．５℃　５月でいちばん高い気温になった",
        "date": "2019-05-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190527/k10011930591000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011930591000/k10011930591000.html"
    },
    {
        "id": "k10011932241000",
        "article_n": "各地で記録的な暑さとなった先週１週間に熱中症の疑いで病院に搬送された人は全国で2000人余りに上り、前の週のおよそ４倍に増えていたことが分かりました。\n総務省消防庁によりますと、今月20日から26日までの１週間に、熱中症の疑いで病院に搬送された人は2053人に上り、前の週のおよそ４倍に増えました。都道府県別では、東京都が185人と最も多く、次いで、愛知県が136人、埼玉県が127人、大阪府が106人、千葉県が102人、北海道が91人などとなっています。症状の程度は、死亡した人が４人、入院が必要な人が532人で、軽症が1476人でした。年齢別では、65歳以上が898人と４割ほどを占めたほか、18歳から64歳が618人、乳幼児を含む18歳未満が537人でした。総務省消防庁では、先週は全国的に季節外れの厳しい暑さが続き、特に北海道では今月26日に39度を超える記録的な暑さとなったことから、搬送された人が急激に増えたとみています。気象庁によりますと来月１日から10日にかけては、東北や東海、北陸、それに西日本を中心に、気温が平年に比べてかなり高くなる見込みです。総務省消防庁は、この時期はまだ体が暑さに慣れていないことから、適切に冷房を使い、こまめに水分をとるほか、屋外ではできるだけ日ざしを避けるなど積極的に熱中症対策を行うよう呼びかけています。",
        "article_e": "<span class='org'>総務省消防庁</span>によると、５月２０日から２６日までの１週間に熱中症のようだと言って病院に運ばれた人は２０００人以上いました。その前の週の４倍ぐらいです。\n<span class='org'>総務省消防庁</span>は、この１週間はいつもの年よりずっと暑い日が続いたため、病院に運ばれた人が増えたと考えています。\n６月１日から１０日もいつもの年よりずっと暑くなりそうです。<span class='org'>総務省消防庁</span>は「体が暑さにまだ慣れていません。冷房を使ったり、よく水を飲んだりして、熱中症にならないようにしてください」と言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "熱中症で搬送2000人余 記録的暑さで前週の４倍に",
        "title_e": "暑い日が続いて病院に運ばれた人が１週間に２０００人以上",
        "date": "2019-05-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190528/k10011932241000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011932241000/k10011932241000.html"
    },
    {
        "id": "k10011933721000",
        "article_n": "大雨の際に発表される気象警報や避難勧告などの情報が５段階の警戒レベルに分けられました。複雑な情報をわかりやすくして住民の避難行動につなげることがねらいで、気象庁は29日から運用を始めたほか、避難の情報を出す自治体も準備が整ったところから順次、運用を始めます。\n去年の西日本豪雨では気象警報や避難勧告など多くの防災情報が発表されましたが、必ずしも住民の避難に結び付いていない実態が浮き彫りとなりました。この教訓をもとに、国は、危険度や住民が取るべき行動を端的に伝えるため、防災情報を５段階の警戒レベルに分けることにし、気象庁は、29日午後から運用を始めました。５段階の大雨警戒レベルは、最も低いレベル１が最新情報に注意、レベル２は避難方法を確認する段階です。警戒レベル３は自治体から避難準備の情報が出され、高齢者や体の不自由な人が避難を始める段階です。気象庁が発表する大雨や洪水の警報はレベル３に相当します。警戒レベル４は自治体から避難指示や避難勧告が出され、高齢者だけでなく対象地域の全員が避難する段階です。土砂災害警戒情報や氾濫危険情報がレベル４にあたります。警戒レベルが最も高い５は「災害発生」です。大雨特別警報や川の氾濫発生情報が発表される状況で、少しでも命が助かるような行動をとる必要があります。気象庁は29日午後から警戒レベルの運用を始め、土砂災害警戒情報や氾濫の危険性に関する情報に相当する警戒レベルを明記するほか、ホームページの表示も順次、改修することにしています。また、自治体が発表する避難指示や避難勧告などに警戒レベルを付ける運用は、29日から広島県や愛媛県などの自治体で始まったほか、全国のほかの自治体でも準備が整ったところから始まる予定です。\n\n５段階に分けられた大雨警戒レベル。発表される情報や住民が取るべき行動は次のとおりです。\n\n\n\n警戒レベル１は「最新の情報に注意」する段階です。気象庁のホームページにある「早期注意情報※」を見て、数日先までの間に大雨警報などが発表される可能性を確認してください。（※「警報級の可能性」から名称変更）\n\n\n\n警戒レベル２は「避難方法を確認」する段階です。大雨・洪水注意報や川の氾濫注意情報が発表されたら、ハザードマップで自分が住んでいる地域の危険性を改めて確認し、避難場所や避難する経路を確認してください。\n\n\n\n警戒レベル３。キーワードは「高齢者など避難」です。高齢者や体の不自由な人などは避難を始め、そのほかの人も避難の準備を始めてください。大雨・洪水警報や川の氾濫警戒情報が発表され、自治体からは避難準備の情報が出されます。\n\n\n\n警戒レベル４は「全員避難」。高齢者などに限らず、対象地域の全員が避難する段階です。「土砂災害警戒情報」や「氾濫危険情報」が発表され、自治体からは「避難勧告」や「避難指示」が出されます。このレベル４の段階で避難することが重要です。避難場所に移動するとかえって危険な場合には、近くの安全な場所や、建物内のより高い場所などで身の安全を確保してください。\n\n\n\n警戒レベル５は氾濫発生情報や大雨特別警報が発表され、すでに災害が発生、または発生している可能性が極めて高い状況です。避難場所への移動は手遅れになっているおそれがあります。少しでも命が助かるような行動を取ってください。\n\n\n\nレベル５になってから避難を始めるのは手遅れになるおそれがあります。「まだレベル５があるから大丈夫」と思わず、追い込まれる前にレベル４の段階で避難を終えてください。\n\n\n\n避難のタイミングを直感的に伝えようと導入された大雨の警戒レベル。防災心理学の専門家は、わかりやすくなる一方で、課題も残ると指摘しています。\n\n\n\n兵庫県立大学の木村玲欧 教授が挙げる懸念の１つが、情報が軽視されるいわゆる「オオカミ少年効果」です。今回、レベル３＝「高齢者など避難」、レベル４＝「全員避難」というキーワードが打ち出されましたが、大雨のシーズンにはレベル３や４にあたる情報が頻繁に発表されることが予想されます。避難しても何も起きないということが繰り返されれば、「レベル５まで待とう」という心理になり、レベル３や４が逆に安心情報になってしまうと指摘します。\n\n\n\nもう１つの懸念が、同じ「レベル４」でも取るべき避難行動が状況に応じて変わることです。大雨の際の避難には、離れた避難場所などに移動する「水平避難」と、すでに状況が悪化して避難場所などへの移動が難しい場合に、建物の２階以上などより安全な部屋に移動する「垂直避難」があります。“レベル４＝全員避難”と単純でわかりやすくなった一方、状況に応じてとるべき行動が変わることが住民に認識されなければ、避難中にかえって命の危険にさらされる可能性があると言います。木村教授は「わかりやすくなった一方で、課題も残っている。住民は情報の意味をしっかりと認識する必要があるし、国はレベル化したことで住民の行動がどう変化するか検証して改善していく必要がある」と話しています。",
        "article_e": "去年、西日本で雨がたくさん降って多くの人が亡くなりました。このとき、<span class='org'>気象庁</span>や役所などは避難や災害の情報をたくさん出しました。しかし避難した人はあまりいませんでした。\nこのため国や<span class='org'>気象庁</span>は、もっとわかりやすく災害の情報を伝えるために、２９日から５つのレベルで知らせることにしました。\n最も低いレベル１が出たら、雨や川などの情報をテレビやインターネットなどで見るように気をつけてください。レベル２が出たら、どこにどうやって避難するか調べてください。\nレベル３が出たら、お年寄りや体に障害がある人などは、避難を始めてください。レベル４が出たら、みんな避難を始めてください。\n最も高いレベル５が出たら、災害が起こっています。レベル５が出る前に安全な場所に避難することが大切です。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "大雨に関する情報「警戒レベル」運用始まる 気象庁",
        "title_e": "５つのレベルで雨や避難の情報を伝える",
        "date": "2019-05-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190529/k10011933721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011933721000/k10011933721000.html"
    },
    {
        "id": "k10011941501000",
        "article_n": "「ここにいてはダメです」表紙にこう書いて避難を呼びかける東京 江戸川区の水害のハザードマップが「あまりにも潔すぎる」とインターネットで大きな反響を呼んでいます。\n江戸川区は11年ぶりに水害のハザードマップを改訂し、先月、区内の全世帯に配布したほか、インターネットで公開しました。マップは洪水や高潮によって荒川と江戸川が氾濫すると、区内のほぼ全域が浸水するという最悪の想定が示され、被害の発生前に、区の外に避難をするよう区民に求めています。この表紙の地図には、江戸川区の場所に「ここにいてはダメです」と太字で書かれていて、この率直な表現が「あまりにも潔すぎる」としてインターネットのＳＮＳで大きな反響を呼んでいます。ツイッターへの書き込みでは「江戸川区民ですがこれはひどい」、「まさか自分が住んでる区から『どっか行け』って言われるとは思わなくて笑っちゃった」、「お母さんもドン引きしていた」などと、戸惑いの声が多く見られました。一方、「正直でよろしい」、「江戸川区職員さんの勇気と責任感に尊敬」、「ここまではっきり書かれていれば、誰もが躊躇（ちゅうちょ）なく避難できるのでは」など、被害の大きさを率直に伝える内容を評価する声も多くありました。なぜ、「ここにいてはダメです」といった自治体としては異例の表現をつかったのか。江戸川区防災危機管理課の本多吉成統括課長は「江戸川区で大規模な水害が起きると、大部分が浸水し、しかも浸水時間が長くなる。ここにいては危険で、そうなる前に安全な場所に逃げてほしいということで、このことばを使った。ハザードマップを見てもらい、いざというときにどういう行動をとるかを今から考えてほしい」と話しています。",
        "article_e": "<span class='plc'>東京</span>の<span class='plc'>江戸川区</span>は、雨がたくさん降ったときに危険な場所を知らせる「ハザードマップ」を新しく作って、配りました。表紙には太い字で「ここにいてはダメです」と書いてあります。\nハザードマップによると、雨や台風などで<span class='plc'>荒川</span>と<span class='plc'>江戸川</span>があふれたら、<span class='plc'>江戸川区</span>のほとんどの場所に水が入って、水がなくなるまで１週間から２週間かかります。このため、川があふれる前に<span class='plc'>江戸川区</span>の外へ避難するように書いてあります。\nこれを見た多くの人が驚いてインターネットのＳＮＳに、「自分が住んでいる区から『別の場所へ行け』と言われるとは思わなかった」とか、「正直でいい」などと書いています。\n<span class='plc'>江戸川区</span>の職員は「ハザードマップを見て、どんな行動をしたらいいか今から考えてほしいです」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "“ここにいてはダメ” 江戸川区ハザードマップに大きな反響",
        "title_e": "「ここにいてはダメ」　ハザードマップに多くの人が驚く",
        "date": "2019-06-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190605/k10011941501000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011941501000/k10011941501000.html"
    },
    {
        "id": "k10011950321000",
        "article_n": "台風の進路予報について、気象庁は新しいスーパーコンピューターの導入や計算プログラムの改善により精度が向上したとして、次の台風から予報円の半径を従来よりおよそ20％小さくして発表することになりました。\n台風の進路予報について、気象庁は中心が70％の確率で入ると予想される範囲を「予報円」として最長で５日先まで発表しています。気象庁によりますと、新しいスーパーコンピューターの導入に伴う計算能力の向上や計算プログラムの改善により、進路予報の精度が上がったことで「予報円」の半径を従来と比べ、平均でおよそ20％小さくすることが可能になったということです。去年９月、近畿地方を中心に大きな被害をもたらした台風21号を例に比較すると、予報円の半径は24時間後で110キロから60キロに、48時間後で200キロから110キロに、５日先で650キロから520キロに縮小できるということです。風速25メートル以上の暴風に警戒が必要な範囲についても絞り込んで発表できるということで、気象庁は次の台風から新たな手法に基づく発表を始めることにしています。気象庁は「効果的な防災対応につながることを期待したいが、中心が予報円に入る確率はこれまでどおり70％なので、油断せず最新情報に注意してもらいたい」と話していました。",
        "article_e": "<span class='org'>気象庁</span>は、台風がどこを進むか５日あとまで計算して予報を出しています。台風の中心が入る可能性が７０％ある場所を丸い円で知らせます。\n<span class='org'>気象庁</span>は次の台風から、新しいコンピューターやプログラムを使うため、台風の通る場所が今までより詳しくわかるようになって、正確になると言いました。予報の円は今までより小さくなります。\n去年９月の台風２１号を例にすると、今までは１日あとの予報の円は半径が１１０ｋｍでした。新しい予報だと６０ｋｍになります。５日あとは、今までは半径が６５０ｋｍでしたが、５２０ｋｍになります。\n<span class='org'>気象庁</span>は「新しい予報でも台風の中心が必ず円の中に入るということではないので、気をつけてください」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風進路予報 精度向上で予報円の半径20％縮小",
        "title_e": "気象庁「台風が通る場所の予報がもっと正確になります」",
        "date": "2019-06-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190613/k10011950321000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011950321000/k10011950321000.html"
    },
    {
        "id": "k10011956251000",
        "article_n": "大阪府北部で震度６弱の揺れを観測した地震から18日で１年です。通学路などにあるブロック塀の安全対策が課題となる中、撤去費用などを補助する制度を設けているのは、全国の自治体の４割程度にとどまっていることが国の調査で分かりました。\n去年６月18日、大阪府北部で震度６弱の揺れを観測した地震では、小学校のブロック塀が倒れ登校中の女子児童が死亡しました。これを受けて全国の自治体では、ブロック塀の点検や撤去などの費用を補助する制度を設ける動きが広がっていますが、国土交通省によりますとこうした制度を設けているのはことし４月の時点で、778の自治体で、全体の４割程度にとどまっていることが分かりました。国土交通省は、ことし１月に災害時の避難経路沿いにある大規模なブロック塀の所有者に対し耐震診断を義務づけたほか、今年度からは自治体がブロック塀の点検や撤去を補助する際に、国が支援する制度を拡充させるなどの対策を進めています。ブロック塀の問題に詳しい東北工業大学の最知正芳特命教授は「地震のあと、ブロック塀の安全対策は進んでいるものの、財政的な負担があるため、自治体の間で取り組みにばらつきがある。対策を進めるには補助制度があることが望ましく自治体は積極的に支援すべきだ」と指摘しています。",
        "article_e": "１年前の２０１８年６月１８日、<span class='plc'>大阪府</span>で大きな地震がありました。この地震で５万７０００ぐらいの家や建物が壊れました。<span class='plc'>高槻市</span>では、小学校のブロックの塀が倒れて、学校に行く途中だった女の子が亡くなりました。\nこのあと市や町が、ブロックの塀が安全かどうか調べたり、塀をなくしたりする人にお金を出すようになりました。国土交通省によると、塀の安全のためにお金を出している市や町などは、今年４月に７７８ありました。これは全部の市や町などの４０％ぐらいだけです。\nブロックの塀の問題に詳しい専門家は「安全のためには、市や町などがお金を出す必要があると思います」と話しています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "ブロック塀 撤去費用など補助制度 自治体の４割程度にとどまる",
        "title_e": "ブロックの塀　安全のためにお金を出す市などは４０％だけ",
        "date": "2019-06-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190618/k10011956251000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011956251000/k10011956251000.html"
    },
    {
        "id": "k10011958991000",
        "article_n": "18日夜、山形県沖でマグニチュード6.7の地震があり、新潟県村上市で震度６強の揺れを、山形県鶴岡市で震度６弱の揺れを観測しました。気象庁は、揺れの強かった地域では今後１週間程度は最大震度６強程度の地震が発生する可能性があるとして、十分注意するよう呼びかけています。\n気象庁によりますと、18日午後10時22分ごろ、山形県沖の深さ14キロを震源とするマグニチュード6.7の地震が発生し、新潟県村上市で震度６強を、山形県鶴岡市で震度６弱の激しい揺れを観測しました。また、震度５弱の揺れを新潟県の長岡市と柏崎市、阿賀町、山形県の酒田市と三川町、大蔵村、それに秋田県由利本荘市で観測しました。このほか震度４から１の揺れを東海や北陸、関東甲信越、東北、北海道の広い範囲で観測しました。気象庁は、山形県から石川県にかけての沿岸に一時、津波注意報を発表し、新潟県の新潟港で10センチの津波を観測したほか、山形県の酒田港、石川県の輪島港などでいずれも微弱な津波を観測しました。周辺では活発な地震活動が続いていて、19日午前０時57分ごろには新潟県村上市で震度４の揺れを観測する地震がありました。気象庁は、揺れの強かった地域では今後１週間程度は最大震度６強程度の地震が発生する可能性があるとして、今後の地震活動による土砂災害や建物の倒壊などに十分注意するよう呼びかけています。",
        "article_e": "１８日午後１０時２２分、マグニチュード６．７（Ｍ６．７）の地震が起こりました。\n<span class='plc'>新潟県</span><span class='plc'>村上市</span>は震度６強、<span class='plc'>山形県</span><span class='plc'>鶴岡市</span>は震度６弱で、大きく揺れました。<span class='plc'>新潟県</span>の<span class='plc'>長岡市</span>と<span class='plc'>柏崎市</span>、<span class='plc'>阿賀町</span>、<span class='plc'>山形県</span>の<span class='plc'>酒田市</span>と<span class='plc'>三川町</span>、<span class='plc'>大蔵村</span>、<span class='plc'>秋田県</span>の<span class='plc'>由利本荘市</span>は震度５弱でした。<span class='plc'>北海道</span>から東海地方まで広い場所で震度４から震度１の揺れがありました。\n１９日午前８時までに、<span class='plc'>新潟県</span>と<span class='plc'>山形県</span>、<span class='plc'>宮城県</span>、<span class='plc'>石川県</span>で、２１人がけがをしました。<span class='plc'>新潟県</span>や<span class='plc'>山形県</span>では家が壊れたり、ブロックの塀が倒れたりしました。\n<span class='org'>気象庁</span>は「これから１週間ぐらいの間は、また地震が起こって、建物が壊れるかもしれません。１９日は夜まで雨が強く降って、山などが崩れるかもしれません。十分に気をつけてください」と言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "新潟県で震度６強 山形県で震度６弱 今後の地震に十分注意を",
        "title_e": "大きく揺れる地震　新潟県で震度６強　山形県で震度６弱",
        "date": "2019-06-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190619/k10011958991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011958991000/k10011958991000.html"
    },
    {
        "id": "k10011959731000",
        "article_n": "18日夜、最大震度６強の激しい揺れを観測した新潟県や山形県では19日未明から雨が降り、地震の揺れで地盤が緩んでいるおそれがあることから土砂災害に警戒が必要です。気象庁は、揺れの強かった地域では１週間程度は最大震度６強程度の地震が発生する可能性があるとして、今後の地震活動に十分注意するよう呼びかけています。\n気象庁によりますと、18日夜10時22分ごろ、山形県沖の深さ14キロを震源とするマグニチュード6.7の地震が発生し、新潟県村上市で震度６強、山形県鶴岡市で震度６弱の激しい揺れを観測しました。また、震度５弱の揺れを新潟県の長岡市と柏崎市、阿賀町、山形県の酒田市と三川町、大蔵村、それに秋田県由利本荘市で観測しました。この地震で、気象庁は、山形県から石川県にかけての沿岸に一時、津波注意報を発表し、新潟県の新潟港で10センチの津波を観測しました。新潟県と山形県では上空の気圧の谷の影響で大気の状態が不安定になっているため19日未明から雨が降り、19日夜にかけて局地的に雷を伴って１時間に20ミリの強い雨が降るおそれがあります。地震の激しい揺れによって地盤が緩んでいるおそれがあり、土砂災害に警戒が必要です。また、その後も活発な地震活動が続き、19日午前11時までに震度１以上の揺れを観測する地震が18回起きていて、震度４が１回、震度３が２回、震度２が４回、震度１が11回となっています。気象庁は、揺れの強かった地域では今後１週間程度は最大震度６強程度の地震が発生する可能性があるとして、今後の地震活動による建物の倒壊などに十分注意するよう呼びかけています。\n\n\n菅官房長官は午前の記者会見で「人的被害について、重傷１人、軽傷25人との報告を受けている。家屋倒壊や火災の情報は入っていない。ライフラインの状況は新潟県、山形県で最大9100戸発生していた停電は、けさ６時45分までにすべて復旧している。都市ガスの供給停止は発生していないし、ガス漏れもない。通信については固定電話、携帯電話、共に被害はなしとの報告を受けている」と述べました。そのうえで「引き続き強い揺れを伴う余震が発生する可能性がある。揺れが大きかった地域の皆様は、自治体などの避難情報のほか、テレビ・ラジオの情報に注意して行動してほしい」と述べました。",
        "article_e": "１８日午後１０時２２分、マグニチュード６．７（Ｍ６．７）の地震が起こりました。\n<span class='plc'>新潟県</span><span class='plc'>村上市</span>は震度６強、<span class='plc'>山形県</span><span class='plc'>鶴岡市</span>は震度６弱で、大きく揺れました。<span class='plc'>新潟県</span>の<span class='plc'>長岡市</span>と<span class='plc'>柏崎市</span>、<span class='plc'>阿賀町</span>、<span class='plc'>山形県</span>の<span class='plc'>酒田市</span>と<span class='plc'>三川町</span>、<span class='plc'>大蔵村</span>、<span class='plc'>秋田県</span>の<span class='plc'>由利本荘市</span>は震度５弱でした。<span class='plc'>北海道</span>から東海地方まで広い場所で震度４から震度１の揺れがありました。\n１９日午前１１時半までに、<span class='plc'>新潟県</span>と<span class='plc'>山形県</span>、<span class='plc'>宮城県</span>、<span class='plc'>石川県</span>で、２６人がけがをしました。<span class='plc'>新潟県</span>や<span class='plc'>山形県</span>では家が壊れたり、ブロックの塀が倒れたりしました。\n<span class='org'>気象庁</span>は「これから１週間ぐらいの間は、また地震が起こって、建物が壊れるかもしれません。１９日は夜まで雨が強く降って、山などが崩れるかもしれません。十分に気をつけてください」と言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "新潟県と山形県で雨 土砂災害に警戒 今後の地震活動注意",
        "title_e": "大きく揺れる地震　新潟県で震度６強　山形県で震度６弱",
        "date": "2019-06-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190619/k10011959731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011959731000/k10011959731000.html"
    },
    {
        "id": "k10011959921000",
        "article_n": "各地で発生した災害の記録を石に刻むなどして残す伝承碑。過去の災害の教訓を多くの人に知ってもらおうと、新しい地図記号「自然災害伝承碑」が制定され、19日から国土地理院のウェブ上の地図で掲載が始まりました。\n\n\n\n国土地理院が新たに掲載を始めたのは、過去に起きた災害を伝える石碑や記念碑を示す地図記号、「自然災害伝承碑」です。13年ぶりの新しい地図記号で、だ円形の石碑をモチーフにしています。去年７月の西日本豪雨で大きな被害が出た広島県坂町では、44人が亡くなった100年以上前の明治40年の大水害を伝える石碑が建っていたものの、地域の間で災害の記憶は薄れていました。これを受け国土地理院は、過去の災害を広く知ってもらおうと、ことし３月、新たな地図記号「自然災害伝承碑」を制定し、全国の自治体から災害の石碑などの情報を募集していました。その結果、48の自治体から158の情報が集まり、19日午前９時に国土地理院のウェブ上の地図、「地理院地図」に掲載されました。地理院地図では、新たに制定された地図記号をクリックすると、「地震」「洪水」「火山災害」などといった種別とともに、伝承碑が建てられた年や内容を写真とともに見ることができます。国土地理院では、今後も自治体から伝承碑の情報を集めたいとしていて、確認が取れたものから、ウェブ上の「地理院地図」や、日本の国土を示す最も基本的な地図、２万5000分の１地図に反映させることにしています。国土地理院の諏訪部順環境地理情報企画官は「日本では、地形的に同じ災害が繰り返されることが多い。過去の教訓を知ることで、今後の防災や避難行動につなげるきっかけにしてもらいたい」と話していました。\n\n\n\n掲載が始まった「自然災害伝承碑」は、北日本から南は沖縄に至るまで全国各地の広い範囲におよびます。関東では大正12年の関東大震災や、昭和22年に接近し、広い範囲で洪水の被害を出した「カスリーン台風」など、各地の災害について記した石碑など、合わせて18つが掲載されました。東京・狛江市では昭和49年に発生した水害を記した「多摩川決壊の碑」が掲載されました。台風などで降り続いた雨によって多摩川の堤防が決壊し、堤防沿いに建っていた狛江市の民家19棟が次々と流されました。首都圏の住宅街で起きたこの水害の様子は、テレビでリアルタイムで報じられるなど大きな注目を集めました。堤防の近くには「多摩川決壊の碑」には水害に至った経緯や、その後、河川管理をめぐって行われた住民と国との裁判について記されていて、「ここに水害の恐ろしさを後世に伝えるとともに、治水の重要性を銘記する」ということばで結ばれています。近くに住む85歳の男性は「当時、横浜で働いていて会社から帰れなくなった。強烈な記憶として残っているが、若い住人も増えて、堤防そばに住む人たち以外は覚えていないのではないか。風化を防ぐためにも記録として残していくことは大切だと思う」と話していました。\n\n\n\n災害の教訓を伝える石碑などは各地に残っていますが、中には広島県坂町の石碑のように、あまり知られていない“埋もれた”記録もあります。今回、新たに地図記号が掲載されたことをきっかけに、“埋もれた”記録を防災に生かそうとしている自治体もあります。神奈川県の寒川町は、大正12年の「関東大震災」で、激しい揺れによって大きな被害が出ました。町では今回、関東大震災の教訓を残す石碑や関東大震災と江戸時代の「安政江戸地震」で繰り返し倒壊した神社の鳥居など、合わせて５つが「自然災害伝承碑」として掲載されました。このうち倉見神社に残る石碑は、人目につきにくい神社の奥深くにあり、町によりますと、多くの人には知られていない“埋もれた石碑”だったということです。石碑は関東大震災の２年後に建てられたもので、「道路裂ケ橋梁落チ家屋倒レ火災起リ通信途絶エ運輸ナク惨状其極ニ達ス」と当時の状況を伝えています。また神社の周辺にあった132戸の家屋のすべてが全半壊し、12人の死者が出たことや、その後も余震が続いていた状況が克明に記されていて、「嗚呼恐ルベキは天災地震」と警告しています。寒川町拠点づくり部の米山紀一課長は「文化財の担当もしていた私も知らない石碑で、地図記号の制定をきっかけに知った。被害状況がかなり克明に記されていて、当時の人たちが後世に残したいという思いが伝わってくる」と話していました。寒川町によりますと、５つの伝承碑は、いずれも、地盤が弱い“揺れやすい”場所に建っているということで、町では今後、地域の防災マップに掲載するなど過去の教訓を住民に知ってもらう取り組みを進めたいとしています。米山課長は「寒川町は川の近くで地盤が軟弱なところがあり、伝承碑の位置からも、この事実が読み取れる。関東大震災で寒川町が大きな被害を受けたことも知らない人もいる。この事実を多くの人に受け止めてもらい、きたるべき地震に備えてもらいたい」と話していました。",
        "article_e": "<span class='plc'>日本</span>のいろいろなところには、昔、地震や火山の噴火などの災害が起こったことを伝える石碑があります。国土地理院は、昔の災害を知ってもらうため、石碑がある場所を知らせる地図の記号をつくりました。そして１９日から、ウェブサイトの地図にこの記号を出しています。\n地図の上で記号をクリックすると、昔、どんな災害が起こったかわかります。石碑の写真を見ることもできます。今は国土地理院が集めた１５８の石碑の情報が出ています。国土地理院は「<span class='plc'>日本</span>では同じ災害がまた起こることが多いので、災害を少なくしたり、避難したりする役に立ててほしいです」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "“災害の記録示す” 新地図記号の掲載始まる",
        "title_e": "災害があったことを伝える新しい記号を地図に出す",
        "date": "2019-06-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190619/k10011959921000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011959921000/k10011959921000.html"
    },
    {
        "id": "k10011961101000",
        "article_n": "18日、新潟県で震度６強の揺れを観測した地震は、これまでは存在がわかっていなかった「未知の活断層」で起きた可能性があることが専門家の分析でわかりました。こうした地震は今後も発生し、津波を引き起こすおそれもあることから、専門家は「強い揺れを感じたらすぐに避難してほしい」と呼びかけています。\n活断層の地震に詳しい東京大学地震研究所の佐藤比呂志教授は、今回の地震の震源のデータとこれまでの調査で判明している日本海の活断層のデータを分析しました。その結果、今回の地震は震源の場所や深さなどから、これまでにわかっていた活断層とは異なる「未知の活断層」によって引き起こされた可能性があるということです。佐藤教授によりますと、日本海の海底は厚い堆積物に覆われていることなどから、すべての活断層を把握することは難しいということで、今後も同じような地震が起きる可能性があるとしています。そのうえで、日本海側では陸地から近いところで津波が起きることが多く、到達までの時間が短いことから、佐藤教授は「太平洋側では津波警報が出てからの避難でも間に合うところが多いが、日本海の場合にはあっという間に津波が来るので、強い揺れを感じたらすぐに避難を始めてほしい」と話しました。",
        "article_e": "１８日、マグニチュード６．７（Ｍ６．７）の地震が起こって、<span class='plc'>新潟県</span>や<span class='plc'>山形県</span>で大きく揺れました。地震が起こった場所は<span class='plc'>山形県</span>の沖の日本海で、深さ１４ｋｍの所でした。この地震で２８人がけがをして、家がたくさん壊れました。\n<span class='org'>東京大学</span>の<span class='per'>佐藤</span><span class='per'>比呂志</span>教授は、この地震のデータと、今までに調べた日本海の活断層のデータを比べました。活断層は、地層がずれていて今も動いていると考えられている所です。\nその結果、今まで知らなかった活断層が原因で地震が起こった可能性があることがわかりました。<span class='per'>佐藤</span>教授は、これからも同じような地震が起こるかもしれないと言っています。\n日本海では陸に近い所で津波が起こることが多くて、津波が陸に着くまでの時間が短くなります。<span class='per'>佐藤</span>教授は「強い揺れを感じたら、すぐに逃げてください」と話しました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "震度６強「未知の活断層」か 今後も同様の地震のおそれ 専門家",
        "title_e": "新潟県と山形県の地震　「知らない活断層が原因の可能性」",
        "date": "2019-06-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190620/k10011961101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011961101000/k10011961101000.html"
    },
    {
        "id": "k10011962381000",
        "article_n": "今が旬のさくらんぼ狩りを楽しむことができる山形県鶴岡市の観光農園では地震の影響で観光客のキャンセルが相次いでいます。観光農園の代表は「被害はないのでぜひ足を運び、さくらんぼを味わってほしい」と呼びかけています。\n\n\n\n山形県はさくらんぼの生産が全国１位で、震度６弱の揺れを観測した鶴岡市の西片屋地区には、さくらんぼ狩りが楽しめる観光農園があります。宮城良太さんが代表を務める「鈴木さくらんぼ園」では、主力品種の「佐藤錦」や「紅秀峰」などが真っ赤に色づき、いま食べ頃を迎えています。観光農園によりますと、例年、この時期は平日でも１日100人はさくらんぼ狩りに訪れるということですが、18日の地震による被害がないものの、19日からキャンセルが相次いでいるということです。農園の年間収入の半分はさくらんぼ狩りの入園料が占めていて、旬を迎えるこの時期の観光客の減少は大きな打撃です。群馬県から家族と訪れた37歳の男性は「地震の影響でお客さんが少ないようなので残念です。おいしいので皆さんに楽しんでほしい」と話していました。観光農園の宮城良太さんは「地震が発生して大打撃を受けてしまった。地震の被害は何もないので、ぜひ遊びに来て、さくらんぼを味わってほしい」と話していました。",
        "article_e": "１８日、<span class='plc'>新潟県</span>や<span class='plc'>山形県</span>で大きな地震がありました。\n<span class='plc'>山形県</span>では、さくらんぼが<span class='plc'>日本</span>でいちばんたくさん取れます。今はさくらんぼがいちばんおいしい季節で、農園では観光客がさくらんぼを取って楽しむことができます。\n<span class='plc'>鶴岡市</span>にある農園では、「佐藤錦」という種類のさくらんぼがおいしそうに赤くなっていて、いつもの年はたくさんのお客さんが来ます。\n１８日の地震でこの農園も大きく揺れましたが、被害はありませんでした。しかし、農園に来る予定だったお客さんからのキャンセルが続いています。農園に１年に入るお金の半分は、この季節にお客さんが払う入園料です。農園ではお客さんが減ってとても困っています。\n農園の人は「地震の被害はありません。ぜひ遊びに来て、さくらんぼをたくさん食べてください」と話していました。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "地震でキャンセル相次ぐ さくらんぼ農家に打撃",
        "title_e": "「地震の被害はないので山形県にさくらんぼを食べに来て」",
        "date": "2019-06-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190620/k10011962381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011962381000/k10011962381000.html"
    },
    {
        "id": "k10011967121000",
        "article_n": "今月18日の地震で屋根瓦が落ちるなどの被害が出た山形県鶴岡市で「屋根の修理を勧誘され、修理代に高額の費用を請求された」といった相談が相次いでいることが警察などへの取材で分かりました。市は不安に感じたら、消費生活センターなど相談してほしいと呼びかけています。\n震度６弱の激しい揺れを観測した鶴岡市では、沿岸部を中心に屋根瓦が落ちる被害が相次ぎ、屋根にブルーシートを張るなど応急の対応が進められています。ＮＨＫが被害の大きかった地区の自治会に取材したところ、突然訪問してきた業者が「無料でブルーシートを張る」と声をかけて屋根に上った後、屋根の写真を見せて「修理が必要だ」などと勧誘し、作業のあとに高額の費用を請求するケースが相次いでいるということです。警察によりますと、鶴岡市内の住民からは、不審な屋根の修理業者や屋根の修理の高額な請求に関する相談がこれまでに合わせて12件寄せられているということです。鶴岡市によりますと、市が依頼して地元の建設業協会が無料で屋根にブルーシートを張っていますが、その場で修理を行ったり、修理費用を請求したりすることはないということです。市は修理を行う際に不安に感じたら、市の消費生活センターなどに相談してほしいと呼びかけています。\n\n\n鶴岡市に住む70代の女性によりますと、22日修理業者を名乗る３人が「雨漏りしているはずなので屋根や部屋の中を見せてくれ」と言って、急に家に上がり込んできたということです。その後、屋根に無理やり上がって撮った写真を見せながら「修理が必要だ」と迫ってきたということです。女性は、自分で屋根を見上げても瓦がずれている様子はほとんどなく、家の中も雨漏りしていなかったので、不審に思い断ったということです。しかし３人は帰らず、別のメンバーも加わって合わせて11人に囲まれて、修理を迫られましたが、自治会長を呼んで追い返してもらい、望まない契約をせずにすんだということです。女性は「本当に怖かったです。その日の夜は、食事ものどをとおりませんでした」と話していました。",
        "article_e": "<span class='plc'>山形県</span><span class='plc'>鶴岡市</span>では、今月１８日の大きな地震で屋根の瓦が落ちた家がたくさんありました。\n地震のあと、市に住んでいる人から警察に「あやしい人が屋根を直しに来た」という相談が１２件ありました。\n<span class='plc'>鶴岡市</span>の人によると、あやしい人が急に来て「雨が入らないように、無料で屋根にシートをかける」と言って、屋根に上がりました。そのあと、家の人に屋根の写真を見せながら「直す必要がある」と言って、また屋根に上がりました。そして、とても高いお金を払うように言いました。\n<span class='plc'>鶴岡市</span>では、市が頼んだ会社が壊れた屋根に無料でシートをかけています。しかし、そのときに屋根を直したり、お金を払うように言ったりすることはありません。市は「おかしいと思ったら、<span class='org'>消費生活センター</span>などに相談してください」と言っています。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "“屋根修理で高額費用請求” 相談相次ぐ 山形 鶴岡",
        "title_e": "地震のあと屋根を直しに来るあやしい人に気をつけて",
        "date": "2019-06-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190624/k10011967121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011967121000/k10011967121000.html"
    },
    {
        "id": "k10011978821000",
        "article_n": "活発な前線の影響で、九州では降り始めからの雨量が多いところで800ミリを超える記録的な大雨になっています。３日昼前から４日にかけては九州を中心に猛烈な雨が降るおそれがあり、気象庁は「命を守らなければならない状況が迫ってきている」として土砂災害などに厳重な警戒を呼びかけています。災害への備えを確認し、３日は早めの避難を心がけてください。\n\n\n\n気象庁によりますと、梅雨前線が停滞し暖かく湿った空気が流れ込んでいるため、九州では２日も南部を中心に局地的に雨雲が発達しています。九州南部では降り始めからの雨量が多いところで800ミリを超える記録的な大雨となっていて、鹿児島県では土砂災害の危険性が非常に高まり、「土砂災害警戒情報」が各地に発表されています。３日昼前から４日にかけては前線の活動が一段と活発になり、九州を中心に局地的に１時間に80ミリ以上の猛烈な雨が降り、平年の７月１か月分の雨量を超える雨が１日で降るような大雨となるおそれがあります。３日夕方までの24時間に降る雨の量は、いずれも多いところで、九州北部で180ミリ、九州南部で150ミリ、四国で120ミリと予想されています。３日の夕方以降は、雨がさらに強まる見込みで、４日夕方までの24時間にはいずれも多いところで九州北部と南部で300ミリから400ミリ、四国で200ミリから300ミリ、近畿、東海、関東甲信で100ミリから200ミリの雨が降ると予想されています。３日の昼以降は、災害が発生してもおかしくない大雨が予想されています。気象庁は「命を守らなければならない状況が迫ってきている」として九州の雨量が多い地域を中心に、土砂災害や低い土地の浸水、川の増水や氾濫に厳重な警戒を呼びかけています。雨が強まる前に、住んでいる場所で起きやすい災害の特徴や、避難場所までの経路を確認したうえで、自治体からの避難情報や雨の降り方に注意して、早めの避難を心がけてください。\n\n\n\n九州を中心に、３日昼前から４日にかけて猛烈な雨が降り災害が発生するおそれが高まっています。３日は、状況が悪化する前に早めの避難を心がけてください。雨が激しく降って、状況が悪化してからの避難は危険が伴います。去年７月の西日本豪雨では、降り続く雨であっというまに家の周りが浸水したり、土砂崩れが起きたりして、逃げようと思った時には家から出られなくなって亡くなってしまった人もいました。雨が強まる前に、早めの行動を心がけてください。避難する際には、地域の人と声をかけあって一緒に避難すれば、多くの人の命を救うことにつながります。もし、大雨が降りそうな地域に自分の家族が住んでいたら、きょうのうちに電話するなどして少しでも危機感を強めておくことも重要です。\n\n\n\n早めの避難が重要ですが、もしも避難する際に状況が悪化し始めていたら、必ず周辺を確認しながら、できるだけ安全な方法で避難するようにしてください。道路が冠水している場合は、足元が確認できずに転倒したり、側溝や、ふたが開いたマンホールに転落したりする危険があります。冠水した道路を移動するのは避けてください。ただ、どうしても通らなければならない場合は、２人以上で行動し、傘や長い棒などで足元を確認しながら避難してください。ひざの高さを超えるくらい水かさが増すと、押し流す水の力も強くなり歩いて逃げるのが難しくなるので無理は禁物です。車での移動にも危険があります。浸水の深さが30ｃｍに達するとエンジンが止まり、さらに深さが増すとドアが開けにくくなるうえ、車ごと流される場合があります。車が浸水し始めたら、すぐに外に出てください。\n\n\n\n避難しようとした時に、すでに周辺で土砂崩れなどが発生するなど、避難所に向かうのが危険な場合は崖や川から少しでも離れた建物に移動することも命を守る一つの方法です。家から外に出るのが危険で、自宅にとどまらざるをえない時は、建物の２階以上や、崖や斜面の反対側の部屋に移動することで、安全を確保できることもあります。ただし、これはあくまでも最後の手段です。過去の災害では、大量の水と土砂、流木に家ごと流され、犠牲になった人も数多くいます。\n\n\n\n状況が悪化してからの避難は大きな危険を伴います。「今までの大雨でも何も無かったから自分は大丈夫」と考えてしまいがちですが、状況が悪化する前に避難すれば命は助かります。とにかく早めの行動を心がけ、避難するようにしてください。",
        "article_e": "<span class='plc'>九州</span>では雨がとてもたくさん降っています。<span class='plc'>九州</span>などでは３日から４日に、１か月に降る雨より多くの雨が１日に降る場所があるかもしれません。\n雨が続いている場所では、山が崩れたり川の水があふれたりするかもしれません。周りより低くなっている所に水がたまって、家や道に水が入ってくるかもしれません。雨がひどくなる前に、自分が住んでいる場所で起こりやすい災害や、どこに避難するか調べてください。新しい天気の情報に気をつけて、危険になる前に避難してください。\n\n<span class='org'>気象庁</span>は、雨の情報を１から５のレベルで知らせます。レベル１が出たら、雨や川などの情報を調べてください。レベル２が出たら、どこにどうやって避難するか調べてください。レベル３が出たら、お年寄りや体に障害がある人などは避難を始めてください。レベル４が出たら、みんな避難を始めてください。レベル５が出たら、災害が起こっています。レベル５が出る前に安全な場所に避難することが大切です。\n雨がたくさん降ったときに気をつけることは、「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「大雨」のページにも書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "九州 3日から4日にかけて猛烈な雨 厳重警戒 早めの避難を",
        "title_e": "雨がたくさん降る予報　「危険になる前に避難して」",
        "date": "2019-07-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190702/k10011978821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011978821000/k10011978821000.html"
    },
    {
        "id": "k10011980061000",
        "article_n": "気象庁は３日午前、臨時の記者会見を開き「場合によっては大雨特別警報を発表する可能性もある」としたうえで「みずからの命はみずからが守るという意識を持って特別警報の発表を待つことなく早めに避難してほしい」と呼びかけました。\n\n\n\n気象庁予報課の黒良龍太主任予報官は、午前10時から臨時の記者会見を開き「これからあすにかけてより一層大雨になって災害発生のおそれが高まる見込みだ。非常に激しい雨が同じ地域で数時間続くような場合には大雨特別警報を発表する可能性もあり、土砂災害や低い土地の浸水、川の氾濫に厳重に警戒してほしい」と述べました。大雨特別警報が発表される可能性が高い地域について「東シナ海にある発達した積乱雲が今後かかる可能性が高い熊本県や鹿児島県付近のほか、状況によっては九州北部地方と西日本の太平洋側でも発表の可能性があると考えている」と述べました。そして「特別警報が発表された時にはすでに何らかの被害が発生している可能性が高く、避難を始めるには遅すぎる。特別警報を待つことなく早めの避難をしてほしい」と呼びかけました。そのうえで「住民の方々はみずからの命はみずからが守るという意識を持って、周囲の雨の強まりを確認してもらいたい。いつもと違う雨の降り方をしていたり身の危険を感じた場合には、自治体の避難情報を待たずに逃げてもらいたい。自分の命、大切な人の命を守るために特別警報の発表を待つことなく早め早めの避難、安全確保をお願いしたい」と呼びかけました。\n\n\n\n気象庁が発表する可能性があるとしている「大雨の特別警報」は、５段階の警戒レベルのうち最も高いレベル５にあたり、最大級の警戒を呼びかける情報です。数十年に一度のこれまで経験したことのないような大雨の際に出され、平成25年の８月に導入されて以降、甚大な被害が出た豪雨災害の多くで発表されています。平成27年９月の「関東・東北豪雨」では、栃木県、茨城県、宮城県に大雨特別警報が出ました。関東や東北に「線状降水帯」と呼ばれる発達した帯状の積乱雲がかかり続け、記録的な大雨となって、茨城県の鬼怒川の堤防が決壊するなどの大規模な浸水被害が出ました。おととし７月の「九州北部豪雨」では福岡県と大分県に大雨特別警報が発表され、猛烈な雨によって中小河川の氾濫や土砂崩れなどの被害が出ました。去年７月の「西日本豪雨」では停滞した前線の影響で長時間雨が降り続き、合わせて11の府県に大雨特別警報が発表されました。大規模な浸水被害や土砂災害が発生し、200人以上が死亡しました。ただ「大雨の特別警報」は土砂崩れや浸水による重大な災害がすでに発生している可能性が極めて高い状況で発表されるため、気象庁は、この情報の発表を待つことなく避難するよう呼びかけています。",
        "article_e": "<span class='plc'>九州</span>ではひどい雨が続いています。<span class='plc'>九州</span>や<span class='plc'>四国</span>などの西日本では、５日ごろまで雨がたくさん降りそうです。<span class='org'>気象庁</span>は「災害が起こりそうです。安全のためできるだけ早く避難してください」と言っています。\n雨が続いている場所では、山が崩れたり川の水があふれたりします。周りより低くなっている所に水がたまって、家や道に水が入ってきます。雨がひどくなる前に、自分が住んでいる場所で起こりやすい災害や、どこに避難するか調べてください。新しい天気の情報に気をつけて、できるだけ早く避難してください。\n\n<span class='org'>気象庁</span>は、雨の情報を１から５のレベルで知らせます。レベル１が出たら、雨や川などの情報を調べてください。レベル２が出たら、どこにどうやって避難するか調べてください。レベル３が出たら、お年寄りや体に障害がある人などは避難を始めてください。レベル４が出たら、みんな避難を始めてください。レベル５が出たら、災害が起こっています。レベル５が出る前に安全な場所に避難することが大切です。\n雨がたくさん降ったときに気をつけることは、「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「大雨」のページにも書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "気象庁 大雨特別警報発表の可能性も「自分の命 守る意識を」",
        "title_e": "西日本でひどい雨「できるだけ早く安全な場所に逃げて」",
        "date": "2019-07-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190703/k10011980061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011980061000/k10011980061000.html"
    },
    {
        "id": "k10011980981000",
        "article_n": "記録的な大雨となっている九州では、鹿児島県や宮崎県を中心に発達した雨雲が次々と流れ込んで、断続的に非常に激しい雨が降り、土砂災害や川の氾濫の危険性が極めて高くなっている地域があります。４日朝にかけて猛烈な雨が降るおそれがあり、気象庁は「場合によっては大雨特別警報を発表する可能性もある」としています。厳重に警戒し、安全な場所で避難を続けてください。\n\n\n\n気象庁によりますと、活動が活発な梅雨前線が停滞し、暖かく湿った空気が流れ込んでいるため、九州南部で雨雲が発達し、断続的に激しい雨が降っています。▽宮崎県のえびの高原では、先月28日の降り始めからの雨量が1000ミリを超えているほか、▽鹿児島県の霧島市福山と鹿屋市輝北、曽於市、それに日置市で、この３日間の雨量が500ミリから600ミリ近くに達し、観測史上最も多くなるなど記録的な大雨になっています。鹿児島県や熊本県、それに宮崎県では「土砂災害警戒情報」が発表され、気象庁は「特に鹿児島県では、命に危険が及ぶ土砂災害がすでに発生していてもおかしくない状況となっている」としています。▽午後６時現在、鹿児島県志布志市と南さつま市、東串良町、宮崎市と宮崎県の都城市、それに日南市では、氾濫の危険性が非常に高い「氾濫危険水位」を超えている川があります。\n\n\n\nこのあと、西の海上にある低気圧が九州を通過するため、前線の活動が一段と活発になる見込みで、九州では非常に激しい雨が断続的に降り、特に九州南部を中心に４日の朝にかけて、１時間に80ミリ以上の猛烈な雨が降るおそれがあります。また、▽西日本の広い範囲で４日の夜にかけて、▽東日本では４日の昼前にかけて局地的に非常に激しい雨が降るおそれがあります。４日夕方までの24時間に降る雨の量は、いずれも多いところで、▽九州南部で300ミリ、▽九州北部で250ミリ、▽四国と近畿、東海で200ミリ、▽鹿児島県の奄美地方で150ミリ、▽北陸で100ミリと予想されています。その後も雨は続き、５日夕方までの24時間には、▽九州南部と奄美地方で100ミリから150ミリ、▽近畿と東海で50ミリから100ミリと予想され、九州を中心に災害が発生してもおかしくない大雨のおそれがあります。気象庁は「非常に激しい雨が同じ地域で数時間続くような場合には、大雨特別警報を発表する可能性もある」として、土砂災害や低い土地の浸水、川の氾濫に厳重な警戒を呼びかけています。安全な場所で避難を続けてください。夜間、周囲の状況が悪化した中で避難場所に移動するのは危険な場合もあります。十分に注意して行動してください。自宅にとどまらざるをえない時は、建物の２階以上や崖や斜面の反対側の部屋に移動することで、安全を確保できることもあります。ただし、これはあくまでも最後の手段です。特別警報を待つことなく避難してください。",
        "article_e": "雨がとてもたくさん降った<span class='plc'>鹿児島県</span>などでは、地面の中に水がたくさん入っているので、山や崖などが崩れる心配があります。\n<span class='plc'>鹿児島県</span>と<span class='plc'>宮崎県</span>では先月２８日から降った雨が、いつもの年の７月の２倍以上になっている場所があります。\n<span class='plc'>鹿児島県</span>では１９９７年、雨がやんでから４時間あとに、山から土や石が崩れてきて、２１人が亡くなりました。\n<span class='org'>気象庁</span>は「<span class='plc'>鹿児島県</span>など<span class='plc'>九州</span>の南側は、少しの雨や雨がやんだあとでも、山などが崩れるかもしれません。山や崖の近くに行かないでください」と言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "九州で記録的大雨 ４日朝にかけて猛烈な雨か 厳重警戒を",
        "title_e": "雨がやんだあとでも山が崩れることがあるので気をつけて",
        "date": "2019-07-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190703/k10011980981000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011980981000/k10011980981000.html"
    },
    {
        "id": "k10011993821000",
        "article_n": "上空の冷たい空気の影響で東日本や西日本を中心に先月末から日照時間が少なく気温が低い状態が続いています。東京の都心でも日照時間が３時間未満の日が14日までで18日連続となり、31年前の17日連続を超え記録的な「梅雨寒」となっています。\n\n\n\n気象庁によりますとオホーツク海にある高気圧が張り出し本州の南岸に梅雨前線が停滞している影響で、日本列島の太平洋側を中心に冷たい空気が流れ込んで、曇りや雨の日が続いています。東日本や西日本を中心に平年より気温が低いいわゆる「梅雨寒」となり、東京の都心では、今月12日まで８日連続で最高気温が25度を下回り、７月としては平成５年に並ぶ記録となりました。また気象協会によりますと、東京の都心では日照時間が３時間未満の日が14日までで18日連続となり、31年前の昭和63年の17日連続を超える記録となりました。気温が低く日照不足となった平成５年と昭和63年も、日本の各地で農作物などに深刻な被害が出ました。\n\n\n\n14日までの10日間の平均気温は各地で平年の平均を下回り、▽東京の都心で3.4度、▽大阪市や福岡市で1.9度、▽仙台市や名古屋市で1.7度、▽松山市で1.6度、いずれも低くなっています。\n\n\n\n日照不足は特に関東地方で深刻になっています。14日までの10日間の日照時間の合計は、▽さいたま市が２時間で平年の５％、▽東京の都心が2.8時間で平年の７％、▽前橋市が3.5時間で平年の９％などと関東の各地で１割に満たない状態になっています。\n\n\n\n気象庁によりますと、このあとも１週間程度は東日本や西日本を中心に曇りや雨の日が多くなり、平年よりも気温が低く、日照時間が少なくなると予想されています。気象庁は引き続き、農作物の管理などに十分注意するよう呼びかけています。",
        "article_e": "日本の太平洋側などでは６月の終わりごろから、曇りや雨の日が続いています。太陽が出ている時間が短くて、いつもの年より気温が低い日が多くなっています。\n<span class='plc'>東京</span>では気温が２５℃まで上がらなかった日が、今月１２日まで８日続きました。太陽が出ていた時間が３時間より短かった日も、１４日まで１８日続きました。こんなに長く続いた年は、１９８８年からあとはありませんでした。\n特に関東地方では太陽が出る時間が短くなっていて、野菜が育つのが遅れています。<span class='plc'>東京都</span>の市場では、きゅうりの値段がいつもの年より５０％以上高くなっています。なすも２０％、ピーマンも１０％ぐらい高くなっています。\n<span class='org'>気象庁</span>は、これから１週間ぐらいは関東地方から<span class='plc'>九州</span>までで、曇りや雨の日が多くなりそうだと言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "東京などで記録的な「梅雨寒」に",
        "title_e": "雨や曇りの日が多い　野菜の値段が高くなる",
        "date": "2019-07-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190715/k10011993821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011993821000/k10011993821000.html"
    },
    {
        "id": "k10011996021000",
        "article_n": "東京の都心では16日までの20日間、日照時間が３時間に満たない記録的な日照不足となっていましたが、17日は晴れ間がのぞき、日照時間が３時間を超えて、先月末以来の日の光を感じられる天気になりました。\n冷たい空気や前線の影響で、東日本の太平洋側を中心に曇りや雨の日が続いているため、特に関東地方で日照不足が深刻になっていて、日本気象協会によりますと、東京の都心では日照時間が３時間未満の日が16日までで20日連続と、統計を取り始めて最も長くなっていました。一方で17日は、前線の活動が弱まって昼ごろから晴れ間がのぞき、日照時間は午後５時の時点で３時間を超えました。日照時間が３時間以上になったのは、先月26日以来です。ただ前線や湿った空気の影響が続くため、この先１週間程度は北日本から西日本にかけての広い範囲で曇りや雨の日が多くなり、日照時間が少なくなる見込みです。気象庁は引き続き農作物の管理などに十分注意するよう呼びかけています。",
        "article_e": "１７日、<span class='plc'>東京</span>の中心では太陽が出た時間が３時間より長くなりました。久しぶりに晴れて、明るい空を見ることができました。\n<span class='plc'>東京</span>では１６日まで、太陽が出た時間が３時間より短い日が２０日続いていました。<span class='org'>気象協会</span>によると、こんなに長く太陽が出ない日が続いたのは初めてです。\nこれからまた１週間ぐらいは曇りや雨の日が多くなりそうです。このため<span class='org'>気象庁</span>は、野菜などを作っている農家の人は気をつけてほしいと言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "東京都心 久しぶりの晴れ間 日照３時間超",
        "title_e": "東京の空が１７日にやっと晴れた",
        "date": "2019-07-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190717/k10011996021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10011996021000/k10011996021000.html"
    },
    {
        "id": "k10012009341000",
        "article_n": "26日午前、日本の南の海上で台風６号が発生しました。台風は、27日から28日ごろにかけて東日本の太平洋側に接近し、大雨となるおそれがあります。気象庁は、最新の情報を確認して備えを進めるとともに、土砂災害などに十分注意するよう呼びかけています。\n気象庁によりますと、26日午前９時、日本の南の海上の熱帯低気圧が台風６号に変わりました。台風は今後も北上を続け、27日から28日ごろにかけて東日本の太平洋側に接近するおそれがあります。台風周辺の暖かく湿った空気が流れ込むため東日本の太平洋側を中心にこれから28日にかけて大気の不安定な状態が続き、局地的に雷を伴って１時間に50ミリ以上の非常に激しい雨が降るおそれがあります。27日朝までの24時間に降る雨の量は、いずれも多いところで東海で150ミリ、関東甲信で80ミリと予想され、さらに28日朝までの24時間には、東海で100ミリから200ミリ、関東甲信で100ミリから150ミリの雨が降って大雨となる見込みです。また、伊豆諸島ではこれから関東と東海では26日夜から風が強まり、27日にかけての最大風速は18メートル、最大瞬間風速は25メートルに達すると予想されています。気象庁は、最新の情報を確認して備えを進めるとともに、土砂災害や低い土地の浸水、川の増水、強風などに十分注意するよう呼びかけています。伊豆諸島や関東、東海の沿岸では26日からうねりを伴って波が高くなる見込みで、海のレジャーなどの際には高波に十分注意が必要です。",
        "article_e": "台風６号が２７日から２８日ごろの間に、近畿地方から関東地方の太平洋側に来て、雨がたくさん降りそうです。\n<span class='org'>気象庁</span>は、新しい台風の情報を調べて、山が崩れる災害などに十分に気をつけてほしいと言っています。\n近畿地方、東海地方、関東地方、伊豆諸島 の海では、２６日から波が高くなりそうです。海に行くときは、十分に気をつけてください。\n台風が近くに来たときに気をつけることは「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」のページにも書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html\n雨がたくさん降るときに気をつけることは「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「大雨」のページにも書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風６号が発生 あすから東日本に接近か 大雨のおそれ",
        "title_e": "台風が来る　太平洋側は雨がたくさん降りそう",
        "date": "2019-07-26",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190726/k10012009341000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012009341000/k10012009341000.html"
    },
    {
        "id": "k10012012191000",
        "article_n": "29日も全国的に晴れて気温が上がり、ところによって35度以上の猛暑日となる見込みで、気象庁は熱中症に十分注意するよう呼びかけています。猛烈な暑さは今週末にかけて続くと予想され、注意が必要です。\n\n\n気象庁によりますと、28日は全国的に晴れて気温が上昇し大分県日田市で36度９分に達するなど、各地で猛暑日となりました。29日の日中も全国的に晴れて気温が上がる見込みです。29日の最高気温は、埼玉県熊谷市や京都市と大阪市、大分県日田市など各地で35度の猛暑日が予想されているほか、群馬県前橋市や宮崎市で34度、北海道北見市や東京の都心で33度などと広い範囲で厳しい暑さが予想されています。また、気温の上昇に伴って大気の状態が不安定になり、局地的に雨雲が発達する見込みです。気象庁はこまめに水分をとり適切に冷房を使うなど熱中症に十分注意するとともに、屋外に出かける際には激しい雷雨や突風など天気の急変にも注意するよう呼びかけています。\n\n\n\n\n猛烈な暑さは、西日本と東日本では来月２日ごろにかけて、北日本では30日から来月３日ごろにかけて続く見通しで、気象庁は今後の気温の情報などを確認し、熱中症の対策をとるよう呼びかけています。",
        "article_e": "<span class='plc'>日本</span>ではとても暑い日が続いていて、この暑さは今週の終わりごろまで続きそうです。３５℃以上になる場所もありそうです。<span class='org'>気象庁</span>は、熱中症にならないように、よく水を飲んだり、エアコンなどを使って部屋を涼しくしたりしてほしいと言っています。\n\n<span class='org'>気象庁</span>は、天気が変わりやすくなっていて、雷や突風も起こるかもしれないと言っています。天気予報で気温や雷などの情報をチェックしましょう。\n熱中症にならないために気をつけることは「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「熱中症」のページにも書いてあります。https://www3.nhk.or.jp/news/easy/article/disaster_heat.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "各地で猛暑の予想 熱中症・天気急変に十分注意を",
        "title_e": "今週はとても暑い日が続きそう　熱中症に気をつけて",
        "date": "2019-07-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190729/k10012012191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012012191000/k10012012191000.html"
    },
    {
        "id": "k10012013161000",
        "article_n": "28日夜、大阪枚方市の遊園地「ひらかたパーク」で、着ぐるみを着てショーの練習をしていた28歳のアルバイトの男性が意識を失い、その後死亡しました。警察は熱中症で死亡したとみて、詳しいいきさつを調べています。\n28日午後８時すぎ、大阪枚方市の遊園地「ひらかたパーク」で、キャラクターの着ぐるみを着てショーの練習をしていた男性の意識がないと、園のスタッフから消防に通報がありました。男性は病院に運ばれましたが、その後死亡しました。警察によりますと、男性は市内に住むアルバイトの山口陽平さん（28）で、28日は園が閉園したあとの午後７時半ごろ、着ぐるみを着た状態で屋外のステージでショーの練習を始め、25分間の練習を終えて控え室に戻ったあとに意識を失ったということです。警察は遺体の状況から熱中症で死亡したとみて、詳しいいきさつを調べています。ひらかたパークを運営する「京阪レジャーサービス」は、「誠に遺憾であり、原因の究明と再発防止に努めます」とコメントしています。",
        "article_e": "２８日の夜、<span class='plc'>大阪府</span><span class='plc'>枚方市</span>にある遊園地「<span class='org'>ひらかたパーク</span>」で、ぬいぐるみの中に入ってショーの練習をしていた２８歳の男性が倒れました。男性は病院に運ばれましたが、亡くなりました。\n警察によると、この男性は午後７時半ごろから２５分ぐらい、ぬいぐるみの中に入って練習していました。警察は、男性が熱中症で亡くなったと考えて調べています。<span class='plc'>枚方市</span>は２８日、昼の気温が３５℃以上になっていました。\n<span class='org'>気象庁</span>は、これから１週間ぐらい、いろいろな場所でとても暑い日が続くと言っています。急に暑くなって体が暑さに慣れていないので、よく水を飲んだりエアコンを使ったりして、熱中症にならないように気をつけてほしいと言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "着ぐるみショー練習の男性死亡 熱中症か 大阪 枚方の遊園地",
        "title_e": "ぬいぐるみの中に入って練習していた男性が熱中症で亡くなる",
        "date": "2019-07-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190729/k10012013161000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012013161000/k10012013161000.html"
    },
    {
        "id": "k10012021771000",
        "article_n": "台風８号は、５日の夜以降、暴風域を伴って九州付近に接近し上陸するおそれがあります。九州や四国を中心に大荒れとなる見込みで、最新の情報に注意するとともに、台風が近づく前の日中のうちに備えを進めて下さい。\n気象庁によりますと台風８号は日本の南の海上を西寄りに進んでいます。台風は、このあと発達して暴風域を伴い、５日の夜以降、九州付近に接近し、上陸するおそれがあります。台風の接近に伴って、九州や四国を中心に急に風や雨が強まる見込みで、非常に強い風が吹き、ところによっては猛烈な風が吹いて海は大しけとなる見通しです。５日に予想される最大風速は、九州と四国で20メートル、最大瞬間風速は30メートルに達し、６日にはさらに強まる見込みです。また、湿った空気の影響により、５日は西日本の広い範囲で大気の状態が不安定になるほか、台風本体の雨雲がかかる地域では５日の夜以降、非常に激しい雨が降り、局地的には猛烈な雨が降って大雨になるおそれがあります。５日夕方からの24時間に降る雨の量はいずれも多いところで▽九州と四国で200ミリから300ミリ、▽近畿と東海で100ミリから200ミリと予想され、その後、雨量はさらに増える見込みです。最新の情報に注意するとともに、台風が近づく前の日中のうちに備えを進めて下さい。一方、４日に発生した台風９号はフィリピンの東の海上を北上しています。気象庁は今後の情報に注意するよう呼びかけています。",
        "article_e": "台風８号が５日の夜から<span class='plc'>九州</span>の近くに来ます。このため、<span class='plc'>九州</span>や<span class='plc'>四国</span>などで風や雨が強くなって、海では波が高くなりそうです。近畿地方や東海地方でも天気が変わりやすくなって、雨がたくさん降りそうです。\n<span class='org'>気象庁</span>は、雨で山が崩れたり、川の水があふれたりするかもしれないので気をつけるように言っています。天気予報をよくチェックしてください。\n台風が近くに来たときに気をつけることは「NEWS　WEB　EASY」の「台風」のページにも書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html\n雨がたくさん降るときに気をつけることは「NEWS　WEB　EASY」の「大雨」のページにも書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風８号きょう夜以降九州付近に接近 上陸のおそれ 備え早めに",
        "title_e": "台風が九州の近くに来る　強い風や雨に気をつけて",
        "date": "2019-08-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190805/k10012021771000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012021771000/k10012021771000.html"
    },
    {
        "id": "k10012022061000",
        "article_n": "台風８号は５日夜から６日にかけて暴風域を伴って九州付近に接近し上陸するおそれがあります。５日夜以降、九州や四国を中心に急激に風や雨が強まる見込みで、暴風、高波、大雨に警戒し、台風が近づく前に備えを進めてください。\n気象庁によりますと、台風８号は午前９時には和歌山県の潮岬の南340キロの海上を１時間に30キロの速さで西北西へ進んでいます。中心の気圧は980ヘクトパスカル、中心付近の最大風速は30ｍ、最大瞬間風速は45ｍで、中心から半径60キロ以内では風速25ｍ以上の暴風が吹いています。台風は勢力を強めながら５日夜以降、九州付近に接近し、６日の明け方にかけて上陸するおそれがあります。台風の接近に伴って九州や四国を中心に、急激に風や雨が強まる見込みで、局地的に猛烈な風が吹いて海は大しけとなる見通しです。６日にかけて予想される最大風速は、▽九州南部35ｍ、▽九州北部25ｍ、▽四国23ｍで、最大瞬間風速は35～50ｍに達する見込みです。台風による湿った空気の影響で西日本の広い範囲で大気の状態が不安定になるほか、台風本体の雨雲がかかる地域では５日夜から６日にかけて非常に激しい雨が降り、局地的には猛烈な雨が降って大雨になるおそれがあります。６日の昼までの24時間に降る雨の量は、いずれも多いところで、▽九州南部350ミリ、▽九州北部300ミリ、▽四国250ミリ、▽東海180ミリ、▽近畿150ミリと予想されています。さらに雨量は増える見込みで、６日昼から７日昼までの24時間に降る雨の量は、▽九州北部200～300ミリ、▽四国100～200ミリ、▽九州南部と東海50～100ミリと予想されています。気象庁は、暴風、高波、大雨による土砂災害、低い土地の浸水、川の増水に警戒するよう呼びかけています。台風が近づく前に備えを進めてください。\n\n\n一方、台風９号は今後フィリピンの東の海上を北寄りに進み、進路によっては日本に近づくおそれがあります。気象庁は今後の情報に注意するよう呼びかけています。",
        "article_e": "台風８号が５日の夜から<span class='plc'>九州</span>の近くに来そうです。このため、<span class='plc'>九州</span>や<span class='plc'>四国</span>などで風が強くなって、海では波が高くなりそうです。\n雨は、<span class='plc'>九州</span>や<span class='plc'>四国</span>だけではなくて、近畿地方や東海地方でもたくさん降りそうです。\n<span class='org'>気象庁</span>は、雨で山が崩れたり川の水があふれたりするかもしれないので、気をつけるように言っています。\n天気予報で新しい情報をチェックしてください。県や市などが出す情報もチェックしてください。\n台風が近くに来たときに気をつけることは「NEWS　WEB　EASY」の「台風」のページにも書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html\n雨がたくさん降るときに気をつけることは「NEWS　WEB　EASY」の「大雨」のページにも書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風８号 九州に接近 上陸のおそれ 接近前に備えを",
        "title_e": "台風が九州の近くに来る　強い風や雨に気をつけて",
        "date": "2019-08-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190805/k10012022061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012022061000/k10012022061000.html"
    },
    {
        "id": "k10012023811000",
        "article_n": "台風8号の発達した雨雲がかかり、宮崎県と大分県では1時間に110ミリ以上の猛烈な雨が降ったとみられ、「記録的短時間大雨情報」が発表されました。土砂災害などに厳重に警戒するとともに、暴風や高波にも警戒が必要です。\n気象庁によりますと、台風8号は、午前10時には、福岡県大牟田市付近を1時間に25キロの速さで北西へ進んでいるとみられます。中心の気圧は992ヘクトパスカル、最大風速は23メートル、最大瞬間風速は35メートルで、中心の東側220キロ以内と西側170キロ以内では風速15メートル以上の強い風が吹いています。台風は、このあとも九州を北西に進み、６日夜には対馬海峡に進む見込みです。九州や四国には台風本体の発達した雨雲がかかり、午前9時までの1時間にはレーダーによる解析で、大分県佐伯市の佐伯付近と直川付近でおよそ110ミリ、宮崎県延岡市付近でおよそ120ミリの猛烈な雨が降ったとみられ、気象庁は「記録的短時間大雨情報」を発表しました。これまでの雨で、大分県と宮崎県では、土砂災害の危険性が非常に高まり、「土砂災害警戒情報」が発表されている地域があります。６日は、九州南部で猛烈な風が吹き、最大風速は35メートル、最大瞬間風速は50メートルに達すると予想されているほか、九州北部と四国では、最大風速が23メートルから25メートル、最大瞬間風速は35メートルに達する見込みです。海上の波の高さは、九州南部で9メートルと猛烈にしけるほか、九州北部と四国でも大しけとなる見込みです。また、九州や四国では、夕方にかけて、非常に激しい雨が降り、局地的には猛烈な雨が降って大雨になるおそれがあります。7日朝までの24時間に降る雨の量は、いずれも多いところで、九州北部で300ミリ、四国で250ミリ、九州南部で200ミリと予想されています。気象庁は、大雨による土砂災害や低い土地の浸水、川の増水に厳重に警戒するとともに、暴風や高波、高潮にも警戒するよう呼びかけています。",
        "article_e": "台風８号は、６日の朝<span class='plc'>宮崎県</span>に入りました。<span class='plc'>佐賀県</span>から対馬の方に進みそうです。\n<span class='org'>気象庁</span>によると、<span class='plc'>九州</span>や<span class='plc'>四国</span>ではこれからも雨がたくさん降る所があります。\n<span class='org'>気象庁</span>は、今までに雨がたくさん降った所では、山が崩れたり川の水があふれたりすることがあると言っています。強い風や高い波にも気をつけるように言っています。\n<span class='org'>気象庁</span>や県や市が出す台風についての新しい情報をチェックしてください。\n「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」や「大雨」のページも読んでください。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html\nhttps://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風8号 宮崎県と大分県で110ミリ以上の雨 厳重警戒を",
        "title_e": "九州や四国　台風で雨がたくさん降るので気をつけて",
        "date": "2019-08-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190806/k10012023811000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012023811000/k10012023811000.html"
    },
    {
        "id": "k10012024101000",
        "article_n": "先月29日から今月４日までの１週間に熱中症で病院に搬送された人は全国で１万8347人となり、前の週から１万2000人以上増えたことが、総務省消防庁のまとめでわかりました。\n\n\n\nこのうち、死亡した人は57人で、搬送された人は、65歳以上の「高齢者」が最も多く9963人、発生した場所では「住居」が最も多く、7525人となっています。先週は全国各地で気温が35度を超えるなど、猛烈な暑さが続いていました。今後も暑い日が続く見込みで、熱中症に警戒が必要です。",
        "article_e": "７日も<span class='plc'>日本</span>のいろいろな所で３５℃以上になりました。暑い日が続いているので、熱中症にならないように、よく水を飲んだり、エアコンで部屋を涼しくしたりしてください。\n国によると、８月４日までの１週間に、熱中症で病院に運ばれた人は１万８０００人以上いました。その前の１週間の３倍以上です。この中の５７人が亡くなって、７３０人ぐらいが長い入院が必要になりました。病院に運ばれた人は６５歳以上の人が多くて、１万人ぐらいいました。熱中症になった場所でいちばん多かったのは、家の中でした。\nこれからも暑い日が続きそうです。熱中症にならないために気をつけることは「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「熱中症」のページにも書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_heat.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "熱中症で1万8000人余り搬送",
        "title_e": "暑い日が続く　熱中症に気をつけて",
        "date": "2019-08-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190806/k10012024101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012024101000/k10012024101000.html"
    },
    {
        "id": "k10012024351000",
        "article_n": "台風８号は、九州の北の海上を北西へ進んでいます。九州北部や四国などではこのあと数時間は非常に激しい雨が降るおそれがあり、土砂災害や強風、高波などに十分な注意が必要です。\n気象庁によりますと、台風８号は、午後３時には長崎県の壱岐市付近を１時間に25キロの速さで北西へ進んでいるとみられます。中心の気圧は996ヘクトパスカル、最大風速は23メートル、最大瞬間風速は35メートルとなっています。九州北部や中国地方、それに四国を中心に風が強い状態が続き、一部に発達した雨雲がかかっています。午後３時までの１時間には、国土交通省が山口県防府市に設置した雨量計で108ミリの猛烈な雨を観測しました。また、東日本や北日本でも大気の状態が不安定になり、局地的に雨雲が発達しています。これまでの雨で、大分県と徳島県、富山県、それに福島県では、土砂災害の危険性が非常に高まり、「土砂災害警戒情報」が発表されている地域があります。台風の影響で、このあと数時間は九州北部や四国を中心に非常に激しい雨が降るおそれがあります。また、６日夜にかけて九州北部の海上を中心に非常に強い風が吹き、九州や四国を中心に波の高い状態が続く見込みです。気象庁は、土砂災害や低い土地の浸水、川の増水のほか、強風や高波などに十分注意するよう呼びかけています。",
        "article_e": "台風８号は、６日の朝<span class='plc'>宮崎県</span>に入りました。<span class='plc'>熊本県</span>や<span class='plc'>佐賀県</span>などを通って、<span class='plc'>九州</span>の北の海を進んでいます。\n<span class='org'>気象庁</span>によると、<span class='plc'>九州</span>や<span class='plc'>四国</span>ではこれからしばらく雨がたくさん降る所もあります。\n<span class='org'>気象庁</span>は、今までに雨がたくさん降った所では、山が崩れたり川の水があふれたりすることがあると言っています。<span class='plc'>九州</span>の北の海では６日の夜まで強い風や高い波にも気をつけるように言っています。\n<span class='org'>気象庁</span>や県や市が出す台風についての新しい情報をチェックしてください。\n「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」や「大雨」のページも読んでください。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html\nhttps://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風８号 九州の北の海上へ 土砂災害など十分注意を",
        "title_e": "九州や四国　台風で雨がまだたくさん降りそう",
        "date": "2019-08-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190806/k10012024351000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012024351000/k10012024351000.html"
    },
    {
        "id": "k10012026911000",
        "article_n": "７日夜、長野と群馬の県境にある浅間山で、小規模な噴火が発生しました。気象庁は、今後も人が住む地域の近くまで影響を及ぼす噴火が発生するおそれがあるとして、噴火警戒レベル「３」の「火口周辺警報」を発表し、火口からおおむね４キロの範囲では噴火に伴う大きな噴石や火砕流に警戒するよう呼びかけています。\n気象庁によりますと、７日午後10時すぎ、浅間山の山頂の火口で小規模な噴火が発生し、噴煙が火口から1800メートル以上まで上がったほか、大きな噴石が火口から200メートル程度まで飛んだのが確認されました。噴火はおよそ20分継続し、噴煙が北の方向に流れました。気象庁は、今後も人が住んでいる地域の近くまで影響を及ぼす噴火が発生するおそれがあるとして、浅間山に火口周辺警報を発表し、噴火警戒レベルを「１」から「入山規制」を示す「３」に引き上げました。そのうえで、山頂火口からおおむね４キロの範囲では噴火に伴う大きな噴石や火砕流に警戒するとともに、風下にあたる地域を中心に小さな噴石や火山灰、空振＝空気の振動などに注意するよう呼びかけています。浅間山で噴火が発生したのは、４年前の平成27年６月のごく小規模な噴火以来で、噴火警戒レベルが「３」となるのは平成21年４月以来です。気象庁によりますと、今回の噴火では２分ほど前から地震や微動が観測されましたが、それ以前には噴火につながるような火山活動は観測されていなかったということです。これまで浅間山で噴火が発生した際には、事前に火山性地震の増加や地殻変動などが観測されていたということで、気象庁は観測データを精査することにしています。",
        "article_e": "<span class='org'>気象庁</span>によると、７日の午後１０時ごろ、<span class='plc'>長野県</span>と<span class='plc'>群馬県</span>の間にある<span class='plc'>浅間山</span>の頂上にある火口で、小さな噴火がありました。噴火の煙が山の上から１８００ｍ以上まで上がって、大きな石が２００ｍぐらい飛びました。噴火は２０分ぐらい続いて、煙は北に流れました。\n噴火がまたあるかもしれないため、<span class='org'>気象庁</span>は、１から５まである「噴火警戒」のレベルを３に上げて、<span class='plc'>浅間山</span>に登ることを禁止しました。\n<span class='org'>気象庁</span>は、火口から４ｋｍぐらいの所までは、大きな石が飛んできたりするかもしれないと言っています。もっと遠くても、風で小さな石や灰が飛んでくるかもしれないため、気をつけるように言っています。\n<span class='plc'>浅間山</span>は２００９年にも「噴火警戒」のレベルが３に上がりました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "浅間山 噴火警戒レベル「３」 今後も噴火発生のおそれ",
        "title_e": "浅間山で小さな噴火があった",
        "date": "2019-08-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190808/k10012026911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012026911000/k10012026911000.html"
    },
    {
        "id": "k10012029041000",
        "article_n": "大型で非常に強い台風10号は10日から11日にかけて小笠原諸島に最も接近する見込みで暴風や高波に警戒が必要です。台風は、週明けの今月13日ごろ西日本から東日本の太平洋側に暴風域を伴って接近するおそれがあり、気象庁は今後の情報に注意するよう呼びかけています。\n気象庁によりますと大型で非常に強い台風10号は暴風域を伴って小笠原諸島の南を北上していて勢力を保ったまま10日から11日にかけて小笠原諸島に最も接近する見込みです。猛烈な風が吹いて海は猛烈にしけると予想され、今後、暴風や高波に警戒が必要です。その後、台風10号は北寄りに進み、週明けの今月13日ごろには西日本から東日本の太平洋側に暴風域を伴って接近するおそれがあります。お盆の時期に日本列島に影響が出る可能性もあり、気象庁は今後の情報に注意するよう呼びかけています。",
        "article_e": "<span class='org'>気象庁</span>によると、台風１０号が<span class='plc'>東京</span>から離れた南の太平洋から北西に向かって進んでいます。そして１０日から１１日の間に、小笠原諸島の近くに来そうです。とても強い風が吹いて、波が高くなりそうなので、気をつける必要があります。\nそのあとも<span class='plc'>日本</span>に向かって進んで、１４日ごろには本州から九州の間の海岸に来そうです。台風が近くに来ていなくても、波が高くなる危険があるので、海に行くときは十分に気をつけてください。\n<span class='org'>気象庁</span>や県などが出す台風についての新しい情報をチェックしてください。「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」のページも読んでください。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風10号 小笠原へ 今後の情報に注意",
        "title_e": "台風１０号が来る　太平洋側の海岸では気をつけて",
        "date": "2019-08-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190809/k10012029041000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012029041000/k10012029041000.html"
    },
    {
        "id": "k10012032841000",
        "article_n": "毎年、大勢の外国人観光客が訪れる富士山のふもとの山梨県富士河口湖町は、富士山が噴火した際に外国人を安全に避難させるための初めての実証実験を行うことになりました。\n富士河口湖町によりますと、去年１年間に観光などで町内に宿泊した外国人は延べ60万人を超えますが、富士山が噴火した際にどう誘導して避難させるか外国人対象の防災マニュアルがありません。このため町は今月19日、山梨大学と協力して、安全に避難させるための初めての実証実験を行うことになりました。山梨大学の教授などが開発した10の言語に同時通訳できるシステムを活用し、文化や習慣の違う外国人に災害に関する情報を分かりやすく伝えられるか確認を行うということです。まず、割合の最も高い中国人観光客を想定して行うということで、町は来年の東京オリンピック・パラリンピックの時期に外国人観光客がさらに増えるとみて、実験の成果を活用していく方針です。システムの開発に関わった山梨大学の鈴木猛康教授は「外国人が災害時に情報が適切に得られず苦労することがないよう、さまざまな言語で伝える仕組みの効果を実験を通して明らかにしたい」と話しています。",
        "article_e": "富士山の近くにある<span class='plc'>山梨県</span><span class='plc'>富士河口湖町</span>のホテルなどには、去年６０万人以上の外国人が泊まりました。しかし町は、富士山が噴火したときにどうやって外国人を避難させるか決めていませんでした。\n町は<span class='org'>山梨大学</span>と協力して、外国人を安全に避難させるための実験を今月１９日に行うことにしました。\n<span class='org'>山梨大学</span>が作った１０の外国のことばに翻訳するシステムを使って、文化や習慣が違う外国人に情報をわかりやすく伝えることができるかどうか調べます。最初は、外国人の中でいちばん多い中国人に伝える実験をします。\n<span class='org'>山梨大学</span>の教授は「外国人が噴火のときに困らないように、いろいろな外国のことばで情報を伝えることができるかどうかを調べたいと思います」と話しています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "富士山噴火を想定 外国人避難の実験を実施へ 山梨",
        "title_e": "富士山が噴火したときに外国人を避難させる実験をする",
        "date": "2019-08-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190813/k10012032841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012032841000/k10012032841000.html"
    },
    {
        "id": "k10012033071000",
        "article_n": "超大型の台風10号は、14日から15日にかけて暴風域を伴って強い勢力で西日本に接近し、上陸するおそれがあります。猛烈な雨や風、しけとなるほか、降り始めからの雨の量が多いところで1000ミリを超える大雨となるおそれがあり、気象庁は早めの備えを呼びかけています。\n気象庁によりますと、超大型の台風10号は日本の南の海上を北西に進んでいて、今後、発達して強い勢力となり、14日から15日にかけて暴風域を伴って西日本に接近し、上陸するおそれがあります。西日本と東日本の太平洋側では14日から非常に強い風が吹き、九州南部では14日にかけての最大風速が30メートル、最大瞬間風速が45メートルと猛烈な風が予想されています。また、海は広い範囲で大しけとなり、四国では14日にかけての波の高さが10メートルと猛烈にしける見込みです。台風周辺の暖かく湿った空気が流れ込むため、西日本と東日本の太平洋側では台風が接近する前の、13日から非常に激しい雨が降り、14日以降は台風本体や周辺の雨雲がかかって猛烈な雨が降るおそれがあります。14日朝までの24時間に降る雨の量はいずれも多いところで▽東海で300ミリ▽近畿で200ミリ▽九州と四国で100ミリから150ミリと予想され、その後、15日朝までの24時間に▽四国で400ミリから600ミリ、▽九州と近畿で300ミリから500ミリ、▽東海で300ミリから400ミリと予想されています。さらに、台風が通過したあとも湿った空気の影響で雨が降り続き、降り始めからの雨量は多いところで1000ミリを超える大雨となるおそれがあります。お盆休みの期間中に大荒れの天気となる見込みで、暴風や高波、高潮に加え、雨量が多くなる地域では土砂災害や浸水、川の氾濫の危険性が非常に高まるおそれがあります。気象庁は最新の台風情報を確認し、早めに備えを進めるよう呼びかけています。",
        "article_e": "<span class='org'>気象庁</span>によると、とても大きくて強い台風１０号が１４日から、近畿地方から西側の近くに来そうです。１５日には、四国や九州の上を通りそうです。\n\n太平洋側では１３日からとても強い風が吹きます。特に九州の南側では風が激しく吹きます。海ではとても強い風が吹いて、波が高くなりそうです。\n雨は１３日から太平洋側の広い場所でたくさん降って、１４日からはとても激しく降る可能性があります。\n<span class='org'>気象庁</span>は、台風についての新しい情報を調べて、台風が近くに来る前に準備するように言っています。台風が来る前に準備しておくことは、「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」のページに書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "超大型台風10号接近 降り始めからの雨量1000ミリ超のおそれも",
        "title_e": "台風１０号が来る　激しい雨や強い風に気をつけて",
        "date": "2019-08-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190813/k10012033071000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012033071000/k10012033071000.html"
    },
    {
        "id": "k10012034201000",
        "article_n": "超大型の台風10号は、暴風域を伴ったまま西日本に接近し、15日には上陸、縦断するおそれがあります。台風が接近する前から猛烈な雨や風、しけが予想され、降り始めからの雨の量は、多いところで1000ミリを超える大雨になる見込みです。早めの備えを心がけてください。\n気象庁によりますと、超大型の台風10号は、鹿児島県の種子島から南東に300キロ以上離れた海上を、暴風域を伴って北西へ進んでいます。台風は暴風域を伴ったまま西日本に接近し、15日には四国や九州に上陸するおそれがあります。台風による湿った空気の影響で、14日は西日本や東日本の太平洋側の南東斜面を中心に非常に激しい雨が降り、台風周辺の発達した雨雲がかかる地域では、局地的に１時間に80ミリ以上の猛烈な雨が降る見込みです。14日夕方までの24時間に降る雨の量は、いずれも多いところで、東海で300ミリ、近畿と四国、九州北部と南部で250ミリ、沖縄地方で150ミリ、奄美地方で120ミリと予想されています。その後、15日夕方までの24時間には、四国で800ミリから1000ミリ、東海と近畿で400ミリから600ミリ、九州北部で300ミリから400ミリ、九州南部と中国地方で200ミリから300ミリ、関東甲信で100ミリから150ミリの雨が降る見込みです。台風が通過したあとも雨が降り続き、降り始めからの雨量は、多いところで1000ミリを超える大雨になる見込みです。14日は台風が接近する前から、西日本の太平洋側を中心に風速20メートル以上の非常に強い風が吹く見通しで、九州南部では、最大風速が30メートル、最大瞬間風速が45メートルと猛烈な風が予想されています。また、東日本と西日本の海上で大しけとなり、四国では波の高さが10メートルと、猛烈なしけが予想されています。お盆休みの期間中に大荒れの天気となる見込みで、暴風や高波、高潮に加え、雨量が多い地域では土砂災害や浸水、川の氾濫の危険性が非常に高まるおそれがあります。気象庁は、最新の台風情報を確認し、雨や風が強まる前に早めに備えを進めるよう呼びかけています。",
        "article_e": "<span class='org'>気象庁</span>によると、大きい台風１０号が近くに来ていて、１５日に九州や四国を通りそうです。\n四国や東海、九州では、とてもたくさんの雨が降って、激しい風が吹きそうです。海では強い風で波が高くなっていて、とても危険です。\n山や崖が崩れたり、川の水があふれたりする危険もあります。<span class='org'>気象庁</span>や市などが出す新しい情報をよく調べてください。雨や風が強くなる前に安全な場所に避難してください。\n台風が近くに来たときに気をつけることは「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」のページに書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "超大型台風10号接近 15日に西日本上陸のおそれ 大雨警戒を",
        "title_e": "台風が１５日に九州や四国を通りそう　危険になる前に避難して",
        "date": "2019-08-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190814/k10012034201000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012034201000/k10012034201000.html"
    },
    {
        "id": "k10012035821000",
        "article_n": "大型の台風10号は、九州や四国などを暴風域に巻き込みながら北上し、15日日中、西日本に上陸し縦断する見込みです。断続的に非常に激しい雨が降っていて、局地的には猛烈な雨が降り四国や紀伊半島を中心に記録的な大雨となるおそれがあります。土砂災害や川の増水、暴風や高波に警戒が必要で、すでに雨や風が激しくなっている地域では身の安全を確保してください。台風の進路に当たる地域では、早めに安全な場所に避難してください。\n気象庁によりますと、大型の台風10号は、午前６時には高知県の足摺岬の南南西80キロの海上を１時間に20キロの速さで北へ進んでいるとみられます。中心の気圧は975ヘクトパスカル、最大風速は30メートル、最大瞬間風速は45メートルで、中心から東側330キロ以内と西側170キロ以内では、風速25メートル以上の暴風が吹いています。この時間、九州や四国などが暴風域に入っているとみられ、西日本の太平洋側を中心に発達した雨雲がかかっています。午前５時までの１時間には、いずれも国土交通省が設置した雨量計で、奈良県上北山村で46ミリ、高知県津野町で42ミリの激しい雨が降りました。これまでの雨で、鹿児島県と大分県、愛媛県、徳島県では土砂災害の危険性が非常に高まり、「土砂災害警戒情報」が発表されている地域があります。風も強まり、高知県の室戸岬で午前４時前に35.5メートル、奈良県十津川村風屋で午前３時前に29.4メートルの最大瞬間風速を観測しました。台風は、今後も北上を続け、15日日中、西日本に上陸し、縦断する見込みです。台風本体や周辺の発達した雨雲がかかる地域では、16日にかけて局地的に１時間に80ミリ以上の猛烈な雨が降るおそれがあります。16日朝までの24時間に降る雨の量は、いずれも多いところで、▽四国で800ミリ▽東海と近畿で500ミリ▽関東甲信と九州北部で300ミリ▽中国地方と北陸で250ミリ▽九州南部で150ミリと予想されています。台風は、15日夜には日本海に抜けて北東に進む見込みで、16日の朝から17日朝までの24時間には、▽北海道で200ミリから300ミリ▽東北と北陸で100ミリから200ミリ▽東海で100ミリから150ミリ▽関東甲信で50ミリから100ミリと予想されています。降り始めからの雨量がすでに500ミリに達しているところもあり、四国や紀伊半島の南東斜面を中心に、多いところでは総雨量が1000ミリから1200ミリを超える記録的な大雨になるおそれがあります。また瀬戸内地方などふだん雨の少ない地域でも大雨になるおそれがあります。16日にかけて西日本と東日本の太平洋側では非常に強い風が吹き、ところによって猛烈な風が吹くおそれがあり、最大風速は、▽四国で30メートル▽九州北部で27メートル▽東海と近畿、中国地方、九州南部で25メートル最大瞬間風速は、35メートルから45メートルに達すると予想されています。海上はすでに猛烈なしけとなっているところがあり、16日にかけての波の高さは、四国で10メートル、東海と近畿で９メートルと予想されています。また今は潮位の高い大潮の時期に当たり、台風の接近する時間帯は、海岸や河口付近の低い土地で高潮のおそれがあります。土砂災害や川の増水、低い土地の浸水、暴風や高波、高潮に警戒してください。安全な場所にすでに避難している人は、引き続き避難を続けてください。雨や風が激しくなりすでに冠水が発生しているような地域では、むやみに移動するとかえって危険なことがあります。こうした場合は、建物の２階以上に移動するなどして、少しでも身の安全を確保してください。また台風の進路に当たる地域や、大雨が予想されている地域では雨や風が激しくなって移動が難しくなる前に、安全な場所に避難するようにしてください。",
        "article_e": "<span class='org'>気象庁</span>によると、台風１０号は１５日に九州と四国の間を通って、<span class='plc'>広島県</span>に入りました。このあと、中国地方を通って日本海に出て、北東に進みそうです。\n四国や紀伊半島などでは雨がたくさん降っています。九州から<span class='plc'>北海道</span>までの広い場所でも、雨がたくさん降るかもしれません。\n雨がたくさん降った場所では、山が崩れたり川の水があふれたりするかもしれません。強い風や高い波にも気をつけてください。\n台風については、<span class='org'>気象庁</span>や市などが出す新しい情報をチェックしてください。台風が来たときに気をつけることは「NEWS　WEB　EASY」の「台風」のページに書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風10号 九州や四国など暴風域 日中にも西日本に上陸・縦断か",
        "title_e": "台風１０号　多くの雨が降る危険がある",
        "date": "2019-08-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190815/k10012035821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012035821000/k10012035821000.html"
    },
    {
        "id": "k10012037411000",
        "article_n": "台風から流れ込む暖かい空気の影響で、16日も日本海側を中心に猛暑日となる見込みです。暑さは土日も続く見込みで、熱中症に警戒が必要です。\n気象庁によりますと、15日は台風10号の周辺から暖かい空気が流れ込んだ影響で、新潟県と山形県、それに石川県で、最高気温が40度を超えたほか、新潟県糸魚川市では朝や夜も気温の高い状態が続き、一日を通しての最低気温は31度３分と、最低気温としては国内で過去最高となりました。16日も各地で気温が上がる見込みで、日中の最高気温は埼玉県熊谷市で36度、富山市や鳥取市などで35度と猛暑日が予想されています。土日も気温が高く、17日の最高気温は埼玉県熊谷市で38度、甲府市で37度、東京の都心で36度、名古屋市や京都市で35度と予想されています。18日も猛烈な暑さが続く見込みで熱中症に警戒が必要です。",
        "article_e": "<span class='org'>気象庁</span>によると、台風から暖かい空気が流れてきたため、１５日は日本海側の<span class='plc'>新潟県</span>と<span class='plc'>山形県</span>と<span class='plc'>石川県</span>で４０℃以上の危険な暑さになりました。<span class='plc'>新潟県</span>では１４日も４０℃以上になりました。\n<span class='plc'>新潟県</span><span class='plc'>糸魚川市</span>では、朝や夜も３１℃以上ありました。<span class='plc'>日本</span>で、朝や夜も３１℃以上になった所は初めてです。\n１７日と１８日もいろいろな所でとても暑くなりそうです。熱中症にならないように、よく水を飲んだり、エアコンで部屋を涼しくしたりしてください。\n熱中症にならないために気をつけることは「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」のページに書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_heat.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "猛烈な暑さ 週末も続く 熱中症に警戒を",
        "title_e": "新潟県などで４０℃以上になる　暑さはまだ続く",
        "date": "2019-08-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190816/k10012037411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012037411000/k10012037411000.html"
    },
    {
        "id": "k10012037611000",
        "article_n": "台風10号の影響で15日は運転を取りやめた山陽新幹線が16日の始発から運転を再開し、広島駅には朝早くから大勢の利用客が訪れています。\n山陽新幹線は15日、新大阪と小倉の間の上下線で終日、運転を取りやめましたが、16日は始発から上下線ともに運転を再開しました。Ｕターンラッシュの時期ということもあり、広島駅には、午前６時前から出発を待ちわびた利用客などが大勢訪れました。そして、広島から東京へ向かう始発の「ひかり460号」が予定時刻の午前６時３分より少し遅れて出発しました。帰省で広島を訪れていた男性は「きのう帰る予定だったのに台風がかぶってしまいました。きょうの指定席はほとんど埋まっていましたが１席だけたまたま残っていてほっとしました」と話していました。ＪＲ西日本によりますと、山陽新幹線の上りの指定席はほぼ満席となっているということです。このため、グリーン車以外が自由席となっている新大阪行きの新幹線２本を臨時で運行して対応しています。",
        "article_e": "山陽新幹線は１５日、台風１０号のため、<span class='plc'>新大阪駅</span>と<span class='plc'>小倉駅</span>の間の運転をやめていました。このため、ふるさとなどから戻ることができなくなった人が大勢いました。\n台風が日本海に行った１６日は朝からいつも通り運転を始めました。<span class='plc'>広島駅</span>では午前６時前からたくさんの人が新幹線の出発を待っていました。ふるさとの<span class='plc'>広島</span>に帰っていた男性は「本当は昨日の新幹線で戻る予定でした。今日は席が１つだけ残っていて安心しました」と話していました。\n１６日に<span class='plc'>新大阪駅</span>に向かう山陽新幹線はほとんど全部の席が予約されています。このため、特別に２本新幹線を増やしました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "山陽新幹線 始発から運転再開 広島駅 早朝から大勢の利用客",
        "title_e": "台風で止まっていた山陽新幹線がいつも通り運転を始める",
        "date": "2019-08-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190816/k10012037611000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012037611000/k10012037611000.html"
    },
    {
        "id": "k10012055001000",
        "article_n": "記録的な大雨による浸水から一夜が明けた佐賀県武雄市では去年、山口県で行方不明だった２歳の男の子を発見して一躍有名となったボランティア、尾畠春夫さんも浸水した地区に駆けつけ、片づけのボランティアにあたっています。\n\n\n\n大分県の尾畠春夫さん（79）は去年８月、山口県で当時行方が分からなくなっていた２歳の男の子を発見して一躍有名となり、「スーパーボランティア」とも呼ばれています。これまでも各地の被災地にボランティアとして駆けつけてきた尾畠さんは、29日朝から広い範囲で浸水被害が起きた武雄市に１人で入り、水が引いたあとの住宅で片づけのボランティアにあたっています。このうちＪＲ高橋駅近くの床上70センチほどにまで水につかった住宅に１人で暮らす中山清子さん（74）の家では、泥につかった家具を家の外に運び出したり、ホースで洗い流したりするなどして片づけを手伝っていました。尾畠さんは31日まで滞在し、浸水被害のあった地域でボランティア活動を続けるということです。支援を受けた中山さんは「本当に助かりました。見ず知らずの人にこんなにしていただいて、感謝だけです」と話していました。尾畠さんは「災害に遭った方に微々たる力ですが、お手伝いしようと思って来ました。困っている人に手を差し伸べさせてもらいたい、ただそれだけです」と話していました。",
        "article_e": "<span class='plc'>佐賀県</span>では雨がたくさん降って、多くの家の中に水が入りました。水が少なくなった２９日から市民やボランティアたちが家を片づけ始めました。「スーパーボランティア」と呼ばれている<span class='per'>尾畠</span><span class='per'>春夫</span>さんも<span class='plc'>大分県</span>から手伝いに来ました。\n<span class='per'>尾畠</span>さんは去年８月、<span class='plc'>山口県</span>でいなくなった２歳の男の子を見つけて、有名になりました。<span class='per'>尾畠</span>さんはほかにも災害があった場所などでたくさんボランティアをしています。\n<span class='per'>尾畠</span>さんは２９日、<span class='plc'>佐賀県</span><span class='plc'>武雄市</span>で水が入った家を片づける手伝いをしました。この家は７４歳の女性が１人で住んでいて、<span class='per'>尾畠</span>さんは泥で汚くなった家具を外に出したり、水で洗ったりしていました。\nこの家の女性は「知らない人にこんなに助けてもらって、とても感謝しています」と話していました。<span class='per'>尾畠</span>さんは「困っている人を少しでも助けたいと思って来ました」と話していました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "「スーパーボランティア」尾畠さんも活動 佐賀 武雄",
        "title_e": "佐賀県　水が入った家をスーパーボランティアが片づける",
        "date": "2019-08-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190829/k10012055001000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012055001000/k10012055001000.html"
    },
    {
        "id": "k10012060731000",
        "article_n": "去年９月の北海道地震で自宅が土砂に押し流されながら生き残った人のほとんどが、当時、２階にいたことがＮＨＫの取材でわかりました。大雨などでは建物の２階以上にとどまるよう呼びかけられることがありますが、専門家は、地震災害においても２階にいたことが身を守ることにつながったと指摘しています。\n去年９月６日の未明に起きた北海道地震で、最大震度７を観測した厚真町では大規模な土砂崩れが発生し、自宅が押し流されるなどして21世帯の36人が死亡しました。土砂崩れで同居する家族を亡くし、みずからは生き残ったという人は16人いましたが、ＮＨＫが本人や親族から聞き取りを行った結果、このうち少なくとも14人は２階で寝ていて助かったことがわかりました。一方、亡くなった人の多くは１階で寝ていたとみられています。町内の幌里地区に自宅があった中村忠雄さん（57）も２階にいて助かりましたが、１階にいた母親のミヨさん（当時76）を亡くしました。中村さんは「流れ込んだ土砂はだるま落としのように１階だけを押し流していった。母親も２階で寝ていれば助かったと思う」と話しています。大雨などで逃げ場をなくした場合に建物の２階以上にとどまるよう呼びかけられることがありますが、専門家は、地震災害においても２階にいたことが身を守ることにつながったと指摘しています。北海道大学地震火山研究観測センターの高橋浩晃教授は「崩れた土砂が薄い層だったため１階に被害が集中した反面、２階部分は大きな損傷を免れた」と分析しています。そのうえで「地震はいつ起こるかわからないので、住宅が崖の近くにあるなど土砂崩れのリスクがある場合は寝室を２階の崖から離れた側の部屋にするのが対策の１つになる。行政は豪雨災害だけでなく地震においても、急傾斜地のリスクを念頭に置いて防災計画を立てる必要がある」と話しています。",
        "article_e": "去年９月６日に<span class='plc'>北海道</span>で大きく揺れる地震がありました。震度７だった<span class='plc'>厚真町</span>では、山から流れてきた泥が家に入って、２１の家庭で３６人が亡くなりました。\n家に泥が入って家族が亡くなりましたが、自分は助かったという人が１６人いました。<span class='org'>ＮＨＫ</span>が助かった人や親戚に話を聞くと、１４人は２階で寝ていました。\n５７歳の男性は２階にいて助かりましたが、１階にいた７６歳の母親は亡くなりました。男性は「家に入ってきた泥は、１階だけを流して、２階は残りました。母親も２階で寝ていたら、助かったと思います」と話しています。\n雨がたくさん降って外に逃げることができなくなったときは、建物の２階以上にいたほうがいいと言われています。専門家は、地震のときも２階にいたほうが安全だと言っています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "北海道地震 土砂災害の生存者 “ほとんどが２階で就寝”",
        "title_e": "北海道地震　「助かった人のほとんどは２階にいた」",
        "date": "2019-09-03",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190903/k10012060731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012060731000/k10012060731000.html"
    },
    {
        "id": "k10012066171000",
        "article_n": "震度７の揺れを観測した北海道地震から６日で１年になりました。19人が犠牲になった厚真町吉野地区の現場付近には献花台が設けられ、早朝から復旧工事の関係者などが訪れて花を手向けています。\n厚真町では、去年の地震による大規模な土砂崩れなどで住宅560棟余りが全半壊し、災害関連死も含めて37人が亡くなりました。土砂崩れで19人が犠牲となった吉野地区の現場付近には献花台が設置されました。午前６時半ごろには、復旧工事に携わっている50代の男性が訪れ、花を手向けて手を合わせていました。男性は「亡くなった方たちに安らかにと願っています。現場の作業員として同じような災害で亡くなる方が二度と出ないよう現場で作業を続けていきたい」と話していました。午前７時ごろに訪れた40代の工事関係者の男性は「亡くなられた方のご冥福をお祈りします。住む家を失った人たちが早く元の場所で生活できるよう、復旧作業を急ぎます」と話していました。",
        "article_e": "<span class='plc'>北海道</span>で大きく揺れる地震が起こってから、６日で１年になりました。<span class='plc'>厚真町</span>では、山が崩れて泥などが流れてきて５６０以上の家が壊れました。地震が原因で病気になった人も足すと３７人が亡くなりました。\n１９人が亡くなった<span class='plc'>吉野地区</span>には、亡くなった人のために花を置く台が用意されました。亡くなった人の家族や友達が、朝早くから花を置いて祈っていました。\n地震で多くの友達が亡くなったという女性は「地震から１年が過ぎましたが、地震があったことが信じられません。亡くなった友達にまた会いたいです」と話していました。\n大きな被害があった<span class='plc'>厚真町</span>、<span class='plc'>安平町</span>、<span class='plc'>むかわ町</span>では、今も４４９の家庭の７６２人が自分の家に戻ることができなくて、仮設住宅などで生活しています。仮設住宅などに住むことができるのは、来年の秋までです。そのあとに住む場所をどうするか、十分な計画が必要です。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "北海道地震から１年 19人犠牲の厚真町吉野地区 早朝から献花",
        "title_e": "北海道の地震から１年　亡くなった人のために花を置いて祈る",
        "date": "2019-09-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190906/k10012066171000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012066171000/k10012066171000.html"
    },
    {
        "id": "k10012072101000",
        "article_n": "台風の影響で成田空港では都心などへ向かう鉄道やバスが運行できず、航空機で到着した5000人を超える人たちが一時、空港から出ることができなくなりました。\n一部の鉄道とバスが運行を再開しましたが、空港は多くの人で混雑しています。成田空港では台風が通過したあと、９日午前９時から２つの滑走路で順次、運用を再開し、航空機の利用者が次々と到着しました。しかし成田空港から都心などに向かう鉄道は、ＪＲが終日運休することを決めたほか、京成電鉄も倒木などの影響で運転できない状況が続きました。また、高速道路も通行止めとなり、バス会社も運転を見合わせたことから、成田空港会社によりますと5000人を超える人たちが一時、空港を出ることができなくなり混雑が激しくなりました。空港のタクシー乗り場では100人を超える人が列を作り、係員が「１時間に１台、来るかどうかです」と伝えると、疲れた表情を浮かべていました。その後、京成電鉄や一部のバスの運転が再開されましたが、空港は多くの人で混雑しています。広島県から友人と訪れた20歳の大学生は「２人で時間を潰しながら、３時間以上待ちました。東京での旅行を楽しみたいと思います」と話していました。",
        "article_e": "９日の朝に来た台風１５号のため、<span class='org'>成田空港</span>と<span class='plc'>東京</span>の間を走る電車やバスは、倒れた木などが原因で午後もほとんど止まっていました。\n空港には飛行機が着いて、大勢の人が降りてきました。しかし、電車やバスが止まっているため、空港で待たなければなりませんでした。\n<span class='org'>成田空港</span>の会社によると、１０日の朝まで空港から出ることができなかった人は全部で１万３０００人以上いました。会社は、空港にいた人たちに水や食べ物、寝袋を渡しました。\n電車やバスは１０日の朝から運転を始めました。切符売り場には、スーツケースなどを持った人が大勢並んでいました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "成田空港 一時5000人超が足止め",
        "title_e": "台風で電車やバスが止まって成田空港で１万人以上が待つ",
        "date": "2019-09-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190909/k10012072101000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012072101000/k10012072101000.html"
    },
    {
        "id": "k10012072191000",
        "article_n": "今回の「計画運休」では当初、鉄道各社が公表していた予定時間に、運転を再開させる難しさが改めて浮き彫りになりました。\nＪＲ東日本は当初、午前８時に運転再開を行う予定でしたが、台風の風が弱まるのが予想より遅く、安全確認の作業に時間がかかったほか、鉄道施設などに台風による被害が出たため、多くの路線で運転再開の時間がずれ込んだということです。このうち、山手線では品川駅と大崎駅の間で倒木が確認されて撤去作業が必要となったため、運転再開時間を午前９時ごろに変更しました。ところがそれでも間に合わず、実際に運転を再開したのは当初予定した時間より２時間余りずれこんで午前10時15分ごろとなりました。そして、多くの路線では運転再開するまでに、午前中いっぱいかかりました。また、京王電鉄は、京王線は午前８時半ごろに全線で運転を再開しましたが、京王井の頭線は線路上に木が倒れているのが見つかったため、運転が再開したのは午後１時すぎでした。鉄道各社は、「倒木など台風の被害がどの程度出るかは予想できない部分もある。事前に発表している運転再開の時間はあくまでも予定なので、正確な運行再開についてはホームページなどで最新の状況を確認してほしい」と話しています。\n\n\nあらかじめ列車の運休を決める「計画運休」をめぐっては、国は、鉄道各社に対して、実施する場合には早めの情報発信を求めています。首都圏での「計画運休」をめぐっては、去年９月の台風の接近に伴って鉄道各社が実施しましたが、運休の情報を知らずに帰宅できなかった人が出るなど、情報提供の方法が大きな課題となりました。これを受け、国土交通省は、ことし７月、鉄道各社に対して、情報を公表するタイミングをまとめた「タイムライン」を作成するよう要請したほか、計画運休の見通しや実施時間など具体的な情報をＳＮＳやアプリなどを活用し、できるだけ早く提供していくよう求めていました。今回の鉄道各社の「計画運休」を見てみると、首都圏で最も多い路線を抱えるＪＲ東日本は、８日の正午の時点には、首都圏の多くの路線が９日の始発から運転を見合わせる「可能性がある」と発表していました。そして、午後４時半の時点では９日の始発から午前８時までの「計画運休」を正式に発表しました。一方、私鉄各社は、多くが８日夕方ごろの時点で、９日始発からの「計画運休」の可能性についてホームページやツイッター、それに専用のアプリなどを通じて発表していました。国土交通省鉄道局鉄道サービス政策室は、「今回の計画運休はＪＲをはじめ私鉄各社も計画運休の“可能性”の段階から、早め早めにＳＮＳなども使った積極的な周知をしていた。運休の情報を全く知らなかったという利用者は少なく、去年と比べるとだいぶ進歩したと思う。今後さらに細かい分析をして、利用者に寄り添った情報発信を検討していく必要がある」とコメントしています。\n\n\n\nＪＲ東日本によりますと、山手線は午前１０時１５分ごろに運転を再開しましたが、山手線の車庫は池袋駅と大崎駅の２か所のみで、車庫から出せる列車の数が限られているため、通常より大幅に少ない本数で運行をスタートさせざるをえませんでした。一方で、各駅には大勢の人が集まっていて、駅の入場を制限せざるをえなくなるところまででました。また、大勢の人が一気に詰めかけたことで電車の乗り降りに多くの時間がかかり、ダイヤは大幅に乱れました。通常の運行本数にもどり、正常なダイヤになったのは利用者が落ち着いた、午後２時半すぎだったということです。\n\n\n\n一方、ネット上では、鉄道各社が相次いで運転を見合わせる中で、勤務先に向かう人たちの不満の声も相次ぎました。ツイッターには、「『電車が動き出ししだい、すぐ出社します。申し訳ございません』と上司にメールしたが、本当は『休んでもいいよ』と言ってほしかった」とか、「出社することに意義があるかのような日本の悪しき風習。本当に出勤しないといけない人たちのために、仕事を休める人は外出を自粛すべき」などと投稿されています。また会社の対応を批判する投稿も相次ぎ、「朝の会議に間に合うよう上司からはホテルに泊まるようアドバイスをされた」とか「社員の有志が車を出して乗り合わせて出社することになった」という投稿は、それぞれ４万件以上リツイートされています。また「何も連絡がないと通常出社しろということだと勘違いしてしまう」などと出勤について社員に明確な指示を出さない会社の対応を批判する投稿もありました。一方、ＪＲ東日本では当初、午前８時としていた運転再開の時間が多くの路線でずれ込みましたが、「８時になったらいきなり全部の電車が動き出すわけじゃないから、ゆっくり出勤しよう」などと冷静な行動を促す投稿もありました。\n\n\n\n昨夜のうちにＪＲや私鉄各社が相次いで発表した「計画運休」。企業の中には安全を確保するため社員に在宅勤務を勧めるなどの対応を取ったところもありました。東京・千代田区に本社がある大手菓子メーカーの「カルビー」は、鉄道各社が「計画運休」を発表したことを受けて、昨夜のうちに首都圏にある本社や支社などに勤務するすべての社員にメールを送ったということです。メールでは、▽交通機関の状況に応じて在宅で勤務したり、▽有給休暇を積極的に活用したりすることを勧めていて、▽どうしても勤務しなければならない場合には、安全が確保されるまで出社しないことなどを求めています。午前１１時すぎに出社したという女性社員は「駅が混雑していない時間帯に出勤できたのでよかったです」と話していました。「カルビー」広報部の田中宏和部長は、「きのうの段階で交通機関の乱れは予想できたので、社員には安全確保のため在宅勤務を促した。きょうは出社できない社員も多かったが、ふだんから生活の状況に合わせた働き方を推進しているので、業務に大きな支障は出ていない」と話していました。台風などの災害に備え、あらかじめ社員の出勤のルールを決めている会社もあります。東京・千代田区のソフトウエア関連会社「オープントーン」では３年ほど前から社員の自宅や通勤経路の自治体に気象警報が発令された場合は上司の許可を得なくても在宅勤務に切り替えることを認めているということです。子育てや介護をしている社員は、日頃から在宅勤務の制度を積極的に利用しているということで、社員全員にノートパソコンを貸与するなどして在宅勤務に対応できるようにしているということです。今回の台風では多くの鉄道が運転を見合わせたため、およそ５０人の社員のうち出勤できたのは５人ほどにとどまったということですが、ほとんどの社員が在宅で勤務し現時点でトラブルなどは発生していないということです。\n\n\n\n今回の計画運休について、交通政策に詳しい関西大学社会安全学部の安部誠治教授は、「計画運休が定着することで社会的な混乱が減り、鉄道の安全性の確保にもつながるので、普及していったほうがよい」と評価しました。そのうえで運転再開がずれ込んだ点について、「自然が相手なので、鉄道会社はピーク時を避けたり多少余裕をもった再開のスケジュールにして公表したほうがいいと思う。また企業や事業者は台風一過の出勤に関しては余裕をもった時間にするなど、会社側も計画運休の普及に伴って社員への対応について検討する時期にきている」と指摘しています。",
        "article_e": "９日の朝、台風１５号が関東地方を通りました。鉄道の会社は、９日の朝に電車を止める計画を発表していました。９日の朝、電車の運転が始まる予定の時間になると、大勢の人が駅に来ました。しかし多くの電車は運転を始めるのが予定より遅れたため、駅は中に人が入ることができないぐらい混みました。\n運転を始めるのが遅れた理由は、風が弱くなるのが思っていたより遅れたり、線路の上に木が倒れて片づけるのに時間がかかったりしたためです。運転を始めたあとも、電車の数が少なかったため、たくさんの人が乗ることができませんでした。\n交通の専門家は「会社や役所などは、台風が通ったあとも急いで来なくてもいいと働く人に伝えることも必要だと思います」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "「計画運休」で難しさ浮き彫り…予定時間の運転再開",
        "title_e": "台風のあと　電車に乗る人が集まって駅がとても混む",
        "date": "2019-09-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190909/k10012072191000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012072191000/k10012072191000.html"
    },
    {
        "id": "k10012075211000",
        "article_n": "東京電力は台風15号の影響による停電の状況について記者会見し、千葉県と神奈川県の停電がいぜん46万戸余りで続いていることから11日中の全面復旧の見通しが立っていないことを明らかにしました。\n東京電力パワーグリッドの金子禎則社長は、けさ８時前から記者会見し、停電の復旧状況について説明しました。それによりますと、10日の夜のうちに管内の停電はおよそ12万戸まで減る見通しだとしていたことについて千葉県内での雷雨で一時作業が中断したことや夜間で作業効率が低下したことなどから復旧作業が遅れており、午前８時の時点で46万戸余りで停電が続いているとしています。このため当初、11日中の全面復旧をめざすとしていたことについて金子社長は11日中の全面復旧の見通しは現時点では立っていないことを明らかにしました。また今回の停電が長期化していることについて金子社長は、「過去に例のない台風の被害で特に千葉県内全域で多くの設備に被害が集中しているためだ」と述べ今後、千葉県での作業に注力し、全面復旧を目指す考えを示しました。",
        "article_e": "９日に台風が関東地方を通りました。<span class='plc'>千葉県</span>などでは停電が続いていて、１１日の午後２時に４３万ぐらいの家で電気を使うことができなくなっています。\n<span class='org'>東京電力</span>は停電を直す作業をしていますが、１１日の夜までに全部の停電を直すことはできないかもしれないと言いました。<span class='org'>東京電力</span>は、<span class='plc'>木更津市</span>などでは木が倒れているため、作業がうまく進んでいないと言っています。\n<span class='plc'>千葉県</span>では１１日も３０℃以上になっています。５０歳ぐらいの女性は「暑くて寝ることができないので、大変です。早く直ってほしいです」と話していました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "停電 東京電力「きょう中の全面復旧見通し立たず」作業に遅れ",
        "title_e": "東京電力「千葉県などの停電は１１日の夜も続くかもしれない」",
        "date": "2019-09-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190911/k10012075211000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012075211000/k10012075211000.html"
    },
    {
        "id": "k10012077011000",
        "article_n": "千葉県館山市の広い範囲で断水や停電が続いていることから、海上自衛隊館山航空基地では、ふだん隊員たちが使っている浴室を無料で開放しています。\n開放しているのは基地内にある隊員たちが、ふだん使っている大浴室で、男性用がおよそ40人、女性用がおよそ80人同時に利用できます。利用時間は午後１時から午後７時までで、基地内の施設で給水や携帯電話などの充電、洗濯もできるということです。浴室を利用した子ども連れの女性は「いちばん困っていたのがお風呂だったので、入ることができてよかった。とても気持ちよかったです」と、ほっとした表情で話していました。海上自衛隊館山航空基地の牛若健悟１等海佐（48）は「私たちも館山市民として、最大限に協力して皆さんの助けになれればと思っていますので多くのかたに利用してほしい」と話していました。",
        "article_e": "９日、台風１５号が<span class='plc'>千葉県</span>を通りました。強い風が吹いて、<span class='plc'>千葉県</span>の広い場所で電気や水が止まっています。\n<span class='plc'>千葉県</span><span class='plc'>館山市</span>にある自衛隊の基地は、電気や水が止まって困っている人たちのために、無料で風呂に入ることができるようにしました。この基地にある風呂は、男性が４０人ぐらい、女性が８０人ぐらい入ることができます。基地では、水をもらったり洗濯したりすることもできます。子どもと一緒に風呂に入った女性は「いちばん困っていたのが風呂でした。とても気持ちがよかったです」と話していました。\n<span class='plc'>千葉県</span>の<span class='plc'>勝浦市</span>と<span class='plc'>鴨川市</span>にあるホテルも、近くに住んでいる人たちは無料で風呂に入ることができるようにしています。ホテルがインターネットで知らせると、１０日に１０００人ぐらいが来ました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "海上自衛隊基地で隊員向け浴室を無料開放 千葉 館山",
        "title_e": "水が止まっている千葉県　自衛隊やホテルが無料の風呂",
        "date": "2019-09-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190911/k10012077011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012077011000/k10012077011000.html"
    },
    {
        "id": "k10012083681000",
        "article_n": "台風15号で大きな被害が出ている千葉県では、電話による相談に13の言語で応じるなどして外国人への情報提供に取り組んでいます。\nこのうち、千葉県国際交流センターは県内に住む外国人からの電話相談に13の言語で対応しています。対応している言語はやさしい日本語のほか、英語、中国語、韓国語、タイ語、ネパール語、ヒンディー語、タガログ語、スペイン語、ポルトガル語、ベトナム語、ロシア語、それにインドネシア語です。受け付けは平日の午前９時から午後４時までで、電話番号は043－297－2966です。このほか、台風15号を受けて、市町村が住民向けに出す文書を英語と中国語、韓国語、ポルトガル語、スペイン語の５つの言語に翻訳して市町村に提供しているほか、携帯電話を充電できる場所を、センターのホームページに英語で載せています。一方、千葉市の国際交流協会は新たに外国人支援センターを設けて相談に当たっているほか、フェイスブックでは、り災証明の申請のしかたや入浴ができる施設などを、やさしい日本語や英語、中国語で紹介しています。これらの情報は、それぞれのホームページで確認できます。",
        "article_e": "<span class='plc'>千葉県</span>では台風１５号が原因で、大きな被害が出ています。今も電気や水が止まっている所があります。\n<span class='org'>千葉県国際交流センター</span>は、外国人が電話で相談できるようにしています。やさしい日本語と、英語、中国語、韓国語、タイ語、ネパール語、ヒンディー語、タガログ語、スペイン語、ポルトガル語、ベトナム語、ロシア語、インドネシア語で相談することができます。電話番号は０４３－２９７－２９６６です。\n<span class='org'>千葉県国際交流センター</span>のウェブサイトでは、市や町のお知らせを外国語で読むこともできます。\n<span class='plc'>千葉市</span>の<span class='org'>国際交流協会</span>も、外国人が相談できる場所を作ったり、フェイスブックで生活に必要な情報をやさしい日本語や外国語で知らせたりしています。家が壊れたことを証明する書類の申し込み方や、無料で入ることができる風呂などを紹介しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風被害の千葉 外国人への電話相談 13の言語で対応",
        "title_e": "千葉県　台風の被害で困っている外国人が電話で相談できる",
        "date": "2019-09-16",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190916/k10012083681000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012083681000/k10012083681000.html"
    },
    {
        "id": "k10012084901000",
        "article_n": "台風15号で多くの建物に被害が出た千葉県市原市では、16日の雨で住宅の雨漏りに悩まされる人も多く、建て替えを検討せざるをえないという人もいます。\n市原市草刈の大野光子さん（74）は、築およそ50年の木造２階建ての住宅に夫と２人で暮らしていますが、今回の台風で屋根の一部がはがれ、穴が開くなど大きな被害が出ました。屋根にはブルーシートを覆って応急的な処置をしていましたが、16日の雨で家じゅうの至るところで雨漏りがして、６畳の２つの部屋で畳が使えなくなったほか、ほかの部屋も水浸しになりました。天井からしたたり落ちる水滴を受け止めるため、床にシートを敷いてバケツやごみ袋を並べましたが、天井が腐ったようにはがれている部分もあり、修理の相談をした業者からは解体して建て替えることを勧められたということです。大野さんは「ここまでの被害が出るとは思いませんでした。この家にはもう住めないと思うので本当に困っています」と話していました。",
        "article_e": "<span class='plc'>千葉県</span>では９日に台風１５号が通って、たくさんの建物が壊れました。１６日にたくさん雨が降って、壊れた屋根から家の中に雨が入った建物がたくさんありました。\n<span class='plc'>千葉県</span><span class='plc'>市原市</span>の７４歳の<span class='per'>大野</span><span class='per'>光子</span>さんは、５０年ぐらい前に建てた２階建ての家に夫と一緒に住んでいます。台風で屋根が壊れたので、<span class='per'>大野</span>さんは雨が入らないように屋根にシートをかぶせていました。しかし雨が家の中に入って、床に水がたまったり、畳がぬれたりしました。\n家を直す店の人に相談しましたが、新しい家を建てたほうがいいと言われました。<span class='per'>大野</span>さんは「この家にはもう住むことができないと思います。本当に困っています」と話していました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "“もう住めない” きのうの雨で水浸しの住宅も 千葉 市原",
        "title_e": "千葉県　台風で壊れた屋根から家の中に雨が入る",
        "date": "2019-09-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190917/k10012084901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012084901000/k10012084901000.html"
    },
    {
        "id": "k10012086731000",
        "article_n": "台風15号が直撃した千葉県で、ブルーシートによる応急処置で工事業者から通常よりも高額な代金を請求されたなど、災害に便乗した悪徳商法とみられる相談が相次いでいることが分かり、千葉県消費者センターは契約の中身を慎重に検討するよう呼びかけています。\n\n\n\n千葉県消費者センターによりますと、これまでに台風15号の被害に便乗した悪徳商法とみられる相談が少なくとも９件寄せられたということです。このうち、県内に住む高齢の女性は、ブルーシートによる屋根の応急処置でおよそ20万円の代金を請求され支払ったということです。複数の工事業者によりますと、ブルーシートによる補修は一般的な住宅の場合、通常高くても数万円程度だということです。また、別の女性は、工事業者から事前に口頭で無料だと言われていたにもかかわらず、作業の終了後数万円を請求されたということです。千葉県消費者センターは「災害時は、一日も早い生活再建を望む被災者の思いにつけ込んだ悪徳商法が横行するため、周囲と相談したり複数の業者から見積もりをとったりして、契約の中身を慎重に検討してほしい」と注意を呼びかけています。",
        "article_e": "台風１５号で被害を受けた<span class='plc'>千葉県</span>では、家を直す作業などを頼んだらとても高い料金を払えと言われたという相談が増えています。\nお年寄りの女性は、雨などが入らないように、壊れた屋根に青いシートをかけてもらいました。この女性は、作業をした人に言われて約２０万円を払いました。工事をするいくつかの会社は、シートを家の屋根にかける作業は普通１０万円以下だと話しています。\n別の女性は、無料だと言われて作業を頼んだのに、あとで何万円もお金を払うように言われました。\n<span class='org'>千葉県消費者センター</span>は「災害のときは、早く直したいと思う人の気持ちを利用して、悪いことを考える人が増えます。家を直す作業などを頼むときは、周りの人に相談したり、いくつかの会社に料金を聞いたりして、よく考えてください」と言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "屋根の応急処置で高額請求 台風被害便乗の悪徳商法に注意",
        "title_e": "台風１５号の被害　家を直す作業を頼むときは気をつけて",
        "date": "2019-09-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190918/k10012086731000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012086731000/k10012086731000.html"
    },
    {
        "id": "k10012088691000",
        "article_n": "台風15号による千葉県の大規模停電の発生から10日、復旧を阻む大量の倒木が生じた原因の１つが見えてきました。倒木の現場やその画像を専門家が調べたところ、幹の内部が空洞化する病気にかかり折れたスギが相次いで確認され、専門家は、この病気が多いところでは同じようなことが起きるおそれがあると警鐘を鳴らしています。\n千葉県の大規模停電では大量の倒木のため、各地で電線が切断されて停電が広がっただけでなく、道路を塞ぐなどして復旧の妨げとなり、倒木が停電の規模を拡大させ長期化を招いています。樹木に詳しい千葉大学大学院園芸学研究科の小林達明教授は数多くの倒木が残る山武市の現場や、県内各地の復旧現場で撮影された倒木の画像などを詳しく調べました。山武市の現場ではヒノキなど、スギ以外の倒木も見られたものの、倒木の大半が幹の内部が空洞化する「溝腐病（みぞぐされびょう）」と呼ばれる病気にかかったスギでした。また倒木の画像でも、病気とみられるスギが各地で確認され、小林教授は病気で空洞化したスギが次々と折れたことが、大量の倒木が生じた原因の１つとみられると指摘しています。小林教授は「大量の倒木がここまで生活に影響する事態は自分も想像できなかったが、これまでの林業の衰退のつけが回った形で、起こるべくして起きたともいえる」と話し、このスギの病気が多いところでは同じようなことが起きるおそれがあると、警鐘を鳴らしています。\n\n\n小林教授によりますと、「溝腐病」と呼ばれる病気は、スギの幹の内部で菌が繁殖し中心部が腐って空洞化するため、強度が低下して折れやすくなるということです。この病気にかかったスギは表面にできる特有の溝で見分けることができます。山武市の倒木の現場で確認された倒木の大半がスギで、そのほとんどに病気特有の溝ができていました。さらに倒木処理の現場で撮影され公開されている画像でも、小林教授は木更津市と成田市の倒木について病気のスギだと指摘しているほか、富津市の倒木も病気のスギの可能性があるとし、各地で病気のスギが次々と折れたことが大量の倒木が生じた原因の１つだと指摘しています。千葉県の研究機関が「サンブスギ」という県特産のスギについて過去に行った調査では、54％ものスギで「溝腐病」の一種が確認されるなど、日本のスギ林にこの病気が広がっていると指摘されています。小林教授は「今回のように、倒木が停電の原因や復旧の妨げとなるだけでなく、例えば土砂災害で被害を拡大するなどの危険性も考えられる」と話し、災害時に病気のスギが大量に折れて被害や影響が拡大するケースが今後も各地で相次ぐおそれがあると指摘しています。",
        "article_e": "<span class='plc'>千葉県</span>では台風１５号が通ったあと、たくさんの市や町で長い間、停電が続いています。木が倒れて電線が切れただけではなくて、倒れた木が邪魔で車が道を通ることができなくなったため、すぐに停電を直すことができなくなりました。\n木の研究をしている<span class='org'>千葉大学</span><span class='org'>大学院</span><span class='org'>園芸学</span><span class='org'>研究科</span>の<span class='per'>小林</span><span class='per'>達明</span>先生が、木が倒れた場所に行って調べると、ほとんどが病気で木の中が空になった杉でした。ほかの場所で倒れた木の写真でも、同じ病気のように見える杉がありました。\n<span class='per'>小林</span>先生は、たくさんの木が折れたり倒れたりした原因の１つは、この病気だと考えています。そして、木を育てて売る産業が弱くなっているので、木が病気になるのは当然かもしれないと考えています。<span class='per'>小林</span>先生は「この病気の杉が多い場所では、同じことが起こるかもしれないので気をつけてください」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "停電復旧を阻む大量の倒木 病気で空洞化したスギが一因か",
        "title_e": "台風で木が倒れて停電　原因は木の病気かもしれない",
        "date": "2019-09-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190919/k10012088691000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012088691000/k10012088691000.html"
    },
    {
        "id": "k10012097141000",
        "article_n": "台風15号による千葉県内の住宅被害のうち、全体の９割近くに上っている「一部損壊」の住宅について、国の交付金を活用して支援が行われることになりました。\n台風15号の住宅被害をめぐっては、24日午後４時時点で、県内で被害のあったおよそ１万2900棟のうち、「一部損壊」は88％以上に当たる１万1400棟余りとなっていますが、今の国の制度では、「一部損壊」の住宅は修理費用の支援の対象外となっています。これについて、内閣府の防災担当者などが千葉県庁で会見し、特例的な措置として「一部損壊」の住宅も、修理費用の一部を支援する考えを示しました。ことし６月に地震の被害を受けた山形県鶴岡市や新潟県村上市での事例を参考に、国の「防災・安全交付金」を活用して上限額や負担割合などを検討するということです。また、市町村が行う住宅の全壊や半壊などの被害の認定についても柔軟な運用を徹底し、被害の実態を十分に加味して認定するよう市町村に連絡したということです。こうした運用で、屋根の大部分に被害が出ている場合は、おおむね「大規模半壊」または「全壊」となるほか、屋根に相当な被害があるうえ、屋根から雨水が浸水した場合はおおむね「半壊」になるとしています。国は、館山市など被害が大きい自治体を中心に今後、応援職員を派遣し、来月11日を目標に被害認定のための調査を終えたいとしています。",
        "article_e": "<span class='plc'>千葉県</span>では、台風１５号の強い風で１万７０００以上の家の屋根などが壊れました。この中の９０％ぐらいは、家の一部が壊れた「一部損壊」です。家がひどく壊れた場合は、家を直すためのお金を国からもらうことができますが、「一部損壊」の場合はもらうことができません。\nこのため、国は特別に、台風１５号で「一部損壊」になった場合も、家を直すお金の一部を出すことにしました。\nこのほかに国は、<span class='plc'>千葉県</span>の市や町に、家がどのくらい壊れたかチェックするとき、住んでいる人がどのくらい困っているかもよく考えるように言いました。家がどのくらい壊れたかで、もらうお金が違います。国は、屋根が壊れて家の中に雨が入った場合は「一部損壊」より多くのお金をもらうことができるようにしようと考えています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "住宅の「一部損壊」も特例措置として国が支援へ 内閣府",
        "title_e": "台風で「一部損壊」になった家　国が特別にお金を出す",
        "date": "2019-09-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190924/k10012097141000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012097141000/k10012097141000.html"
    },
    {
        "id": "k10012098621000",
        "article_n": "ラグビーワールドカップ日本大会で、東日本大震災の被災地、岩手県釜石市では、25日、フィジー対ウルグアイの試合が行われ、開始前に選手たちが黙とうをささげ、震災で亡くなった人たちを追悼しました。\n\n\n\n「釜石鵜住居復興スタジアム」は日本大会の12の試合会場のうち唯一新設され、東日本大震災の津波で全壊した鵜住居小学校などの跡地に整備されました。25日は、フィジー対ウルグアイの試合が行われ、試合前のセレモニーでは市内の小中学生が入場し、復興への支援に感謝する思いが英語で記された大きな旗を掲げました。このあと両チームの選手たちが入場し、ピッチ中央に並んだあと、およそ20秒間、黙とうし震災で亡くなった人たちを追悼しました。スタジアムではことし７月、ワールドカップのテストマッチとして日本代表の試合が行われましたが、東日本大震災の犠牲者への黙とうが行われず、地元からは疑問の声が寄せられていました。こうしたことから、岩手県と釜石市が黙とうの実施を求め、大会の組織委員会は釜石で行われる２試合の前に黙とうを行うことを決めていました。\n\n\n\n鵜住居地区は東日本大震災の津波で釜石市内で犠牲になった人の６割近くが集中した地域で、スタジアムは「復興のシンボル」として、国の補助金などおよそ49億円をかけて整備されました。震災後に整備された海の水門からは100ｍほどの位置にあり、広さはおよそ９万平方メートルで、常設と仮設のスタンド合わせて１万6000席が設けられています。座席には、２年前に山林火災に見舞われながら内部が被害を免れた市内の杉の木が活用され、「絆シート」として旧国立競技場や東京ドームなどから寄贈された座席が設置されました。\n\n\n\n釜石とラグビーの歴史は、新日鉄釜石ラグビー部の前身となる「富士製鉄釜石製鉄所」の実業団チームが結成された昭和35年にまでさかのぼります。その後 結成された新日鉄釜石ラグビー部は、昭和54年から前人未到の日本選手権７連覇を果たし、その雄姿は「北の鉄人」とたたえられました。当時、釜石市は「鉄冷え」と呼ばれる製鉄業の衰退で活気を失っていましたが、北の鉄人たちの活躍はまちに勇気を与え、大漁旗がはためく応援は全国でも有名になりました。しかし、その後の釜石のラグビーは低迷期が続きます。平成13年にはスポーツ事業の見直しで新日鉄釜石ラグビー部が廃部に。チームは市民や地元企業などが出資したクラブチーム「釜石シーウェイブス」として再出発しましたが、平成23年の東日本大震災で、クラブチームも練習を自粛して復興支援に当たりました。しかし地元のファンの声を受け、チームは震災からおよそ２か月後に練習を再開。さらに、ラグビーワールドカップを誘致する動きが市民の間で高まり、東日本大震災の被災地では唯一試合が行われることになりました。\n\n\n\n釜石市にラグビーワールドカップが誘致されたきっかけは、８年半前の東日本大震災でした。「ラグビーのまち」として知られていた釜石市では、震災からの復興を世界に発信する機会にしようと、市民からワールドカップの開催地誘致が持ち上がりました。平成26年７月に市が誘致を表明し、その年の10月には県も市と共同で正式に開催地として立候補しました。被災者の生活再建を優先すべきだとして反対する意見もありましたが、復興を推進する力にしようと市と市民が一体となって誘致活動に取り組み、震災から４年後の平成27年３月、国内12の開催都市の１つに選ばれました。",
        "article_e": "２０１１年の東日本大震災のとき、地震と津波で大きな被害があった<span class='plc'>岩手県</span><span class='plc'>釜石市</span>で２５日、ラグビーのワールドカップの試合がありました。<span class='plc'>フィジー</span>と<span class='plc'>ウルグアイ</span>が試合をしました。\n試合の前、<span class='plc'>釜石市</span>に住む小学生と中学生が大きな旗を持って会場に入りました。旗には<span class='plc'>釜石市</span>を助けてくれた世界の人への感謝の気持ちが英語で書いてありました。このあと選手たちが会場に入って、地震や津波で亡くなった人たちのために、みんなで静かに祈りました。\n試合の会場になったスタジアムは、地震と津波で壊れた小学校があったところです。会場では１万４０００人が試合を見ました。<span class='plc'>釜石市</span>は漁業が盛んなので、たくさん魚がとれたときに船に飾る旗を振って応援する人もいました。\n試合は<span class='plc'>ウルグアイ</span>が３０−２７で勝ちました。<span class='plc'>ウルグアイ</span>のキャプテンは「<span class='plc'>釜石市</span>で試合ができたことを誇りに思います」と話しました。",
        "genre": [
            "気象・災害",
            "スポーツ"
        ],
        "title_n": "ラグビーＷ杯 釜石で試合 両チームが黙とう 震災犠牲者を追悼",
        "title_e": "東日本大震災で被害があった釜石市でラグビーの試合",
        "date": "2019-09-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190925/k10012098621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012098621000/k10012098621000.html"
    },
    {
        "id": "k10012101021000",
        "article_n": "63人の犠牲者を出した御嶽山の噴火から27日で５年です。火山活動は低下していますが、一部の火口からは今も噴気が上がっていて、気象庁は、自治体の規制に注意し、登山の際にはヘルメットをかぶるなど安全対策を取るよう呼びかけています。\n\n\n\n長野と岐阜の県境にある御嶽山では、５年前の平成26年９月27日に、最高峰、剣ヶ峰の南西側の斜面で、突然、噴火が発生しました。紅葉シーズン中の土曜日の昼どきだったため、山頂付近には大勢の登山客がいて、噴石に当たるなどして58人が死亡しました。今も５人の行方がわからなくなっています。その後、次第に火山活動は低下し、噴火から３年がたったおととしには、噴火警戒レベルが最も低いレベル１に引き下げられました。気象庁によりますと、現在の御嶽山は、地震活動は少なく、火山ガスも観測されていないということです。一方で噴火が起きた火口の一部では、依然として活発な噴気活動が続いてます。このため、気象庁は、噴火警戒レベル１を継続したうえで、噴気活動が活発な火口からおおむね500メートルの範囲では、火山灰などのごく小規模な噴出が突発的に発生するおそれがあるとして、注意を呼びかけています。現在は一部の登山道で山頂までの登山が可能になっています。気象庁は、噴火警戒レベルが１であっても、自治体が規制している場所には立ち入らず、登山の際はヘルメットをかぶるなどの安全対策をとるよう呼びかけています。\n\n\n\n\n御嶽山の噴火から５年となる27日、長野県木曽町の標高3067メートルの山頂は、早朝から晴れ、眼下には雲海が広がっています。現地では朝早くから慰霊碑の前で手を合わせる登山者の姿も見られました。\n\n\n\n山頂を訪れた噴火災害の教訓などを伝える「御嶽山火山マイスター」で、ふもとの木曽町の小学校の教師、近藤裕吾さんは、「噴火から５年の節目となる27日、自分に何ができるのか見つめ直したくて登って来ました。御嶽山が、火山防災の先進的な例となるように、マイスターとしても、地元の住民としても、向き合っていきたいです」と話していました。\n\n\n\n御嶽山では、ことしから夏山シーズンにも山頂付近の立ち入り規制が一部で解除され、登山者が増える中、火山であることへの意識をどう持ってもらうかが課題になっています。噴火から5年となる27日、ふもとの長野県王滝村では追悼式が行われ、遺族や地元の関係者が噴火した時刻と同じ午前11時52分に、黙とうをささげて、犠牲者を悼みます。ことしは、長野県木曽町が噴火後初めて夏山シーズンに立ち入り規制の一部を解除し、７月から来月半ばまで山頂への登山が可能になりました。長野県のまとめでは、先月までの２か月間で、長野県側で登山計画書を提出した登山者は9800人余りと、去年の同じ時期と比べておよそ2.6倍に増えています。もう１つの山頂がある王滝村も、今後、立ち入り規制の解除を行うことにしていて、そうなれば、登山者はさらに増えると見込まれています。多くの人が登るようになる中、再び御嶽山で噴火が起きた際に迅速な避難をどう呼びかけるのかなどの安全対策が引き続き課題になっています。それに加えて、いつ噴火が起きるかわからない火山であることへの意識を登山者それぞれにどう持ってもらうかも課題で、ふもとの自治体などでは、呼びかけや情報発信にさらに力を入れることにしています。\n\n\n\n\n５年前の御嶽山の噴火では、火山情報の在り方が問題になり、気象庁は「噴火警戒レベル」と「解説情報」の内容の一部を変更したほか、新たに「噴火速報」の発表も始めました。しかし、５年たった今も「どう対応すればいいのかわからない」といった声も多く、実際の活用には課題が残されたままです。気象庁は火山活動の活動状況に合わせて危険度を５段階に分けて発表する「噴火警戒レベル」を運用しています。５年前の御嶽山の噴火は、最も低い「噴火警戒レベル１」の時に噴火しました。当時、気象庁は、「レベル１」の火山を「平常」と表現していましたが、「安全だという誤解につながる」という指摘がありました。このため気象庁は、「平常」という表現をやめ、「活火山であることに留意」に変更しました。御嶽山では、噴火の２週間ほど前から、火山性地震が増加していたため、気象庁は、「解説情報」という火山の活動状況を示す情報を発表していました。しかし、この情報は登山者などに十分に伝わっていませんでした。このため気象庁は、噴火警戒レベルの引き上げには至らないものの、火山活動に通常と異なる変化があった場合は「臨時」と明記して解説情報を発表することになりました。国は火山周辺の自治体に対し、この情報が発表された場合の具体的な対応について、あらかじめ検討しておくよう求めています。御嶽山の噴火では、火口付近にいた多くの登山客が犠牲になりましたが、気象庁が最初に噴火の事実を発表したのは噴火からおよそ８分後でした。これを受けて気象庁は、登山客などが命を守る行動を取れるように、噴火から数分以内に噴火の事実を伝える「噴火速報」を導入しました。御嶽山の噴火を教訓に変わったこれらの情報ですが、５年がたった今も自治体や一般の人からは、「どう受け止めてよいかわからない」「防災対応を取るのが難しい」といった声が上がっています。５年前の御嶽山のような噴火災害を再び起こさないために、実際に情報をどう活用するのかが課題となっています。",
        "article_e": "５年前の９月２７日、<span class='plc'>長野県</span>と<span class='plc'>岐阜県</span>の間にある<span class='plc'>御嶽山</span>が噴火しました。紅葉がきれいな季節だったため、大勢の人が山に登っていました。噴火で飛んできた石などがぶつかって５８人が亡くなりました。５人はまだ見つかっていません。\n火山の活動が少なくなったため、<span class='org'>気象庁</span>はおととし<span class='plc'>御嶽山</span>の噴火警戒レベルをいちばん低いレベル１にしました。今は山の頂上まで登ることができます。しかし<span class='org'>気象庁</span>は、火山灰などが急に ふき出す危険があると言っています。\n２７日、<span class='plc'>御嶽山</span>に登った人たちが高さ３０６７ｍの頂上で、亡くなった人のために祈りました。\n<span class='org'>気象庁</span>は、レベル１でも安心しないで、登るときはヘルメットをかぶったりして安全に気をつけてほしいと言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "御嶽山噴火から５年 火山活動低下も安全対策呼びかけ",
        "title_e": "御嶽山が噴火してから５年　登るときは安全に気をつけて",
        "date": "2019-09-27",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20190927/k10012101021000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012101021000/k10012101021000.html"
    },
    {
        "id": "k10012114451000",
        "article_n": "３年半前の熊本地震で大きな被害を受けた熊本城は、復旧工事が進んできたことから、城の中心部への入園を一部再開する「特別公開」が５日から始まりました。\n熊本城は復旧工事のため今も広い範囲で立ち入りが制限されていますが、大天守の外観部分がほぼ復旧したことから、熊本市は「特別公開」として５日から城の中心部への入園を一部で再開しました。熊本市中央区の二の丸広場では記念の式典が開かれ、熊本市の大西一史市長が「およそ３年半ぶりとなる公開を通じて熊本の復興への歩みが着実に進んでいることを実感してほしい」とあいさつしました。そして午後１時、「開門」の合図とともに入園が再開されると、この日を待ちわびた人たちが次々と城内に入っていきました。公開されたのは、二の丸広場から天守閣前にある広場までのおよそ450メートルの通路で、堂々とした姿を取り戻した大天守や、崩れたままの石垣などを間近で見ることができます。見学に訪れた70歳の男性は「小さいころからお城と一緒に育ってきたので感無量です。お城の復興は私たちの力になってくれています」と話していました。「特別公開」は原則として来年３月末までの日曜日と祝日に行われますが、今月14日までの10日間は平日の午後と12日の土曜日も公開されます。",
        "article_e": "<span class='plc'>熊本市</span>にある<span class='org'>熊本城</span>は３年半前の地震で壊れましたが、城でいちばん高い「大天守」という建物の外側はほとんど直りました。このため<span class='plc'>熊本市</span>は５日から、城の一部に入ることができるようにしました。午後１時、楽しみに待っていた人たちがどんどん城の中に入っていきました。\n入ることができるのは、<span class='plc'>二の丸広場</span>から大天守の前にある広場までの４５０ｍの道です。立派な形に戻った大天守や、壊れたままの石垣を近くで見ることができます。\n７０歳の男性は「小さいときから城と一緒だったので、本当にうれしいです。城が前のような形に戻ると、私たちも元気になります」と話していました。\n<span class='org'>熊本城</span>の大天守は、来年３月の終わりまで日曜日と祝日、今月１４日までは、平日の午後と土曜日にも見ることができます。",
        "genre": [
            "地域",
            "気象・災害"
        ],
        "title_n": "熊本城 復旧工事進み一部「特別公開」始まる",
        "title_e": "地震で壊れた熊本城の一部を見ることができるようになる",
        "date": "2019-10-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191005/k10012114451000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012114451000/k10012114451000.html"
    },
    {
        "id": "k10012116331000",
        "article_n": "台風15号の通過からまもなく１か月となりますが、千葉県内の住宅の被害はすべての市町村におよび、７日の時点で３万4000棟を超えました。\n千葉県のまとめによりますと、台風15号の影響で県内で被害が出た住宅は７日午後３時の時点で３万4275棟となりました。内訳は全壊が195棟、半壊が1905棟、一部損壊が３万2065棟、床上浸水が40棟、床下浸水が70棟となっていて、被害は県内の54市町村すべてに及んでいます。市町村別では、【南房総市】全壊36棟、半壊309棟、一部損壊が1971棟【市原市】全壊30棟、半壊112棟、一部損壊が3085棟【富津市】全壊27棟、半壊156棟、一部損壊が1525棟【木更津市】全壊２棟、半壊20棟、一部損壊が3848棟【鋸南町】半壊が307棟、一部損壊が1961棟などとなっています。しかし、県内の自治体では依然として住宅の被害調査が続いていて千葉県によりますと、まだすべての被害は判明しておらず、今後も数は増える見通しだということです。",
        "article_e": "台風１５号が<span class='plc'>千葉県</span>を通ってからもうすぐ１か月になります。\n<span class='plc'>千葉県</span>が調べると、３万４２７５の家が壊れたことが１０月７日までにわかりました。全部壊れた家は１９５、半分ぐらい壊れた家は１９０５、一部壊れた家は３万２０６５でした。<span class='plc'>千葉県</span>にある５４の市と町と村の全部で、家が壊れる被害がありました。\n<span class='plc'>千葉県</span>は、まだ調べている途中なので、壊れた家の数はもっと増えそうだと言っています。\n<span class='plc'>日本</span>の南の海では、台風１９号が<span class='plc'>日本</span>に向かって進んでいます。台風１９号は１２日から１３日に<span class='plc'>日本</span>に来そうです。１２日からの連休には、強い風が吹いたり雨がたくさん降ったりする所がありそうです。<span class='org'>気象庁</span>は、とても強い台風なので、気をつけるように言っています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "台風15号 千葉県内の住宅被害 ３万4000棟超",
        "title_e": "９月の台風１５号　千葉県では３万以上の家が壊れた",
        "date": "2019-10-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191007/k10012116331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012116331000/k10012116331000.html"
    },
    {
        "id": "k10012118911000",
        "article_n": "大型で猛烈な台風19号は、12日土曜日から13日日曜日にかけて、暴風域を伴って西日本から北日本にかなり接近する見込みです。連休は、広い範囲で暴風や大雨による大きな影響が出るおそれがあり、今後の情報に注意し、早めの備えを心がけてください。\n気象庁によりますと、大型で猛烈な台風19号は、午前９時には日本のはるか南のマリアナ諸島付近を１時間に20キロの速さで北西へ進んでいます。中心の気圧は915ヘクトパスカル、中心付近の最大風速は55メートル、最大瞬間風速は75メートルで、中心から半径240キロ以内では風速25メートル以上の暴風が吹いています。台風は次第に進路を北寄りに変え、非常に強い勢力を保ったまま12日土曜日から13日日曜日にかけて、東日本や西日本にかなり接近し、その後、北日本へ進む見込みです。台風の北上に伴って、小笠原諸島ではあすからあさってにかけて、非常に強い風が吹くほか、海上は猛烈にしける見込みです。また、沖縄県の大東島地方や鹿児島県の奄美地方ではあすから、西日本や東日本の太平洋側ではあさってごろから、いずれも大しけとなるおそれがあります。台風が大型のため、12日土曜日ごろから広い範囲で暴風や大雨による影響が出るおそれがあるほか、特に台風が接近する地域では暴風などによる甚大な被害が発生するおそれがあります。今後の台風の情報に注意し、早めの備えを心がけてください。気象庁は、午後２時から記者会見を開き、台風19号の今後の見通しなどについて説明することにしています。",
        "article_e": "<span class='org'>気象庁</span>によると、大きくてとても強い台風１９号が、１２日から１３日ごろ関東地方や東海地方、近畿地方などの近くに来て、そのあと北に進みそうです。\n台風が近くに来る所では１２日ごろから強い風が吹いて、雨もたくさん降りそうです。大きな被害が出る危険があるため、新しい情報をチェックして、台風が来る前に準備をしてください。準備については「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」や「大雨」のページも読んでください。\n<「台風が近くに来たときに気をつけること」https://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html\n「雨がたくさん降っているときに気をつけること」https://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風19号 土曜から本州接近へ 広範囲で暴風や大雨影響か",
        "title_e": "とても強い台風が１２日から１３日ごろ来そう",
        "date": "2019-10-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191009/k10012118911000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012118911000/k10012118911000.html"
    },
    {
        "id": "k10012120511000",
        "article_n": "大型で猛烈な台風19号は、12日の土曜日から13日日曜日にかけて、暴風域を伴って東日本にかなり接近する見込みです。本州の広い範囲で暴風や大雨による大きな影響が出るおそれがあり、今後の情報に注意し早めの備えを心がけてください。\n\n\n\n気象庁によりますと大型で猛烈な台風19号は、小笠原近海を北へ進んでいます。台風は暴風域を伴ったまま非常に強い勢力で土曜日から日曜日にかけて東日本にかなり接近し、進路によっては上陸するおそれがあります。\n\n\n\n10日は台風が近づく小笠原諸島で非常に強い風が吹き、最大風速は23メートル、最大瞬間風速は35メートル、波の高さは10メートルと猛烈なしけが予想されています。東日本や西日本の太平洋側でも、11日は非常に強い風が吹き、猛烈なしけとなるところがある見込みです。また、台風の進路によっては、土曜日から日曜日にかけて東日本を中心に高潮のおそれがあります。\n\n\n\n\n台風の接近に伴って湿った空気が流れ込むため、東日本と、西日本の太平洋側では、11日の午後以降、大気の状態が不安定になって非常に激しい雨が降り、大雨となるところがある見込みです。11日の朝から12日朝までの24時間に降る雨の量は、多いところで東海と近畿で200ミリから300ミリ、関東甲信で100ミリから200ミリ、四国で100ミリから150ミリ、東北で50ミリから100ミリで、その後も東日本と北日本で雨量は増える見込みです。今週末からの連休に広い範囲で大荒れの天気となり、特に台風が接近する地域では暴風や大雨による甚大な被害が発生するおそれがあります。今後の台風の情報に注意し、早めの備えを心がけてください。",
        "article_e": "大きくてとても強い台風１９号が、１２日から１３日に関東地方や東海地方のとても近くに来そうです。関東地方や東海地方を通るかもしれません。このため、とても強い風が吹いて、雨もたくさん降りそうです。海では波がとても高くなりそうです。\n<span class='org'>ＪＲ東日本</span>は、１２日から１３日に<span class='plc'>東京都</span>などで電車や新幹線の運転をやめることを考えています。運転をやめる場合は、１１日にウェブサイトで知らせると言っています。\n<span class='org'>小田急電鉄</span>も、運転をやめたり電車を少なくしたりすると言っています。詳しいことは１１日に知らせると言っています。ほかの会社も運転をやめるかもしれないため、ウェブサイトなどでチェックしてください。\n電気が止まる心配や、大きな被害が出る危険もあるため、台風が来る前に準備をしてください。「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」や「大雨」のページも読んでください。\n「台風が近くに来たときに気をつけること」https://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html\n「雨がたくさん降っているときに気をつけること」https://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風19号 土曜から東日本に接近へ 甚大な被害のおそれ",
        "title_e": "台風１９号が来る　ＪＲ東日本「電車を止めるかもしれない」",
        "date": "2019-10-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191010/k10012120511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012120511000/k10012120511000.html"
    },
    {
        "id": "k10012122311000",
        "article_n": "台風19号の接近を受けて、政府は、外国人観光客が安心して過ごせるよう外国語で相談に応じる電話窓口や専用のアプリを設けるなどして、気象情報や交通機関の運行状況などの情報提供にあたることにしています。\n外国人観光客が増え続ける中、去年の台風や地震では、空港に取り残されたり、滞在先で立往生したりするケースが相次ぐなど災害時の情報提供の在り方が課題となりました。今回の台風19号をめぐっても、ラグビーワールドカップの開催中で多くの外国人が日本を訪れているうえに、空の便の欠航や鉄道の運休も予定され、適切な対応が求められています。このため、政府は、去年の一連の災害をきっかけにまとめた対策をもとに関係省庁で対応にあたる方針で、主要な空港に外国語での対応が可能な職員を配置して、頻繁に情報を提供するほか、日本政府観光局のコールセンターで、24時間、英語・中国語・韓国語で相談に応じるとしています。また、携帯電話のアプリやＳＮＳを通じて気象や避難所の情報などを発信し、各地の観光案内所などには非常用の電源や携帯電話の充電器を整備するなどとしています。菅官房長官は「対策を徹底して、外国人観光客に安心して過ごしてもらえるよう取り組んでいきたい」としています。日本政府観光局のコールセンターの電話番号は050-3816-2787です。",
        "article_e": "大きくてとても強い台風１９号が<span class='plc'>日本</span>の近くに来ています。１２日は多くの飛行機や新幹線、電車が止まります。\n今<span class='plc'>日本</span>ではラグビーのワールドカップを開いているため、多くの外国人が来ています。このため政府は、外国人に台風や交通の情報をしっかり伝えるようにすると言っています。\n大きな空港では、外国語ができる職員が新しい情報をすぐに伝えます。\n<span class='org'>日本政府観光局</span>は２４時間、英語と中国語、韓国語を使って電話で相談できるようにしています。電話番号は０５０ー３８１６ー２７８７です。\n<span class='org'>観光庁</span>が紹介している「Ｓａｆｅｔｙ　ｔｉｐｓ」というアプリやＳＮＳでも情報を伝えます。観光の案内所などでは、スマートフォンなどを充電できるようにします。",
        "genre": [
            "気象・災害",
            "政治"
        ],
        "title_n": "台風接近で外国人観光客向けの情報提供強化 政府",
        "title_e": "政府「台風や交通の情報を外国人にしっかり伝える」",
        "date": "2019-10-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191011/k10012122311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012122311000/k10012122311000.html"
    },
    {
        "id": "k10012122671000",
        "article_n": "台風19号について、気象庁は午前11時から記者会見を開き、静岡や関東で1200人以上が犠牲となった狩野川台風に匹敵する記録的な大雨となり、大雨の特別警報を発表する可能性もあるとして、厳重な警戒を呼びかけました。\n台風19号について気象庁は午前11時から記者会見を開き、梶原靖司予報課長が今後の見通しや警戒点を説明しました。この中で梶原課長は、「台風は非常に強い勢力を保ったまま、あすには東海、または関東地方に上陸する可能性が高まってきた。暴風や高波に加えて関東地方を中心に記録的な大雨となるおそれがある」と述べました。そのうえで、「あす12日からあさって13日にかけて東日本を中心に西日本から東北の広い範囲で猛烈な風が吹いて海は猛烈なしけとなり、記録的な暴風となるところもある見込みだ。台風本体の非常に発達した雨雲がかかるため、広い範囲で記録的な大雨となる見込みで、大雨特別警報を発表する可能性がある。伊豆に加えて関東でも土砂災害が多発し、河川の氾濫が相次いだ昭和33年の狩野川台風に匹敵する記録的な大雨となるおそれもある」と述べ、強い危機感を示しました。さらに、「全国的に、暴風、うねりを伴った高波、土砂災害、低い土地や地下施設の浸水、河川の増水や氾濫、高潮や、高潮と重なった高波による浸水や沿岸施設の損壊に、厳重に警戒してほしい。自分の命、大切な人の命を守るため、風や雨が強まる前に、夜間暗くなる前に、市町村の避難勧告などにしたがって、早め早めの避難や安全確保をお願いしたい」厳重な警戒を呼びかけました。\n\n\n狩野川台風は、昭和33年９月に、神奈川県の三浦半島に上陸した台風です。この台風では、伊豆半島や関東を中心に記録的な豪雨をもたらし伊豆半島中部では総雨量が750ミリに達したほか、24時間に降った雨の量は東京の都心で392.5ミリとこれまでの記録となっています。この豪雨で伊豆半島を流れる「狩野川」が決壊して洪水が発生するなど、各地で川の氾濫や土砂災害が相次ぎ、合わせて1200人を超える犠牲者が出ました。",
        "article_e": "<span class='org'>気象庁</span>は台風１９号について説明しました。台風１９号は大きくてとても強いまま、１２日に東海地方か関東地方を通る可能性が高くなりました。１２日から１３日は、西日本から東北地方までの広い範囲でとても強い風が吹きそうです。高い波にも気をつけてください。\nとても強い雨が広い範囲で降りそうです。１９５８年に<span class='plc'>静岡県</span>や関東地方で１２００人以上が亡くなった台風のように、川の水があふれたり山などが崩れたりする危険があります。\n<span class='org'>気象庁</span>は「市や町、村が出す避難の情報を見てください。自分や大切な人の命を守るため、風や雨が強くなる前や、夜暗くなる前に、できるだけ早く安全な場所に避難するようにしてください」と言っています。\n「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」の「台風」や「大雨」のページも読んでください。\n「台風が近くに来たときに気をつけること」\nhttps://www3.nhk.or.jp/news/easy/article/disaster_typhoon.html\n「雨がたくさん降っているときに気をつけること」\nhttps://www3.nhk.or.jp/news/easy/article/disaster_rain.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "気象庁「1200人以上犠牲の狩野川台風に匹敵 特別警報も」",
        "title_e": "６０年前に１２００人が亡くなった台風と同じぐらいの雨",
        "date": "2019-10-11",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191011/k10012122671000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012122671000/k10012122671000.html"
    },
    {
        "id": "k10012131261000",
        "article_n": "今回の台風で大きな被害を受けた地域では、すでに避難所に避難している人たちも多くいらっしゃると思います。周りにお年寄りや身体の不自由な方、助けが必要な方がいないでしょうか。声をかけ合い、助け合い、力を合わせて、行動してください。互いに助け合って、この災害を乗り越えてください。避難所での生活するための注意点をまとめました。\n\n\n\n避難所での赤ちゃんのケアについてです。専門医でつくる「日本新生児育成学会」では、哺乳瓶が使えない時のミルクの飲ませ方や赤ちゃんの保温の方法について、ホームページで公開しています。それによりますと、哺乳瓶がない場合は紙コップを使い、赤ちゃんが目覚めている時に縦だっこにして、紙コップを赤ちゃんの下唇にあてて、ゆっくりと少しずつ飲ませるとしています。また、粉ミルクが足りない場合は、コップ１杯の湯冷ましに砂糖大さじ１杯を溶かしたものやおかゆの上澄みを飲ませると、一時的に脱水症状を防ぐことができるとしています。さらに、避難所が寒い場合の赤ちゃんの保温について、段ボールに新聞紙やタオルを敷いて赤ちゃんを寝かせたり、呼吸の妨げにならないよう気をつけながら、ラップや買い物袋などを体に巻いて、冷気を遮ったりする方法も効果的だとしています。こうした情報は「日本未熟児新生児学会」のホームページで確認できます。ホームページのアドレスは、http://jsnhd.or.jp/です。\n\n\n\n避難所で生活する高齢者の健康を守るための注意点です。兵庫県立大学大学院看護学研究科がリーフレットを作って呼びかけています。それによりますと、避難所ではかぜやインフルエンザがまん延しやすいため、手洗いやうがいを徹底する、ふだんからマスクを着用する、歯磨きや入れ歯の手入れを１日２回、朝と晩行うことが必要だとしています。高齢者は脱水症状を起こしやすいため、トイレの回数を減らそうとして水分の摂取を控えたりしないことが大切です。長時間同じ姿勢をとり続けると、いわゆる「エコノミークラス症候群」になるおそれがあるため、足首を動かす運動をするなどこまめに体を動かしてほしいとしています。不安やストレスを和らげるため、避難所内で話し相手を見つけ、思いや悩みを１人で抱え込まないことが大切だとしています。被災による心身の疲労や生活環境の変化で認知症が悪化したり、「せん妄」と呼ばれる症状が出たりするおそれがあるため、周りの人は高齢者に穏やかな態度で接し声かけや会話を多くし規則正しい生活を送れるよう時計やカレンダーを置いて昼間は日光に当たったり散歩や軽い体操を勧めたりして、睡眠のリズムを整えるようにしてほしいと呼びかけています。このリーフレットなどの情報が掲載されている「命を守る知識と技術の情報館」のホームページのアドレスは次のとおりです。http://www.coe-cnas.jp\n\n\n\n避難所で使うトイレの注意点についてです。医療関係者などでつくる東京のＮＰＯ法人「日本トイレ研究所」が避難所で使うトイレの種類や注意点をまとめホームページで公開しています。それによりますと、避難所のトイレは適切に使用しないまま、長期間たつと衛生面で問題が生じるほか、悪臭が及ぼす精神面への悪影響も大きくなります。また、トイレを我慢するために水分を控えるようになると脱水症状につながるおそれもあるとしています。このため、例えばごみ袋や新聞紙を大量に用意して、袋に新聞紙を入れたものを簡易型のトイレにして、袋ごと捨てる方法が有効だということです。バケツなどの水でトイレを流す方法は、排せつ物だけを流し紙を別の場所に捨てないと、配管が詰まるおそれがあるということです。さらに、女性などが使いやすいように囲いなどを作ってプライバシーを保てるようにしたり、お互いに声をかけ合ったりして、トイレに行きやすい環境を作ることが大切だとしています。トイレを使用したあとは、手洗いや消毒などを行わないとインフルエンザなどの感染症が広がる原因にもなるおそれがあるとして、衛生管理の徹底を呼びかけています。ＮＰＯでは、こうした情報を「日本トイレ研究所」のホームページで公開しています。アドレスはhttp://www.toilet.or.jpです。",
        "article_e": "台風で家が壊れたりして避難所で生活するときは、次のことに気をつけてください。\n赤ちゃんのミルクが足りないときは、コップ１杯のお湯に砂糖を大さじ１杯入れて、熱くなくなったら、飲ませてください。水を多く入れてやわらかく煮たおかゆのスープでもいいです。\n避難所ではかぜなどの病気が広がりやすいため、特にお年寄りはしっかり手を洗って、うがいをしてください。いつもマスクをしていてください。朝と夜に歯や入れ歯を洗うことも必要です。\n長い時間体を動かさないと「エコノミークラス症候群」になって、亡くなる人もいます。足首など体をときどき動かしてください。\nトイレに行くのが嫌で、あまり水を飲まないようにすると、体の水分が足りなくなる心配があります。しっかり水を飲んでください。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風19号 避難所での注意点 助け合って乗り越えよう",
        "title_e": "台風　避難所で生活するときに気をつけること",
        "date": "2019-10-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191014/k10012131261000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012131261000/k10012131261000.html"
    },
    {
        "id": "k10012131311000",
        "article_n": "厚生労働省は、住宅が浸水した場合、細菌やかびが繁殖しやすくなるため、ほこりを吸い込まないよう対策を取って清掃するなど、感染症に注意を呼びかけています。\n住宅がいったん水につかると細菌やかびが繁殖しやすくなり、感染症のリスクが高まることから、清掃が大切だとしています。浸水から数日たつとかびが発生していることもあるため、清掃の際には、ドアや窓を開けてしっかりと換気することや、ほこりを吸い込まないようゴーグルやマスクを身に着け、清掃が終わったあとにはしっかり手を洗うよう呼びかけています。また、清掃中は、けがをして傷口から感染するのを防ぐため、厚手の手袋や厚底の靴、それに長袖の服を身に着けることや、室内に流れ込んだ泥を取り除いたうえで消毒するよう呼びかけています。復旧作業の本格化に備え、被災地の自治体が取り組みを始めていて、このうちおよそ160棟が浸水した東京 世田谷区は可能な範囲での消毒作業を無料で行うとしていて、世田谷保健所で相談を受け付けます。また、広い範囲で住宅が浸水した栃木県佐野市は、消毒のための薬剤がすでに不足している状況だとして、薬剤を提供できる企業などに支援を呼びかけています。",
        "article_e": "台風１９号の雨で、川の水があふれて、たくさんの家に水が入りました。\n厚生労働省は、家の中に水が入ると細菌やかびが増えやすくなって、病気になる危険が高くなるので、きれいに掃除をすることが大切だと言っています。そして、次のことに気をつけて掃除をしてほしいと言っています。\nドアや窓を開けて、きれいな空気が入るようにしてください。ほこりを吸わないように、ゴーグルやマスクをしてください。掃除が終わったあとは、しっかり手を洗ってください。\n掃除をしている間にけがをして、傷から細菌などが入らないように、厚い手袋をして、底が厚い靴をはいて、袖が長い服を着てください。泥を片づけたあとは、家の中を消毒してください。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "浸水住宅は感染症に注意 マスクや長袖 手袋の用意を",
        "title_e": "水が入った家は病気に気をつけながら掃除をしてください",
        "date": "2019-10-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191014/k10012131311000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012131311000/k10012131311000.html"
    },
    {
        "id": "k10012131581000",
        "article_n": "甚大な被害が出ている台風19号。これまでに判明した状況や、ライフラインへの影響をまとめます。ただ、今の時点では詳しい状況が確認できていない地域もあり、被害がさらに増える可能性があります。\n\n\n\n\nＮＨＫが各地の放送局を通じてまとめたところ、台風19号の被害によって亡くなった人は、全国で合わせて50人を超え、58人となりました。また、15人が行方不明になっています。死亡したのは、▽福島県で18人、▽神奈川県で12人、▽宮城県で10人、▽栃木県、群馬県でそれぞれ４人、▽埼玉県、静岡県、岩手県、長野県でそれぞれ２人、▽茨城県、千葉県で１人です。また、神奈川県や福島県など６つの県で15人が行方不明になっています。このほか、32の都府県で211人がけがをしています。\n\n\n\n\n台風19号による豪雨で川の堤防が壊れる「決壊」が発生したのは、14日夕方の時点で、７つの県であわせて37河川の52か所に上ることが国土交通省の調査で分かりました。国が管理する河川で堤防の決壊が確認されたのは、７つの河川のあわせて12か所です。▽阿武隈川　福島県須賀川市浜尾▽吉田川　宮城県大郷町粕川▽都幾川　埼玉県東松山市早俣▽越辺川　埼玉県東松山市正代と川越市平塚新田▽那珂川　茨城県那珂市下江戸、常陸大宮市野口と伊勢畑▽久慈川　茨城県常陸大宮市の富岡、塩原、下町▽千曲川　長野市穂保これらの12か所については、さらに川の水があふれ出ないように、コンクリート製のブロックを設置し、水を遮るシートで覆うといった応急的な補修工事を行ってるということです。また、７つの県が管理する合わせて32河川40か所でも、堤防の決壊が確認されています。▽福島県 14河川　▽宮城県 ５河川▽茨城県 １河川　▽栃木県 ８河川▽埼玉県 ２河川　▽新潟県 １河川▽長野県 １河川このほか、国が管理する河川で堤防からの越水などによる氾濫が確認されたのは22河川です。▽阿武隈川　▽多摩川　▽千曲川▽鬼怒川　▽吉田川などまた、都や県が管理する河川では、16都県の181河川で越水などによる氾濫が発生し、浸水被害が起きています。▽青森県 １河川　▽岩手県 ３河川▽宮城県 16河川　▽福島県 30河川▽山形県 ４河川　▽茨城県 18河川▽群馬県 ２河川　▽栃木県 23河川▽埼玉県 23河川　▽東京 ５河川▽神奈川県 ３河川　▽山梨県 ５河川▽新潟県 ５河川　▽長野県 14河川▽静岡県 27河川　▽三重県 ２河川\n\n\n\n\nＮＨＫが各地の放送局を通じてまとめたところ、台風19号の影響でこれまでに全国で少なくともおよそ8000棟の住宅が水につかり、800棟以上の住宅が全半壊や一部損壊の被害を受けました。▽床上浸水　長野県や栃木県など16都県で4431棟▽床下浸水　静岡県や埼玉県など21都県で3797棟▽全半壊　千葉県など７都県で72棟▽一部損壊　東京都や神奈川県など20都道県で821棟ただ、今の時点では詳しい状況が確認できていない地域もあり、被害がさらに増える可能性があります。\n\n\n\n国土交通省によりますと、台風19号による豪雨で発生した土石流や崖崩れなどの土砂災害は、14日夕方の時点で、少なくとも19の都県で140件発生しているということです。今回の台風による豪雨では、群馬県富岡市で裏山の土砂が崩れて住宅に流れ込み、２棟の住宅に住んでいた３人が死亡するなど、各地で土砂災害が相次ぎました。都道府県別では、▽埼玉県で43件、▽静岡県で15件、▽岩手県と新潟県で12件などとなっています。\n\n\n\n\n厚生労働省によりますと、台風19号の影響で14日午後5時現在、合わせて13の都と県で、13万8680戸以上が断水しています。断水しているのはそれぞれ、▽福島県のいわき市で４万5400戸、同じ水道事業者が管理する相馬市、新地町、南相馬市で合わせて２万3255戸、田村市で4300戸、白河市で1680戸、▽茨城県の常陸大宮市で１万5000戸、大子町で7958戸、▽静岡県では県が水道を管理する熱海市と函南町で合わせて9407戸、▽栃木県の、那須烏山市で4000戸、栃木市で1800戸、鹿沼市で1300戸、▽宮城県の、丸森町で3353戸、▽東京都では、都が水道を管理する奥多摩町と日の出町で合わせて3100戸、▽神奈川県では、県が水道を管理する相模原市で3620戸、▽長野県の立科町で2698戸などとなっています。このほか、▽岩手県、▽群馬県、▽埼玉県、▽千葉県、▽山梨県の一部の地域でも断水が起きています。\n\n\n\n台風19号の影響で、東京電力管内の１都５県では、15日午前６時の時点で、およそ２万400戸で停電が続いています。このうち、先月の台風15号で大規模な停電が長期化した▽千葉県では館山市や南房総市などで合わせて１万6000戸、▽神奈川県では相模原市や川崎市などで合わせて2200戸、▽東京都では世田谷区で900戸、で停電しています。また、▽茨城県で700戸、▽群馬県で500戸、▽山梨県で100戸、停電が続いています。東京電力では、これらのおよそ９割の地域では16日までに復旧する見通しだとしています。一方、栃木県、埼玉県、静岡県の停電は、ホームページ上の発表では解消しました。東京電力は、建物が浸水した場合には漏電するおそれがあることから、ブレーカーを切るほか、一度水につかった電気製品は使用しないよう呼びかけています。\n\n\n\n台風19号の影響で長野県では、14日午後８時現在、県北部や東部を中心にあわせて２万1910戸が停電しています。中部電力は15日までにピーク時の停電戸数のおよそ90％で、停電を解消させたいとしています。長野県で続いている停電は午後８時現在、22の市町村であわせて２万1910戸に上っています。自治体別では、次のようになっています。▽軽井沢町で5440戸　▽長野市で4680戸▽佐久市で3830戸　▽佐久穂町で2110戸▽茅野市で1800戸　▽御代田町で1000戸▽上田市で800戸中部電力は、およそ１万1000人態勢で復旧作業を進めていて、15日までに長野県内のピーク時の停電戸数６万3000戸余りのおよそ90％で、停電を解消させ、河川の氾濫で浸水するなど、作業に時間がかかる地域でも、今月17日までにはおおむね復旧を完了させたいとしています。中部電力は、最新の復旧状況について、会社のホームページを確認して欲しいとしているほか、建物が浸水した場合には漏電による火災の危険があるためブレーカーを切り、切れた電線には近づかないよう注意を呼びかけています。\n\n\n\n台風19号の影響で東北電力管内では15日午前６時の時点で宮城県、岩手県、福島県の３県でおよそ1600戸が停電しています。このうち、▽宮城県では丸森町や大郷町などで合わせて1300戸、▽岩手県では宮古市などで100戸、▽福島県ではいわき市などで合わせて200戸で停電が続いています。東北電力によりますと、河川の氾濫による浸水や倒木などで、復旧にはしばらく時間がかかる地域もあるということです。東北電力は、建物が浸水した場合には漏電による火災の危険があるためブレーカーを切り、切れた電線には近づかないよう注意を呼びかけています。",
        "article_e": "台風１９号が今月１２日から１３日に東海地方、関東地方、東北地方を通って、今までにないぐらいたくさん雨が降りました。\n\n<span class='org'>ＮＨＫ</span>が１６日の夜までに調べると、１１の県で７７人が亡くなりました。どこにいるかわからない人も１０人います。\n７つの県の５９の川で堤防が壊れて、水があふれました。川の水が３万以上の家に入って、１６００以上の家が壊れました。\n水道や電気が止まっている場所もたくさんあります。１６日の朝に調べると、家が壊れた人など４０００人以上が避難所で生活しています。\n今週の終わりごろは、関東地方から北で雨がたくさん降りそうです。台風の被害があった場所では、少し雨が降っただけでも、また被害が出る危険があります。<span class='org'>気象庁</span>はこれからも気をつけるように言っています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "甚大な被害 台風19号 判明した状況は ライフラインへの影響は",
        "title_e": "台風１９号で大きな被害　たくさんの人が亡くなる",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012131581000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012131581000/k10012131581000.html"
    },
    {
        "id": "k10012133061000",
        "article_n": "今回の台風19号で雨量がおよそ1000ミリに達した神奈川県箱根町では、15日も各地で沢からの水が道路上にあふれていて、公共交通機関の運休が続くなど、住民の生活や観光にも影響が出ています。\n\n\n\n今回の台風19号で、箱根町では48時間の雨量がおよそ1000ミリに達し、観光地の箱根町では箱根登山鉄道の沿線や国道で土砂崩れが起きました。旅館や観光施設が立ち並ぶ箱根町小涌谷の国道１号線では歩道が崩れている場所もあり、15日も沢から大量の水が道路上にあふれる状態が続いています。道路脇には大きな岩や倒れた木が積み重なったままで、県の小田原土木センターでは、国道や県道の一部を通行止めにしています。町内を走る路線バスも、再開したごく一部の路線を除き多くの路線が運休したままで、箱根登山鉄道も一部の区間で運休していることから、住民の生活や観光業への影響が続いています。国道沿いで菓子店を営む82歳の男性は「台風の時は店の前を濁流が流れました。公共交通機関が止まっていると観光客も来ることができないので、厳しい状況です」と話していました。",
        "article_e": "<span class='plc'>神奈川県</span><span class='plc'>箱根町</span>はこれから紅葉の季節で、毎年たくさんの人が観光に来ます。\n１２日から１３日に来た台風１９号で、<span class='plc'>箱根町</span>には雨がとてもたくさん降りました。山や道が崩れたり、道に水があふれたりしました。落ちてきた大きな岩や倒れた木があって、通ることができない道もあります。多くのバスが運転を休んでいます。\n観光に来た人がよく乗る<span class='org'>箱根登山鉄道</span>は、線路が流されました。会社の人は、運転を始めるのには時間がかかると言っています。\n菓子を売る店の人は「交通が止まっていると、みんなが観光に来ることができないので、困ります」と話していました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "記録的大雨の箱根町 公共交通機関の運休続き生活や観光に影響",
        "title_e": "観光で有名な箱根町　台風で道が崩れて線路が流される",
        "date": "2019-10-15",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191015/k10012133061000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012133061000/k10012133061000.html"
    },
    {
        "id": "k10012135441000",
        "article_n": "台風19号の被害で出るがれきや壊れた家具などの災害廃棄物は、数百万トンにのぼり、去年の西日本豪雨の時の量を上回る見通しであることが分かりました。環境省は被災地以外の自治体にも協力を要請して処理を急ぐことにしています。\n環境省によりますと、台風19号による災害廃棄物は浸水の被害にあった住宅の数などから11の都県で数百万トンと推定されています。まだ、詳細には把握できていませんが、去年７月の西日本豪雨の際に岡山県や広島県などで出たおよそ200万トンを上回る見通しです。また、16日の時点で合わせて10のごみ処理施設が浸水の被害などで運転を停止している影響もあり、災害廃棄物が処理できずに放置されている場所が各地にあるということです。環境省は被災地以外の自治体や民間の事業者に対してごみの受け入れなどについて協力を要請しています。また、災害現場に環境省の職員を派遣して廃棄物の仮置き場の設置の支援なども行っていて、今後、処理を迅速に進められるよう対応にあたりたいとしています。",
        "article_e": "台風１９号の雨で川の水があふれて、多くの家に水が入りました。川の水が入って壊れた家の一部や家具などが、たくさんのごみになっています。\n去年７月に<span class='plc'>岡山県</span>や<span class='plc'>広島県</span>などで雨がたくさん降って大きな被害が出たときは、２００万ｔぐらいのごみが出ました。環境省は台風１９号で被害があった家の数などから考えて、去年７月のときよりたくさんのごみが出そうだと言っています。\n１６日に調べると、全部で１０のごみを焼いたりする所が、台風の被害で使うことができなくなっています。このため、ごみを集めたまま片づけることができなくなっている所がたくさんあります。\n環境省は台風の被害がなかった市や町などに、ごみを片づけるのを手伝ってほしいと頼んでいます。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風19号の災害廃棄物 推定数百万トン 西日本豪雨超えか",
        "title_e": "台風１９号　壊れた家や家具などのごみは２００万ｔ以上",
        "date": "2019-10-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191017/k10012135441000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012135441000/k10012135441000.html"
    },
    {
        "id": "k10012137901000",
        "article_n": "前線や低気圧の影響で、東日本と東北の広い範囲で19日にかけて雨が降り、特に18日夜遅くから19日昼すぎにかけては、局地的に激しい雨が降って大雨になるおそれがあります。台風19号の被災地では洪水や土砂災害の危険性が高まるおそれがあり、警戒が必要です。\n気象庁によりますと、日本の南の前線が北上し低気圧が発生するため、19日土曜日にかけて東日本と東北の広い範囲で雨が降る見通しです。東日本や東北などの被災地でも雨が降り、特に▽静岡県では18日夜遅くから19日明け方にかけて、▽関東甲信では19日の明け方から朝にかけて、▽東北では19日の朝から昼すぎにかけて、局地的に激しい雨が降って大雨となるおそれがあります。18日朝から19日夜遅くまでに降る雨の量は、いずれも多いところで、▽伊豆諸島で200～300ミリ、▽静岡県で100～200ミリ、▽東北の太平洋側、関東南部、甲信で100～150ミリなどと予想されています。台風19号の被災地では、川の堤防が決壊するなどして応急的な補修工事が行われていますが、復旧できていない地域もあります。また地盤が緩んでいるところもあり、気象庁は、洪水や土砂災害の危険性が高まるおそれがあるとして警戒を呼びかけています。復旧作業や家の片づけなどの際は雨の降り方に注意し、増水した川や山の斜面などに近づかないようにするとともに、自治体の避難の情報などが出たら早めの避難を心がけてください。\n\n\n台風19号の被災地について気象庁は、洪水注意報や警報の発表基準を引き下げ、通常よりも少ない雨で災害が発生するおそれがあるとして警戒を呼びかけています。気象庁によりますと、18日から19日にかけては被災地で大雨となる予想もあり、台風19号のような記録的な大雨でなくても、被災地で川の氾濫などの災害のリスクが高まるおそれがあるということです。このため気象庁は、宮城県、福島県、栃木県、茨城県、埼玉県の全域と、長野県の一部で、洪水注意報と警報の発表基準を引き下げ、通常よりも少ない雨で災害が発生するおそれがあるとして警戒を呼びかけています。",
        "article_e": "台風１９号で被害があった所では、１８日から１９日、雨がたくさん降りそうです。\n台風で被害があった所では、壊れた堤防を直す工事が終わっていなかったり、土が崩れやすくなっていたりします。\n<span class='org'>気象庁</span>は、これから降る雨で川の水があふれたり、山が崩れたりするかもしれないと言っています。\n水が増えた川や、山の斜面などの近くに行かないでください。市や町が避難の情報を出したら、できるだけ早く避難するようにしてください。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "今夜からあす昼 大雨のおそれ 東日本と東北 被災地は警戒を",
        "title_e": "台風で被害があった所などでたくさん雨が降りそう",
        "date": "2019-10-18",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191018/k10012137901000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012137901000/k10012137901000.html"
    },
    {
        "id": "k10012140971000",
        "article_n": "台風19号で町の中心部が浸水した茨城県大子町で、復旧作業を手伝うボランティアの体の負担を減らそうと、腰の動作を補助するロボットが貸し出され、20日から早速、現場で活用が始まりました。\n\n\n\n貸し出されたのは、茨城県つくば市のベンチャー企業が開発した「ＨＡＬ（はる）」と呼ばれるロボットで、腰に装着すると人の体の動きを捉えてモーターが働き、動作を補助して物を持ち上げる時などの負担を最大40％軽くできるということです。久慈川が氾濫して町の中心部が浸水する被害を受けた茨城県大子町のボランティアセンターに、このロボットが６台、20日から貸し出されることになりました。ボランティアの人たちは企業の担当者とともに被災地に出向き、早速、浸水した住宅の床板をはがしたり、流れ込んだ土砂を運び出したりする作業に当たっていました。東京からボランティアに参加した50代の男性は「もともと腰痛があるが負担が軽減されている気がする。ロボットも利用してできる範囲で、活動に当たりたい」と話していました。このロボットは20日から１か月ほど貸し出され、現場復旧や支援物資の運搬に役立ててもらうことにしています。",
        "article_e": "<span class='plc'>茨城県</span><span class='plc'>大子町</span>では、台風１９号で川の水があふれて家の中に水が入ったため、ボランティアの人たちが一緒に片づけています。\nボランティアの人たちの仕事が少しでも楽になるように、「ＨＡＬ」というロボットを使うことになりました。<span class='plc'>茨城県</span><span class='plc'>つくば市</span>にある会社がつくったロボットで、腰につけると、モーターが動いて４０％少ない力で物を運ぶことができます。\n２０日から、このロボットを６台使い始めました。ボランティアの人たちは、ロボットを体につけて、家の中に入った泥を運んでいました。<span class='plc'>東京</span>から来た男性は「腰が痛くなりませんでした。少ない力で仕事ができたと思います」と話していました。\nロボットは１か月ぐらい使う予定です。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "ボランティアの負担軽減へ ロボットを貸し出し 茨城 大子町",
        "title_e": "台風のあとのボランティアの仕事をロボットが楽にする",
        "date": "2019-10-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191020/k10012140971000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012140971000/k10012140971000.html"
    },
    {
        "id": "k10012141011000",
        "article_n": "長野県上田市の別所温泉では、台風19号による被害はほとんどなかったものの、その後の断続的な雨の影響もあって、宿泊予約のキャンセルが相次ぎ、対応に追われています。\n\n\n\n上田市の別所温泉は、紅葉やマツタケ料理などを楽しもうと、毎年、この時期は首都圏などから訪れる観光客でにぎわいます。台風19号による被害はほとんどなく、温泉旅館は通常どおり営業していますが、このうち「上松や」では、今月11日から18日までに187組522人の宿泊予約がキャンセルになったということです。当初は、北陸新幹線を利用できないことなどが理由でしたが、その後は被災地で断続的に雨が降り、「安全か心配だ」といった声が寄せられているということです。また、この旅館では地元などで採れるマツタケ料理を夕食に用意していましたが、予約のキャンセルが相次いだため冷凍保存して煮物にするなどの対応をとったということです。別所温泉旅館組合の組合長で、「上松や」を経営する倉沢晴之介社長は「これからの季節、別所温泉では紅葉が美しく過ごしやすくなります。近くの文化財にも被害はなく、旅館は通常どおり営業しているので、心配せずに来て観光を楽しんでほしいです」と話していました。",
        "article_e": "<span class='plc'>長野県</span><span class='plc'>上田市</span>の<span class='plc'>別所温泉</span>には、今の季節、紅葉や秋においしいマツタケの料理などを楽しむために、たくさんの人が来ます。\n台風１９号で多くの場所で大きな被害が出ましたが、<span class='plc'>別所温泉</span>の旅館はほとんど被害がありませんでした。しかし「<span class='org'>上松や</span>」という旅館では、１１日から１８日までに５２２人の予約のキャンセルがありました。旅館によると、雨が降ると心配なのでキャンセルすると言う人がいました。\n旅館では、いいにおいを楽しみながら食べるマツタケの料理を出しています。キャンセルが続いたため、用意していたマツタケを冷凍したりしています。\n旅館の人は「近くでも被害はなくて、旅館はいつもどおりお客さんを迎えています。心配しないで来て、楽しんでほしいです」と話していました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "被害わずかも温泉旅館で予約キャンセル相次ぐ 長野 上田",
        "title_e": "台風の被害がほとんどない長野県の旅館でキャンセルが続く",
        "date": "2019-10-20",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191020/k10012141011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012141011000/k10012141011000.html"
    },
    {
        "id": "k10012141481000",
        "article_n": "四国の南の海上を進んでいる台風20号は、これから温帯低気圧に変わりますが、22日にかけて近畿から東海、関東の太平洋側を中心に大雨となる見込みです。台風19号の豪雨の被災地でも、洪水の危険性が高まるおそれがあり、気象庁が警戒を呼びかけています。\n気象庁によりますと、台風20号は、午後３時には高知県室戸岬の南の海上を１時間に45キロの速さで北北東へ進んでいます。中心の気圧は990ヘクトパスカル、最大風速は30メートル、最大瞬間風速は40メートルで、中心から半径60キロ以内では風速25メートル以上の暴風が吹いています。この時間、西日本と東日本の太平洋側を中心に雨雲がかかっています。台風20号は、これから温帯低気圧に変わり、前線を伴って西日本から東日本の太平洋側へと進む見込みです。このため、22日にかけて西日本と東日本の広い範囲で風が強まり、波が高くなるほか、大気の状態が不安定になる見込みです。22日にかけて、近畿から東海、関東の太平洋側を中心に局地的に雷を伴って非常に激しい雨が降り、東海では局地的に猛烈な雨が降って、大雨となる見込みです。22日夕方までの24時間に降る雨の量は、いずれも多いところで、東海で300ミリ、近畿と伊豆諸島で200ミリ、関東甲信で150ミリ、北陸と東北で80ミリと予想され、その後、23日夕方までの24時間には、東北で50ミリから100ミリと予想されています。台風19号による豪雨で堤防が損傷を受けた地域でも、洪水の危険性が高まるおそれがあり、気象庁は警戒を呼びかけています。\n\n\n一方、強い台風21号はマリアナ諸島付近にあって、勢力を強めながら23日から24日ごろには、小笠原諸島付近へと進む見込みです。26日には、温帯低気圧に変わりながら日本の東の海上に達する見通しで、今後の情報に注意が必要です。",
        "article_e": "台風２０号は、四国の南の太平洋を北東に進んでいて、２２日までには低気圧になりそうです。この低気圧が近くに来ると、強い風が吹いて、波が高くなりそうです。雷が起こったり、雨がたくさん降ったりする所もありそうです。\n１０日ぐらい前に来た台風１９号で被害があって、堤防が壊れて川の水があふれたりした所では、特に気をつけてください。<span class='org'>気象庁</span>は、いつもなら問題がない雨の量でも、川の水があふれたりするかもしれないと言っています。\n\nそして、別の台風２１号も<span class='plc'>日本</span>に向かって来ています。天気予報などをよく調べてください。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風20号 温帯低気圧に変わっても近畿から関東で大雨の見込み",
        "title_e": "台風がまた来る　今までの台風で被害があった所は特に注意",
        "date": "2019-10-21",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191021/k10012141481000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012141481000/k10012141481000.html"
    },
    {
        "id": "k10012143721000",
        "article_n": "富士山で、22日午後、初冠雪が観測されました。富士山の初冠雪は平年より22日遅く、去年と比べて26日遅い観測となりました。",
        "article_e": "<span class='plc'>山梨県</span>の<span class='plc'>甲府市</span>にある気象台の人が２２日の午後、富士山を見ると、上のほうに雪がありました。このため、気象台は「今年の秋になって初めて、富士山の上のほうが雪で白くなりました」と発表しました。\nいつもの年より２２日遅く富士山が白くなりました。\n気象台の人は「２１日の夜に富士山の上のほうで降った雨が雪になったのだと思います」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "富士山で初冠雪を観測 平年より22日遅く",
        "title_e": "富士山の上のほうが雪で白くなる",
        "date": "2019-10-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191022/k10012143721000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012143721000/k10012143721000.html"
    },
    {
        "id": "k10012144331000",
        "article_n": "台風19号の被害を受けた長野市で、避難所で生活する高齢者を中心に、エコノミークラス症候群の疑いがあると診断される人が相次いでいることが分かりました。日本赤十字社は、水分を十分にとるとともに、こまめに体を動かすよう呼びかけています。\n台風19号の被災地では、避難生活の長期化に伴って、狭い場所に長時間、同じ姿勢でいることで発症し、最悪の場合、死に至ることもある「エコノミークラス症候群」の増加が懸念されています。こうした中、日本赤十字社長野県支部は避難所で生活する人の健康状態を確認しようと、21日と22日、長野市内の避難所に医師らを派遣し、109人を対象に問診やエコーの診察を行いました。その結果、１人がエコノミークラス症候群と診断され、治療を受けたほか、16人がエコノミークラス症候群の疑いがあると診断されたということです。診断されたのは高齢者が中心だということです。日本赤十字社は、避難所でトイレの回数を減らそうと水を飲むのを我慢すると発症の危険が高まるとして、水分を十分とるとともに、こまめに体を動かすよう呼びかけています。診察にあたった安曇野赤十字病院の第一循環器内科の内川慎一郎部長は「同じ姿勢が続かないよう足を適宜動かすなどしてほしい。何かあれば避難所を回っている医師に相談してほしい」と話していました。",
        "article_e": "台風１９号の被害で家に住むことができなくなった多くの人が、学校の建物などの避難所で生活しています。避難所での生活が長くなると、狭い場所でずっと座ったままや寝たままでいることが多くなって、「エコノミークラス症候群」になる危険があります。\n<span class='plc'>長野市</span>の避難所で、医者が２２日までに１０９人の体の具合を調べました。この中の１人がエコノミークラス症候群だとわかって、病院に行きました。エコノミークラス症候群かもしれない人は１６人いました。ほとんどがお年寄りでした。\n<span class='org'>日本赤十字社</span>によると、避難所でトイレに行きたくないと思って、水を飲まないようにすると、エコノミークラス症候群になる危険が高くなります。このため、<span class='org'>日本赤十字社</span>は「水を十分に飲んで、ときどき足や体を動かしてください」と言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風被害の避難所 エコノミークラス症候群の疑い相次ぐ 長野",
        "title_e": "避難所での生活　「水を十分に飲んで、体を動かして」",
        "date": "2019-10-23",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191023/k10012144331000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012144331000/k10012144331000.html"
    },
    {
        "id": "k10012146471000",
        "article_n": "東日本大震災の津波に巻き込まれて行方が分からなくなり、ことし８月に宮城県山元町の沖合で見つかった当時27歳の女性の遺骨が、８年７か月余りを経て、24日、遺族の元に戻りました。\n\n\n\n遺族の元に戻ったのは震災当時、山元町に住んでいた大久保真希さん（27）です。24日は、捜索を続けてきた警察を代表し、亘理警察署の菅原優署長から両親に遺骨が手渡されました。大久保さんは当時、町内の自動車学校で事務のアルバイトをしていて津波に巻き込まれ、行方が分からなくなりました。そしてことし８月下旬、山元町の沖合で骨の一部が見つかり、警察によるＤＮＡ鑑定などの結果、大久保さんと確認されました。\n\n\n\n父親の三夫さん（66）は「連絡を受けた時から信じられない思いでしたが、やっと実感が湧きました。生身の娘が帰ってきたようで本当にうれしくて離したくないです。家族が諦めてしまったらおしまいなので、ほかの行方不明者のご家族も諦めないでほしいです」と話していました。また母親の恵子さん（61）は、遺骨が入った箱を大事そうに触れ、「やっと戻ってきてくれてお帰りと言いたいです。ずっと寒い所にいたので、しばらくは納骨せずにそばに置き、夢でもよいから娘と話したいです」と涙ながらに話していました。警察によりますと、震災による行方不明者は宮城県内で今も1218人に上り、身元が分からない遺体は９人だということです。",
        "article_e": "<span class='plc'>宮城県</span><span class='plc'>山元町</span>に住んでいた２７歳の<span class='per'>大久保</span><span class='per'>真希</span>さんは、２０１１年の東日本大震災の津波で行方不明になりました。津波が来たとき、<span class='per'>大久保</span>さんは<span class='plc'>山元町</span>にある自動車学校でアルバイトをしていました。\n今年８月に<span class='plc'>山元町</span>の海で骨が見つかって、警察がＤＮＡを調べていました。そして<span class='per'>大久保</span>さんの骨だとわかったため、警察は今月２４日、<span class='per'>大久保</span>さんの家族に渡しました。８年７か月が過ぎて、<span class='per'>大久保</span>さんは家族の所に帰ることができました。\n<span class='per'>大久保</span>さんの父親は「生きている娘が帰ってきたようで本当にうれしくて離したくないです。まだ見つかっていない人がいても、もう帰ってこないと家族は思わないでほしいです」と話していました。\n警察によると、東日本大震災で<span class='plc'>宮城県</span>では１２１８人が今も行方不明で、９人の遺体がまだ誰かわかっていません。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "震災で行方不明の女性 ８年７か月余り経て遺骨が遺族の元に",
        "title_e": "津波で行方不明の女性　８年以上が過ぎて家族の所に戻る",
        "date": "2019-10-24",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191024/k10012146471000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012146471000/k10012146471000.html"
    },
    {
        "id": "k10012152801000",
        "article_n": "今月25日の大雨の影響で、川の氾濫や土砂崩れが相次いだ千葉県や福島県では、10人が死亡したほか２人が今も行方不明になっていて、警察などは29日も行方不明者の捜索を行うことにしています。一方、多くの住宅が浸水するなどの被害が出ましたが、今も全容が分かっていません。\n今月25日の大雨では千葉県や福島県を中心に川の氾濫や土砂災害が相次ぎました。千葉県で９人、福島県で１人の合わせて10人が死亡したほか、千葉県茂原市で50代の女性が、福島県相馬市で30代の男性が今も行方不明になっています。警察などは28日も引き続き行方不明者の捜索を行うことにしています。住宅の被害も相次ぎ、総務省消防庁や各県の27日時点のまとめでは千葉県と福島県、茨城県、それに埼玉県の少なくとも500棟以上の住宅で全壊や浸水などの被害が確認されています。ただ千葉県や福島県では被害が大きかった自治体で調査が進んでいないなど、今も全容はわかっておらず、被害の件数は今後、大幅に増える見通しです。台風19号で被害を受けた住宅が再び浸水したケースも多いということで、各自治体は被害状況の確認を急ぐことにしています。",
        "article_e": "２５日に雨がたくさん降って、<span class='plc'>千葉県</span>や<span class='plc'>福島県</span>で川の水が増えてあふれたり、山が崩れたりしました。<span class='plc'>千葉県</span>で９人、<span class='plc'>福島県</span>で１人が亡くなりました。どこにいるかわからなくなった人は３人いて、警察などがさがしています。\n壊れたり水が入ったりした家は、<span class='plc'>千葉県</span>と<span class='plc'>福島県</span>、<span class='plc'>茨城県</span>、<span class='plc'>埼玉県</span>で５００以上あることが２７日までにわかっています。２週間ぐらい前の台風１９号で家の中に水が入って、２５日の雨でまた水が入った家もたくさんあります。\nしかし、<span class='plc'>千葉県</span>や<span class='plc'>福島県</span>の被害が大きかった所では、どのくらい被害があったか調べることが難しくて、まだ全部わかっていません。県や市などは、今わかっている被害よりたくさんの被害があったと考えていて、急いで調べることにしています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "大雨 10人死亡 ２人不明 被害の全容わからず",
        "title_e": "２５日にたくさん降った雨で２つの県で１０人が亡くなる",
        "date": "2019-10-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191028/k10012152801000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012152801000/k10012152801000.html"
    },
    {
        "id": "k10012152821000",
        "article_n": "鹿児島県の口永良部島で、新岳の火口付近の浅いところを震源とする規模の大きな地震が増加したことから、気象庁は28日午前０時15分、噴火警戒レベルを２から、「入山規制」を示す３に引き上げました。火口からおおむね２キロの範囲では大きな噴石と火砕流に警戒するよう呼びかけています。\n鹿児島県の口永良部島の「噴火警戒レベル」が引き上げられたことを受けて、政府は28日午前０時15分、総理大臣官邸の危機管理センターに「情報連絡室」を設置し、関係省庁や地元自治体と連携して情報収集と警戒にあたっています。",
        "article_e": "<span class='plc'>鹿児島県</span>の<span class='plc'>口永良部島</span>で、今月１８日と２７日に大きな地震がありました。<span class='org'>気象庁</span>は噴火があるかもしれないと考えて、２８日、１から５までの数字で噴火の可能性と危険を知らせる「噴火警戒」のレベルを２から３に上げました。\n<span class='org'>気象庁</span>は、火口の周りや火口から海岸までの場所では、噴火で飛んでくる石や流れてくる熱い灰などに気をつけるように言っています。\n<span class='plc'>口永良部島</span>では４年前に大きな噴火がありました。灰などが海岸まで流れて、「噴火警戒」のレベルがいちばん高い５になりました。住んでいた人たちはみんな島を出て避難しました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "口永良部島 噴火警戒レベル３「入山規制」に引き上げ",
        "title_e": "４年前に噴火した鹿児島県の口永良部島　また噴火の可能性",
        "date": "2019-10-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191028/k10012152821000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012152821000/k10012152821000.html"
    },
    {
        "id": "k10012153881000",
        "article_n": "台風19号では、長野市にある新幹線の車両センターが浸水し、停車していた北陸新幹線の120両が水につかりました。車両には車内の座席の上まで水位があがった跡があり、床下にあるモーターやブレーキの制御機器なども水につかったと見られ、最悪の場合は廃車となる可能性があるということです。\n北陸新幹線は、今月25日に全線で運転を再開しましたが、車両が不足していることから、運転本数はこれまでより上下線で合わせて14本減り、９割近くでの運行となっています。ＪＲ東日本では、上越新幹線に投入する予定だった60両の新型車両を北陸新幹線で使用することを検討していて、導入すれば通常のダイヤに戻るとしています。ただし、車両の数には余裕が乏しいため、故障したり点検に回したりすれば、ダイヤに影響が出やすい状況が続くということです。",
        "article_e": "台風１９号の雨で川の水があふれて、<span class='plc'>長野市</span>にある新幹線の車両センターに水が入りました。車両センターに置いてあった北陸新幹線の１２０の車両は、席の上まで水が入ったようです。モーターやブレーキを動かす機械などにも水が入ったようで、<span class='org'>ＪＲ東日本</span>は、使うことができない車両があるかもしれないと考えています。\n北陸新幹線は２５日、全部通ることができるようになりました。しかし、車両が足りないため、運転する数が今までより１０％少なくなっています。\n<span class='org'>ＪＲ東日本</span>は、上越新幹線で新しく使う予定だった６０の車両を北陸新幹線で使うことを考えています。しかし、十分ではないので、故障したり検査したりする車両が出たら、運転する数が少なくなるかもしれないと言っています。",
        "genre": [
            "気象・災害",
            "ビジネス"
        ],
        "title_n": "台風19号 北陸新幹線 浸水被害は120両「最悪の場合は廃車に」",
        "title_e": "北陸新幹線　水が入った１２０の車両は使えないかもしれない",
        "date": "2019-10-28",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191028/k10012153881000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012153881000/k10012153881000.html"
    },
    {
        "id": "k10012155661000",
        "article_n": "台風や豪雨などの災害が相次ぐ中、外国人旅行者に防災情報や交通機関の運行情報などをいかに届けるかが課題になっています。観光庁は効果的にＳＮＳを活用し多くの言語で情報発信を行っていくため、旅行会社や鉄道会社、防災の専門家などと検討を始めました。\n台風や豪雨など災害が相次ぐ中、外国人旅行者に防災情報や交通機関の運行状況などが十分に伝わらず、避難が遅れるおそれが指摘されています。このため観光庁は、外国人旅行者への情報提供を充実させるために旅行会社や鉄道会社、それに防災の専門家などによる検討会をつくり29日、初会合を開きました。会合で赤羽国土交通大臣は「災害が頻発する中、外国人旅行者に安心して滞在してもらうためには、多言語による適切な情報発信が必要だ。実行できる取り組みは、すぐに始めたい」と述べました。検討会では、今後、外国人旅行者に聞き取りを行い、旅行中にどのように情報を得ているかや防災情報をどの程度、理解できているのかなどを調査します。また、旅行会社や鉄道会社、自治体が外国人旅行者向けにどのように情報発信をしているか確認します。そのうえで、来年２月をめどに、外国人旅行者が利用しやすい形で情報を手に入れるために英語や中国語などにとどまらず多言語の情報発信を、どう進めていくかや、効果的なＳＮＳや防災アプリの活用のしかたを提言することにしています。\n\n\n日本を訪れる外国人が増える中、相次ぐ台風や豪雨などの際、防災情報や交通機関の運行状況が適切に伝わっていないという課題が指摘されています。観光庁によりますと、先月の台風15号の際には、成田空港で都心などに向かう鉄道やバスが運休したため、多くの外国人旅行者を含むおよそ１万7000人が空港で足止めされました。しかし、運行再開の見通しや代替輸送についての情報が外国人旅行者に適切に伝わらず、混乱が見られたといいます。また、今月の台風19号で鉄道各社が計画運休を行った際には、鉄道の運休を知らずに駅に訪れる外国人旅行者も多く見られたといいます。台風や地震になじみがない国からの旅行者にとっては、気象警報や避難情報が出たときにどのように対応すればいいのか分からないという声もあります。観光庁は、５年前に多言語に対応した独自の防災アプリをつくり、気象情報や災害時の避難のしかたについて情報発信しています。また、交通各社もホームページ上で運行情報を多言語で発信する取り組みに力を入れています。ただ、こうした情報発信自体を知らない外国人旅行者も多く、どのように情報を届けるかが課題になっています。",
        "article_e": "<span class='plc'>日本</span>では台風などの災害が続いています。安全のための情報や交通の情報などを、旅行に来た外国人にもわかりやすく伝えることが必要です。先月の台風のとき、<span class='org'>成田空港</span>から<span class='plc'>東京</span>に行く電車やバスが止まって、１万７０００人が空港から出ることができなくなりました。しかし、外国人に交通の情報をしっかり伝えることができませんでした。\n<span class='org'>観光庁</span>は、旅行の会社や電車の会社、専門家などを集めて２９日に会議を開きました。これから、旅行のとき外国人がどうやって情報をチェックしているかを調べます。安全のための情報を外国人がどのくらいわかっているかも調べます。\nそして、いろいろな外国語で、もっとわかりやすく情報を伝えるためにどうしたらいいかを考えます。ＳＮＳやアプリの役に立つ使い方なども考えて、来年２月ごろ発表する予定です。",
        "genre": [
            "気象・災害",
            "ビジネス"
        ],
        "title_n": "災害時 外国人旅行者への防災情報提供充実へ 観光庁が検討会",
        "title_e": "旅行に来た外国人にわかりやすく災害の情報を伝えたい",
        "date": "2019-10-29",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191029/k10012155661000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012155661000/k10012155661000.html"
    },
    {
        "id": "k10012156081000",
        "article_n": "台風19号など災害が相次ぐなか、被災地へのさらなる支援が必要です。29日夜、各地のボランティア団体などの情報共有の会議が開かれ、各地でボランティアが不足し、特に宮城や福島、栃木の被災地で深刻になっているという現状が報告されました。\n\n\n\n東京・千代田区で開かれた会議には、およそ150人が集まり、被災地の状況やボランティア活動の課題について各地の団体などが報告しました。会議で報告が集中したのは、被災地が広域に及ぶ台風19号に加え、台風15号や各地の大雨など災害が相次いでいることによる深刻なボランティア不足です。全国社会福祉協議会は、今月27日までに延べ７万人以上のボランティアが活動した一方、各地に人手が分散し、特に宮城県や福島県、栃木県で不足していると報告しました。\n\n\n\n現地で活動を続けるボランティア団体からは、具体的な課題が報告されました。福島県いわき市では家屋の清掃などのボランティアのニーズが600件以上あるにもかかわらず、実際に対応できているのは200件程度にとどまっているということです。宮城県丸森町では多くの人が家から泥を取り除くことができず、避難所生活を強いられているうえ、気温が下がるなかで着る服や毛布などの物資が不足していると報告されました。各団体は、被災地では今もボランティアのニーズが高まり続けていて、さらなる支援が必要だと訴えました。\n\n\n\n会議では、被災者の対応にあたる自治体職員の数が足りず、職員の消耗が激しくなっているという報告もされました。被災者への支援に影響が出ないためにも、ボランティアの力が必要だということです。\n\n\n\n全国災害ボランティア支援団体ネットワークの栗田暢之代表理事は「今回の災害は極めて広域で、しかも被災地ごとに必要な支援が異なっていることが見えてきた。今後もしばらくは被災地では支援が必要な状況が続くと考えられ、多くのボランティアが必要になる。１人でも多くの人に自分にどんな支援ができるか考えてもらい、一歩を踏み出してもらいたい」と話していました。主催した団体は今後も継続して情報共有の場を設け、被災地への支援を続けていくことにしています。",
        "article_e": "先月の台風１５号と今月の台風１９号、そして２５日にたくさん降った雨で、たくさんの場所で大きな被害がありました。ボランティアの団体によると、掃除などを手伝うボランティアの人が足りません。\n特に<span class='plc'>宮城県</span>、<span class='plc'>福島県</span>、<span class='plc'>栃木県</span>で足りません。<span class='plc'>福島県</span><span class='plc'>いわき市</span>では、家の掃除など６００以上の仕事を頼まれていますが、ボランティアの人が手伝うことができたのは２００ぐらいです。<span class='plc'>宮城県</span><span class='plc'>丸森町</span>では家に入った泥を掃除することができないため、たくさんの人が学校の建物などで生活しています。だんだん寒くなっていますが、服や毛布が足りません。ボランティアの団体は、もっとたくさんの人にボランティアに来てほしいと言っています。",
        "genre": [
            "気象・災害",
            "暮らし"
        ],
        "title_n": "台風19号など被災地 深刻なボランティア不足",
        "title_e": "台風や雨で水が入った家を掃除するボランティアが足りない",
        "date": "2019-10-30",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191030/k10012156081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012156081000/k10012156081000.html"
    },
    {
        "id": "k10012165711000",
        "article_n": "先月の台風19号で記録的な大雨となった際に各地の自治体ではホームページを通じて防災情報を伝えていましたが、ＮＨＫがＳＮＳへの投稿を分析したところ、当時、関東から東北にかけての少なくとも11の都県の合わせて53市区町村でホームページがつながりにくい状況になっていたとみられることが分かりました。\n先月の台風19号では、東日本の広い範囲で大雨の特別警報が出されるなど記録的な大雨となり、多くの自治体が避難に関する情報や川の水位などを自治体のホームページを通じて伝えていました。これについてＮＨＫでは、国の情報通信研究機構が運用する災害時のツイッターの投稿を解析する「ＤＩＳＡＡＮＡ」と呼ばれるシステムを使って、台風19号が接近した先月12日から14日にかけての投稿を調べました。その結果、「ホームページが見られない」とか「サーバーがダウンしている」など、自治体のホームページがつながりにくいこと示す投稿が寄せられていたのは東京都や埼玉県、それに長野県など、関東から東北にかけての少なくとも11の都県、合わせて53の市区町にのぼることが分かりました。こうした地域の多くは、特別警報が出された地域に含まれていました。当時、多くの自治体で防災に関する情報をホームページから得るよう案内していたことから、アクセスが集中したことが原因とみられています。情報システムに詳しい、明治大学の齋藤孝道教授は、「災害が相次ぐ中、ホームページを通じた情報提供は非常に重要になってきている。同じトラブルを繰り返さないためにもしっかりと原因を解明し、国も参加して信頼性の高いシステムを作る必要がある」と話しています。\n\n\n東京都世田谷区では、区のホームページがつながらなくなったことから、世田谷区の保坂展人区長がみずからツイッターを使って情報を発信したということです。保坂区長はふだんから個人でツイッターを利用していて、８万3000人のフォロワーと呼ばれる読者がいます。当時、区長のツイッターには「防災行政無線の音が聞き取れなかった」とか「ホームページがつながらずハザードマップが見られない」などの声が寄せられたということで、区長が、防災行政無線の内容を文字に起こしたりハザードマップの写真を撮影したりして投稿していたということです。このほかにも住民からは、川の水位や避難所の場所などの情報を求める声が数多く寄せられたということで、保坂区長は、「公式情報と異ならないよう注意を払って情報を発信したが住民が自分に関わる細かな情報をリアルタイムで求めていることが分かった。ホームページでの発信は不可欠で、今回起きたことを教訓に災害時でも確実に発信できる仕組みを早急に構築したい」と話していました。\n\n\n\nホームページに接続するためのインターネット回線は容量が限られていて、想定を超える通信が集中すると水があふれるように通信があふれて接続できなくなってしまいます。「ｐｉｙｏｋａｎｇｏ」の名前で国の情報通信研究機構にも協力している情報セキュリティーに詳しいブロガーが、台風が接近しつつあった先月12日、東京都の災害情報を掲載するページの通信速度を計測したところ、先月12日朝早くから通信速度が急速に低下し、午前８時ごろにはほぼゼロになっていたということです。実際に都のホームページは午後10時ごろまで、およそ14時間にわたってほとんどつながらない状態になってたということです。また、東京都世田谷区では、先月12日の１日でふだんの40倍近い、27万件のアクセスが集中し、午前11時ごろからホームページに接続しにくい状況になりました。区はホームページから通信の容量が大きい動画や画像を取り除き、文字情報だけを表示する災害用のホームページに切り替えたり、非常用のサーバーに切り替えたりしましたが、つながりにくい状況は午後６時ごろまで続いたということです。世田谷区広報広聴課の山戸茂子課長は、「災害用のホームページや非常用サーバーなどの対策を持ちながら、対応が遅れ、反省している。教訓を対策に生かしたい」と話していました。一方、東京都足立区では、過去の花火大会や、ことし９月の台風15号の際にホームページにアクセスが集中した経験から、台風19号では、台風が接近する前の先月11日午前10時に、ホームページを文字情報だけの災害用に切り替えていたということです。また、サーバーを分散させて一つに負荷が集中しても、接続を確保するシステムを使っていたためホームページがつながらない事態になるのを防ぐことができたということです。\n\n\n\n総務省によりますと東日本大震災を受けて、災害時に内部のシステムが故障しないための整備が進められてきましたが、ホームページに通信が集中した際の対策については特にマニュアルなどは定められていないということです。今回の台風19号により各地の自治体でホームページがつながりにくくなったことを受け、総務省では各地の自治体の対応について調査を進めているということで、災害時にどうすればホームページの接続が途切れないようにできるのか、成功事例を分析して改善策や対策を紹介していきたいとしています。",
        "article_e": "先月、台風１９号で雨がたくさん降りました。市や町のホームページでは、川の情報や避難について伝えました。\n<span class='org'>ＮＨＫ</span>が台風が近くに来た日にインターネットに出た意見を調べると、「ホームページを見ることができない」という意見がありました。意見があったのは、<span class='plc'>東京都</span>や<span class='plc'>埼玉県</span>、<span class='plc'>長野県</span>など１１の都と県、５３の市と区と町のホームページでした。<span class='plc'>東京都</span>のホームページは１４時間ぐらい見ることができませんでした。\n市や町は、住んでいる人にホームページで情報を見るように言っていました。一度に大勢の人が見ようとして、システムが動かなくなったようです。\n専門家は「災害のとき、市や町のホームページで情報を知らせることはとても大事です。国と一緒に、どんなときでも利用できるシステムを作ることが必要です」と話しています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "台風迫るさなか 自治体ＨＰ “見られない”",
        "title_e": "台風なのに市や町のホームページが見られなかった",
        "date": "2019-11-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191106/k10012165711000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012165711000/k10012165711000.html"
    },
    {
        "id": "k10012166991000",
        "article_n": "火山専門の職員を自治体に配置しようという全国で初めての取り組みです。富士山の噴火に備え、山梨県は火山の専門知識を持つ人材を行政職員として採用することを決め募集を始めました。\n\n\n\n山梨県が全国で初めて採用することを決めたのは「火山防災職」という職種の行政職員です。県によりますと、これまで火山の専門知識を持っている職員はほとんどおらず、富士山の噴火に備えた防災対策などについては、職員が研究者から助言を受けるなどして対応していました。しかし人事異動などで担当者が変わるたびに噴火時の対応などを学び直さなければならないなど、知識の引き継ぎに時間がかかっていました。このため県は、火山に関連した科目を大学院で専門的に学び、火山防災などの知識を持つ人材を来年度、行政職の職員として１人採用することを決め募集を始めました。採用試験は今月30日と来月１日の２日間にわたって行われ、教養試験と専門試験、それに論文試験のほか面接なども行われます。採用された職員は、県の防災局や富士吉田市の富士山科学研究所などで、火山の防災対策や防災訓練などの業務を行うということです。山梨県防災危機管理課の細田孝課長は「新たに採用する人材には、最先端の火山研究や火山防災に関する知識を発揮してほしい。地域住民や多くの観光客の安全安心を守るため、富士山火山防災の対策を充実させたい」と話しています。\n\n\n\n\n火山防災に詳しい山梨大学地域防災・マネジメント研究センターの秦康範准教授によりますと、火山防災に詳しい専門家が行政側にいないために、継続性のある火山対策ができないことが全国的な課題になっているということです。今回の山梨県の取り組みについて、秦准教授は「火山防災の専門職で行政職員の公募が出たことは、非常に画期的だと思う。行政の実務家でありながら火山防災の専門家として長期的に活動することが、さまざまな火山関係者との信頼関係を構築したり、火山関連の施策を継続的に推進したりするうえで非常に重要な鍵になると思う」と話していました。そのうえで、秦准教授は「ほかの県でも今回の山梨の例を踏まえて、火山防災の専門家を公募するようなことを前向きに検討してもらいたい」と話していました。\n\n\n\n\n自治体に火山専門の職員を配置することの必要性は、５年前、63人が犠牲となった御嶽山の噴火でさらに指摘されるようになりました。５年前の噴火の前、気象庁は御嶽山の地下で地震が増加していたことから、「解説情報」という情報を発表していました。しかし、防災行動を示した「噴火警戒レベル」とは異なり、この情報をどう受け止めるべきか、自治体の職員では判断が難しかったのが実情で、現在も全国の火山でその状況は変わっていません。こうした中、自治体の職員たちがみずから火山の専門的な知識を身につけようとする取り組みも行われています。例えば岐阜県では、御嶽山の噴火を受けて、火山防災などを担当する職員が大学に通い、噴火のメカニズムなどを定期的に学んでいます。国も過去の噴火災害で住民の避難対応などを経験したことがある自治体の元職員などを自治体に派遣し、職員の専門的な知識の向上につなげようとしています。しかし、こういった取り組みは、まだ一部の自治体でしか行われていないうえ、多くの自治体では２年から３年程度で異動があり、火山防災の担当職員も変わってしまうなど多くの課題が残されています。このため、今回の山梨県のように専門性を持った職員を採用し、継続的に火山防災にあたってもらう取り組みは、有効な手段であると注目されています。",
        "article_e": "<span class='plc'>山梨県</span>は、富士山が噴火したときのために、「火山防災職」という仕事をつくって、火山の専門家１人を県の職員にすることにしました。大学院で火山や噴火について勉強した人が試験を受けて、来年の春から職員になります。\n<span class='plc'>山梨県</span>は今まで、火山を研究している人に教えてもらいながら、安全のための仕事をしていました。来年の春からは、火山の専門の職員が、噴火したときのための準備や被害を少なくするための仕事をします。\n<span class='plc'>山梨県</span>は「大勢の人の安全をしっかり守りたいです」と話しています。\n<span class='plc'>日本</span>では５年前、<span class='plc'>長野県</span>と<span class='plc'>岐阜県</span>の間にある<span class='plc'>御嶽山</span>が噴火して、大勢の人が亡くなりました。この噴火のあと、都道府県には火山の専門の職員が必要だと言われていました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "富士山噴火に備え 全国初 火山の専門知識持つ職員採用へ 山梨",
        "title_e": "山梨県　富士山が噴火したときのために専門家を職員にする",
        "date": "2019-11-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191107/k10012166991000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012166991000/k10012166991000.html"
    },
    {
        "id": "k10012168841000",
        "article_n": "先月の台風19号などによる観光への影響が広がっていることから、政府は被災地域を訪れる観光客の宿泊代金などを１泊当たり最大5000円補助する、いわゆる「ふっこう割」を始めることになりました。\n台風15号や19号など一連の災害では被災地域で宿泊施設のキャンセルが相次ぐなど観光への影響が広がっています。このため政府は被災地域に宿泊する旅行商品の代金や宿泊費について１泊当たり最大5000円を補助し、観光の復興を後押しすることになりました。対象となるのは今回の台風で「災害救助法」が適用された千葉や福島、長野など14の都県で、国はそれぞれの地域のキャンセルの状況に応じて、補助金を配分することにしています。この制度は来月上旬にも始め、来年３月まで利用できるようにする方針です。また政府はＳＮＳやメディアを通じて観光地としての魅力や被災地域の正確な情報を発信したり、旅行会社と共同で広告を出したりして観光客を回復させたいとしています。こうした取り組みは政府がまとめた「対策パッケージ」に盛り込まれていて、８日の閣議で決定する予定です。",
        "article_e": "台風１５号や１９号などの被害があった所では、ホテルや旅館などのキャンセルが増えています。\n被害があった所へ旅行に行く人を増やすために、国がお金を出して、ツアーやホテル代などを安くする制度を始めます。いちばん多い場合、国が１泊５０００円まで出します。この制度を利用できるのは、台風の被害があった<span class='plc'>千葉県</span>や<span class='plc'>福島県</span>、<span class='plc'>長野県</span>など１４の都と県に行く旅行です。\nこの制度は１２月から始まって、来年３月まで利用できます。\n国はほかにも、インターネットなどで被害があった所の正しい情報を伝えたり、観光地を紹介したりします。旅行会社と一緒に広告も出して、旅行に行く人を増やします。",
        "genre": [
            "気象・災害",
            "ビジネス"
        ],
        "title_n": "台風被災地域を訪れる観光客に「ふっこう割」宿泊費を補助",
        "title_e": "台風の被害があった所への旅行を増やすため国がお金を出す",
        "date": "2019-11-08",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191108/k10012168841000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012168841000/k10012168841000.html"
    },
    {
        "id": "k10012173541000",
        "article_n": "台風19号による豪雨災害が発生してから12日で１か月です。氾濫などによる浸水範囲は去年の「西日本豪雨」を超えているほか、土砂災害も１つの台風によるものとしては最も多くなるなど、国が対策の見直しを迫られる記録的な豪雨災害になっています。\n国土交通省によりますと、台風19号による豪雨災害では11日時点で、東日本や東北を中心に７つの県の合わせて71河川140か所で堤防が決壊、16都県の延べ298河川で氾濫が発生しました。浸水した面積は少なくとも２万5000ヘクタールと、去年の西日本豪雨を超える記録的な豪雨災害となっています。さらに、崖崩れや土石流などの土砂災害は20の都県で合わせて884件確認され、１つの台風によるものとしては、記録が残る昭和57年以降最も多くなりました。今回の災害では、堤防が決壊した中小河川の多くが事前に浸水想定範囲を設定する対象に含まれていなかったほか、土砂崩れの場所が「土砂災害警戒区域」に指定されていないケースがありました。地球温暖化など今後の気候変動によっては今回のように豪雨災害が頻発し、広域かつ激甚化するという指摘も出ています。国土交通省は今回の被害を検証しながら、堤防やダムなどのハード対策を再検討するとともに、中小河川でも浸水想定範囲を設定するなど、ソフト対策も合わせて防災対策を見直していくことにしています。",
        "article_e": "１１月１２日、大きな被害が出た台風１９号から１か月になりました。\nこの台風で亡くなった人は９１人で、４人がどこにいるかわかっていません。\n政府が８日に調べると、２８００人が家に帰ることができなくて、まだ避難しています。<span class='org'>ＮＨＫ</span>が<span class='plc'>福島県</span>、<span class='plc'>宮城県</span>、<span class='plc'>長野県</span>で被害を受けた３３０人に聞くと、３０％以上の人が「家を新しく建てたり直したりできるかどうか心配です」と答えました。\n政府によると、この台風の雨で７１の川の１４０の場所で堤防が壊れました。２９８の川で水が外にあふれました。山が崩れて土や石などが流れた所は８８４ありました。\nこの台風で堤防が壊れた多くの小さい川は、水があふれる危険がある所になっていませんでした。山が崩れた所の中にも、危険がある所になっていない所がありました。政府は、災害をなくすために必要なことをもう一度考えると言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風19号 浸水や崖崩れなど記録的災害に 対策見直し迫られる",
        "title_e": "台風１９号から１か月　２８００人がまだ避難している",
        "date": "2019-11-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191112/k10012173541000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012173541000/k10012173541000.html"
    },
    {
        "id": "k10012175121000",
        "article_n": "台風19号で死亡した人のうち、およそ15％は「仕事中」や「通勤・帰宅中」など仕事に関連して屋外を移動中に被災したとみられることが分かりました。専門家は「屋内にとどまっていれば助かった可能性もあり、災害の危険が高まった時には、無理な出勤や帰宅をさせないなどの対応を企業は考えていく必要がある」と指摘しています。\nＮＨＫは台風19号でこれまでに死亡が確認された92人について災害時の避難行動に詳しい静岡大学の牛山素行教授とともに被害にあった状況を調べました。その結果、「仕事中」や「通勤・帰宅中」など仕事に関連して屋外を移動している間に被害にあったとみられる人がおよそ15％に当たる13人いたことが分かりました。この中には、福島県飯舘村で新聞配達のために勤務先に向かっていた75歳の男性や、宮城県大和町でも食品工場での勤務を終えて帰宅中だった58歳の女性などが含まれています。また、このほか「避難」や「避難の呼びかけ」などで屋外を移動中に被災したとみられる人も20人に上りました。分析した牛山教授は「屋内にとどまっていれば助かった可能性もあり、災害の危険性が高まった時には、無理な出勤や帰宅をさせないなどの対応を企業は考えておく必要がある」と指摘しています。",
        "article_e": "先月の台風１９号で、９２人が亡くなりました。３人はどこにいるかわかっていません。<span class='org'>ＮＨＫ</span>は専門家と一緒に、亡くなった人が台風のときどこで何をしていたか調べました。\n外で仕事をしていた人や、仕事に行く途中や仕事から帰る途中だった人など、亡くなった人の１５％の１３人は仕事と関係がある理由で外にいたようでした。この中には、新聞を届ける仕事があるので家を出た７５歳の男性や、仕事が終わって工場から家に帰る途中だった５８歳の女性などがいました。\n専門家は「建物の中にいたら大丈夫だったかもしれません。台風などで危険なとき、会社は、働いている人たちが外に出ないようにしなければなりません」と話しています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風19号で死亡 「仕事中」「通勤・帰宅中」など移動中が15％",
        "title_e": "台風で亡くなった人の１５％は仕事のために外にいた人",
        "date": "2019-11-13",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191113/k10012175121000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012175121000/k10012175121000.html"
    },
    {
        "id": "k10012177011000",
        "article_n": "発達する低気圧と寒気の影響で、北日本と北陸の広い範囲で非常に強い風が吹き、北海道を中心に16日にかけて猛吹雪となるおそれがあります。気象庁は暴風や高波、猛吹雪による交通への影響に警戒するよう呼びかけています。\n気象庁によりますと、前線を伴った低気圧が発達しながら北海道の北を進んでいて、北日本の日本海側を中心に風が強まっています。14日は北日本と北陸で非常に強い風が吹き、北海道では16日にかけて猛吹雪になるおそれがあります。15日にかけて予想される最大風速は、▽北海道で25メートル▽東北で23メートル▽北陸で20メートルで最大瞬間風速は30メートルから35メートルに達する見込みです。海上では波が高まり、▽北海道で７メートル▽東北と北陸で６メートルと15日にかけて大しけとなる見込みです。また上空に真冬並みの寒気が流れ込むため、北海道の日本海側を中心に14日夜から16日にかけて大雪になる見込みです。15日朝までの24時間に降る雪の量はいずれも多いところで、▽北海道で40センチ▽東北で20センチと予想されその後、16日朝までの24時間に▽北海道で50センチから70センチの雪が降る見込みです。気象庁は北日本と北陸の広い範囲で暴風や高波に警戒するとともに、北海道を中心に猛吹雪などによる交通への影響にも警戒を呼びかけています。",
        "article_e": "<span class='org'>気象庁</span>によると、<span class='plc'>北海道</span>と東北地方と北陸地方では１４日、空に冬のような冷たい空気が流れてきて、とても強い風が吹いています。１５日までの間、いちばん強いときには風速３５ｍぐらいの風が吹く所もありそうです。<span class='plc'>北海道</span>では１６日までとても強い風が続いて、ひどい吹雪になる危険があります。\n<span class='plc'>北海道</span>の日本海側やその近くでは１４日の夜から１６日にとてもたくさんの雪が降りそうです。<span class='plc'>北海道</span>の雪は１５日の夜までに６０ｃｍぐらい、東北地方では２０ｃｍぐらい積もりそうです。そのあと、<span class='plc'>北海道</span>では１６日の夜までに５０ｃｍから７０ｃｍぐらい積もりそうです。\n<span class='org'>気象庁</span>は、<span class='plc'>北海道</span>と東北地方と北陸地方では、風や高くなった海の波、雪などに十分に気をつけるように言っています。交通の情報もよく調べるように言っています。\n雪がたくさん降るときや吹雪のときに気をつけることは「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」のページに書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_snow.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "北海道中心に猛吹雪のおそれ 暴風や高波などに警戒を",
        "title_e": "北海道と東北地方　強い風や雪に気をつけて",
        "date": "2019-11-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191114/k10012177011000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012177011000/k10012177011000.html"
    },
    {
        "id": "k10012177431000",
        "article_n": "台風19号の影響で、群馬県上野村にある日航ジャンボ機の墜落現場、「御巣鷹の尾根」では多くの場所で登山道が崩落したり墓標が流されたりしている被害の実態が明らかになりました。\n\n\n\n昭和60年、日本航空のジャンボ機が墜落し、520人が犠牲となった上野村の「御巣鷹の尾根」では、先月の台風19号の影響で土砂崩れなどの被害が出ました。登山道に向かう道路もおよそ10か所で陥没し、車が通れない状況が続く中、ＮＨＫの取材班は14日、歩いて現地に入りました。このうち登山口では高さおよそ50メートル、幅20メートルほどにわたって斜面が崩れ、流れ出した土砂が１メートル以上の高さまで積もり、登山道の案内板が見えなくなっています。また、沢沿いに多くの墓標が並んでいた場所では、増水によって30ほどの墓標や墓石が流されていたほか、遺品が見つかった場所に目印として立てられていた、金属製の棒も流されて土砂にうずもれています。このほか、登山道も崩落して手すりだけが残っていたり、鉄製の橋の一部が落ちたりして、複数の場所で道が途切れていました。村の委託を受けて「御巣鷹の尾根」を管理している黒沢完一さん（76）はこれまで高齢となった遺族が慰霊の登山を安全にできるように、登山道のところどころに、階段や手すりなどを設置して整備してきました。黒沢さんは「尾根全体の３分の１くらいが被害にあったと思います。ことばが出ないほどの被害です」と話し、台風で流されてしまった墓標を探して回るなどして、被害の状況を確認していました。黒沢さんのもとには台風のあと、多くの遺族から被害を心配する電話があったということで「遺族の方が見たら、どのような気持ちになるのか、考えるだけで涙が出る。一日も早く復旧して遺族の方々にお参りしてもらえるようにしたい」と話していました。「御巣鷹の尾根」は冬に備え14日閉山し、本格的な復旧工事は雪どけを待って行われる予定です。上野村は、事故から35年となる来年８月12日までには、遺族が慰霊登山を行えるよう復旧作業を完了させたいとしています。",
        "article_e": "１９８５年、<span class='plc'>群馬県</span><span class='plc'>上野村</span>の山の中に<span class='org'>日本航空</span>の飛行機が落ちて、５２０人が亡くなりました。飛行機が落ちた場所には、亡くなった人の家族などが登りに来ます。\n先月の台風１９号で、この山に向かうための道が壊れたり穴があいたりして、車が通ることができなくなりました。山に登る道の入り口には、崩れてきた土が１ｍ以上の高さまで積もっています。道が崩れて手すりだけ残っていたり、橋が壊れたりしている所もあります。墓",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風19号 日航ジャンボ機の墜落現場「御巣鷹の尾根」にも被害",
        "title_e": "日本航空の飛行機事故があった山に登る道　台風で被害",
        "date": "2019-11-14",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191114/k10012177431000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012177431000/k10012177431000.html"
    },
    {
        "id": "k10012180511000",
        "article_n": "多くの外国人が暮らす群馬県大泉町では、先月の台風19号で被災した外国人の相談にポルトガル語や英語で応じる窓口を設置し、「り災証明」を求める人や町営住宅への入居を希望する人などが訪れていました。\n群馬県大泉町には、人口の18％にあたる8000人近くの外国人が暮らしています。台風19号では、町内のおよそ120棟の住宅が大雨で浸水するなどの被害を受け、町は17日から３日間、被災した外国人を含む住民のために税金や住宅などの相談に応じる臨時の総合窓口を設けています。窓口にはポルトガル語と英語の通訳ができる職員が常駐し、午前中から多くの外国人が相談に訪れ、り災証明書の発行を申請したり、無償で町営住宅に入居するための手続きをしたりしていました。住んでいるアパートが床上浸水したペルー人の30代の女性は「相談窓口では丁寧に説明してくれたのでよかったです」と話していました。大泉町安全安心課の村田浩二課長は「外国人の方も生活再建に向けて大変な状況なので、しっかりとサポートしていきたい」と話していました。この相談窓口は、18日と19日は町内にある保健福祉総合センターで午後１時から開かれます。",
        "article_e": "<span class='plc'>群馬県</span><span class='plc'>大泉町</span>は、人口の１８％の８０００人ぐらいが外国人です。町では先月の台風で大きな被害があって、１２０ぐらいの家に水が入りました。外国人の家も被害がありました。\n<span class='plc'>大泉町</span>は、台風の被害があった人のために、１７日から１９日まで税金や家のことなどが相談できる会を開いています。会場にはポルトガル語と英語ができる職員がいて、通訳します。\n１７日は外国人がたくさん来て、家の被害の証明書を頼んだり、町が用意した家に入るためのやり方を聞いたりしていました。家に水が入った<span class='plc'>ペルー</span>の女性は「丁寧に説明してくれてよかったです」と話していました。\n<span class='plc'>大泉町</span>の職員は「外国人も困っているので、しっかり手伝いたいと思います」と話していました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "被災 外国人の相談窓口設置 ポルトガル語など対応 群馬 大泉町",
        "title_e": "群馬県大泉町　外国人が台風の被害について相談できる",
        "date": "2019-11-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191117/k10012180511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012180511000/k10012180511000.html"
    },
    {
        "id": "k10012182461000",
        "article_n": "先月の台風19号とその後の大雨による農林水産関係の被害額は今も増え続け、2800億円を超えました。９月の台風15号と合わせると被害額は3600億円となり、去年の西日本豪雨を上回りました。\n\n\n\n農林水産省によりますと、台風19号とその後の大雨による農林水産関係の被害額は、18日時点の集計で38の都府県で2815億円に増えました。▽農地の損壊や、ため池・用水路など農業用施設の被害額が1757億円、▽コメやりんごなど農作物の被害額が139億円、▽林道や木材加工の施設など林業関係の被害は731億円、▽漁港の施設など水産関係の被害が118億円となっていて、浸水が広範囲に及んだ地域を中心に今後も増える見通しです。さらに９月の台風15号でも、農業用ハウスの被害額が更新されるなどして被害額が814億円に増えました。この結果、台風19号とその後の大雨の影響を合わせると被害額は3600億円を超え、台風や大雨による被害としては、統計のある1964年以降で最大の3400億円余りだった去年７月の西日本豪雨を上回る規模となりました。",
        "article_e": "農林水産省は１０月の台風１９号と雨で、農業と林業と漁業にどのぐらい被害があったか調べました。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "台風と大雨 農林水産関係の被害3600億円 西日本豪雨上回る",
        "title_e": "秋の台風　農業と林業と漁業の被害は３６００億円以上",
        "date": "2019-11-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191119/k10012182461000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012182461000/k10012182461000.html"
    },
    {
        "id": "k10012182621000",
        "article_n": "台風19号の豪雨で大きな被害を受けた長野市穂保やその周辺の地域に災害用のランドリー車が出動し、被災した人たちの洗濯を支援しています。\n\n\n\n台風19号の豪雨災害を受けた長野市内では、被災した人たちの間から、浸水によって洗濯機が故障し洗濯ができないという声が上がっています。こうした事態を受け、長野市穂保とその周辺の地域では、ボランティア団体から依頼を受けた災害用のランドリー車が今月16日から活動を続けています。\n\n\n\nこのランドリー車は宮崎市の会社が開発したもので、大型の洗濯乾燥機６台のほか、洗濯に使う水7.2トンが入るタンクや発電機なども搭載され、およそ12世帯分の洗濯物を一度に洗うことができ、地区名と名前を記入するだけで無料で利用でき、洗剤も用意されています。利用した長野市赤沼に住む70代の男性は「自宅の洗濯機が流され、最初は友人に借りていたので本当に便利です」と話していました。ランドリー車の派遣を依頼したボランティア団体の太田秋夫代表は「被災者の方々は洗濯に本当に困っていたので、近くに無料で洗濯できる場所を作ろうと思いました。朝から多くの方が来てくれてうれしいです」と話していました。ランドリー車は来月１日まで稼働する予定ですが、希望があれば延長する方針だということです。",
        "article_e": "先月の台風１９号の雨で、<span class='plc'>長野市</span>では川からあふれた水がたくさんの家に入りました。入ってきた水で洗濯機が壊れた家もあります。\n洗濯ができなくて困っている人のために、洗濯機をたくさん載せた車「ランドリー車」が１６日から<span class='plc'>長野市</span>に来ています。車には大きな洗濯機が６台あって、水を７．２ｔ運ぶことができます。電気を作る機械を使って、１２ぐらいの家庭から出る量の洗濯物を一度に洗うことができます。洗剤もあって、台風で困っている人は無料で利用できます。\n利用した男性は「台風のあと、友達の家の洗濯機を借りていました。ランドリー車で洗濯できて、本当に便利です」と話していました。この車は１２月１日まで利用できる予定ですが、利用したい人がいたらもっと続ける予定です。",
        "genre": [
            "地域",
            "気象・災害"
        ],
        "title_n": "洗濯機積んだ車が出動 豪雨被災者が無料で洗濯 長野",
        "title_e": "長野市　台風で洗濯機が壊れた人のために「ランドリー車」",
        "date": "2019-11-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191119/k10012182621000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012182621000/k10012182621000.html"
    },
    {
        "id": "k10012183081000",
        "article_n": "台風19号で大きな被害を受けた宮城県丸森町で、上品な甘さが特徴の「ころ柿」と呼ばれる特産の干し柿づくりが始まりました。\n「ころ柿」は、蜂屋柿という品種の渋柿の皮をむいて、ひもにつるし冷たい風にさらしてつくる、上品な甘さが特徴の丸森町の特産品です。耕野地区の農家、八島哲郎さんの作業場でも今シーズンの「ころ柿」づくりが始まりました。19日は、これまでに収穫した柿の皮を八島さんの家族が専用の機械を使ってむいたあと、１本のひもに10個ほどつるしていました。八島さんは、先月の台風19号の豪雨で浸水した農産物などを販売する店舗の復旧作業に追われましたが、常連客らの支援で今月末に店を再開するめどが立ったことから、ことしも例年通り「ころ柿」の作業を行うことを決めました。八島さんは「店も水につかって大変な思いをしましたが、ことしもおいしい干し柿ができると自負していますので、楽しみにしていてください」と話していました。丸森町の「ころ柿」は、来月下旬ごろから県内のスーパーなどで販売されるということです。",
        "article_e": "台風１９号で大きな被害を受けた<span class='plc'>宮城県</span><span class='plc'>丸森町</span>で、干し柿を作る季節になりました。渋い 柿の皮をむいて、冷たい風が吹く中で干すと、甘い干し柿になります。\n<span class='plc'>丸森町</span>の農家の<span class='per'>八島</span><span class='per'>哲郎</span>さんも干し柿を作り始めました。家族が機械で柿の皮をむいたあと、１本のひもに１０個ぐらいの柿を結んで干していました。\n<span class='per'>八島</span>さんは野菜などを売る店をやっていますが、台風の雨で店に水が入ってしまいました。みんなに手伝ってもらって、店を開ける準備ができたので、今年も干し柿を作ることを決めました。\n<span class='per'>八島</span>さんは「店に水が入って大変でしたが、今年もおいしい干し柿ができると思います」と話していました。",
        "genre": [
            "地域",
            "気象・災害"
        ],
        "title_n": "台風19号 被災農家が特産「ころ柿」づくり 宮城 丸森町",
        "title_e": "宮城県　台風の被害があった農家で干し柿を作り始める",
        "date": "2019-11-19",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191119/k10012183081000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012183081000/k10012183081000.html"
    },
    {
        "id": "k10012198091000",
        "article_n": "青森県の津軽鉄道で、冬の風物詩「ストーブ列車」の運行が始まり多くの乗客がストーブのぬくもりを楽しみました。\n津軽鉄道の「ストーブ列車」は、開業した昭和５年の冬から、乗客に石炭を燃料に使う「だるまストーブ」で暖まってもらおうと、運行を始めたもので、ことしで90年目を迎えました。ことしの運行初日となった１日は、五所川原市にある津軽五所川原駅で記念の式典が開かれ、津軽三味線の演奏が披露されました。そして澤田長二郎社長が「きょうは少し寒く、ストーブ列車日和となりました。たくさんの人たちに楽しんでもらいたい」とあいさつし、テープカットが行われました。１番列車にはおよそ150人が次々と乗り込み、赤々と燃えるストーブを珍しそうに眺めたり、ふるまわれたスルメや日本酒などを、おいしそうに味わったりしていました。青森県黒石市から訪れた50代の女性は、「ストーブが優しい暖かさでいいですね。小学生のころを思い出して、懐かしい気持ちになりました」と話していました。津軽鉄道の「ストーブ列車」は、津軽五所川原駅と中泊町の津軽中里駅を結ぶ全線で来年の３月31日まで毎日運行されます。",
        "article_e": "本州のいちばん北にある<span class='plc'>青森県</span>を走る<span class='org'>津軽鉄道</span>は、冬になると、石炭を燃やすストーブを置いた「ストーブ列車」を運転しています。１２月１日、今年で９０年目のストーブ列車が走り始めました。\n１日、<span class='plc'>津軽五所川原駅</span>で式があって、<span class='plc'>青森県</span>に昔から伝わる津軽三味線の演奏がありました。最初の列車には１５０人ぐらいの客が乗りました。客たちは、ストーブの上で焼いたイカやお酒などを楽しんでいました。\n<span class='plc'>青森県</span><span class='plc'>黒石市</span>から来た女性は「優しい暖かさのストーブがいいですね。小学生だったころの気持ちを思い出しました」と話していました。\n<span class='org'>津軽鉄道</span>では来年３月３１日まで毎日、ストーブ列車が走ります。",
        "genre": [
            "地域",
            "気象・災害",
            "暮らし"
        ],
        "title_n": "冬の風物詩「ストーブ列車」運行開始 青森",
        "title_e": "青森県　今年も「ストーブ列車」の運転が始まる",
        "date": "2019-12-01",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191201/k10012198091000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012198091000/k10012198091000.html"
    },
    {
        "id": "k10012198401000",
        "article_n": "今後30年以内に70％の確率で発生するとされる「首都直下地震」。専門家の分析では、関東の地盤は年間最大２センチのペースで北に押されていて、地震のエネルギーとなる「ひずみ」が、今この瞬間もたまり続けています。専門家は「30年以内に70％という発生確率は、『あす起きてもおかしくない』ことを意味している。できる備えを進めなければならない」と警鐘を鳴らします。\n\n\n\n関東地方は、陸側のプレートの下に、南から「フィリピン海プレート」東から「太平洋プレート」という２つの海のプレートが沈み込む複雑な構造で、さまざまなタイプの大地震が繰り返し発生してきました。\n\n\n\n京都大学防災研究所の西村卓也准教授は、ＧＰＳの観測データを用いて地盤の動きを分析し、どれくらい「ひずみ」がたまっているかを調べています。分析によりますと、陸側のプレートはフィリピン海プレートの沈み込みに伴って北向きに押され、関東南部ほど変化の量は大きく、房総半島や三浦半島などでは地盤が年間２センチほど動いているということです。\n\n\n\n西村准教授は「陸地の中に、どんどんひずみがたまっていくと陸地にある活断層が動きやすくなり、いわゆる『内陸直下型』の地震が起こりやすくなると言える」としています。さらに、西村准教授は、地下深くで別のタイプの地震を引き起こすひずみも、たまり続けていると指摘します。フィリピン海プレートが沈み込んだ先では、東から沈み込んだ太平洋プレートによって一部がブロックされ、プレート自体が曲がるような力がかかっているということです。\n\n\n\nこうして起きるのがフィリピン海プレート内を震源とする地震で、震源の真上が東京都や千葉県などにあたり人口密集地域で揺れが激しくなります。国が首都直下地震として想定している複数の地震のうち、最悪の場合２万3000人が死亡するとしている「都心南部直下マグニチュード7.3」の地震も、タイプとしてはフィリピン海プレート内で発生する地震です。西村准教授は「首都直下地震の発生確率は今後30年以内に70％とされているが、これは、30年後に起きるという意味ではなく、あす起きてもおかしくない。身の回りの危険や家の備えなどを見直し、できる備えを実行に移すことが重要だ」と話しています。\n\n\n\n\n首都圏で甚大な被害が出るおそれのある「首都直下地震」は、政府の地震調査委員会が今後30年以内に70％の確率で発生すると予測しているマグニチュード７クラスの大地震です。この地震について、専門家などでつくる国の検討会は東日本大震災を教訓に平成25年、最大クラスの地震による被害想定と対策の方向性を公表しました。\n\n\n\n首都の直下で起きる地震にはさまざまなタイプがありますが、被害想定は、このうち、陸のプレートの下に南から沈み込む海側の「フィリピン海プレート」の内部で発生し、首都中枢機能への影響が特に大きいマグニチュード7.3の「都心南部直下」というタイプの大地震で考えられています。まず、揺れの大きさは、東京の江戸川区と江東区で震度７、東京、千葉、埼玉、神奈川の４つの都県で震度６強の激しい揺れに襲われると想定されています。\n\n\n\n被害が最も大きくなると想定されるのは、まさに今の季節、風の強い「冬」の夕方に地震が起きた場合で、全壊、または焼失する建物は61万棟に上り、このうち火災によって41万2000棟が焼失するとされています。死者はおよそ２万3000人に上り、その７割にあたるおよそ１万6000人は火災が原因で死亡するとされています。また、けが人は12万3000人、救助が必要な人は５万8000人、避難者の数は最大720万人に達すると想定されています。\n\n\n\n上下水道や電気などライフラインや交通への影響も長期化し、鉄道は１週間から１か月程度運行できない状態が続くおそれがあるほか、都心の一般道は激しい交通渋滞が数週間継続し、食料や水、ガソリンなどの燃料も不足した状態が続くとされています。経済的な被害は、建物などの直接的な被害に加え、企業の生産活動やサービスの低下による間接的な被害をあわせると、95兆円余りに上ると想定されています。その一方で、事前の対策を徹底すれば死者は10分の１にまで減らせるとしていて、建物の耐震化を進めることや、出火防止のため、揺れを感知して自動的に電源を遮断する「感震ブレーカー」の普及などが重要だとしています。\n\n\n\n今後30年以内に70％の確率で発生すると予測される「首都直下地震」。過去に繰り返し起きた大地震をもとに導き出されています。関東南部の沖合の「相模トラフ」では、陸のプレートの下に海側の「フィリピン海プレート」が沈み込んでいて、２つのプレートの境界では過去に“巨大地震”が発生しています。1703年のマグニチュード8.2の「元禄関東地震」と、1923年に「関東大震災」を引き起こしたマグニチュード7.9の「大正関東地震」です。このプレート境界で発生するマグニチュード８クラスの“巨大地震”は、今後30年以内の発生確率は、ほぼ０％から６％とされています。一方、２つの“巨大地震”に挟まれた220年の間には、ひとまわり規模が小さいマグニチュード７クラスの大地震が数多く発生しています。例えば、江戸時代1782年の「天明小田原地震」、1855年の「安政江戸地震」、明治時代には1894年に「明治東京地震」と「東京湾付近の地震」、さらに大正に入ってからは1922年の「浦賀水道付近の地震」など、220年間で合わせて８つの大地震が発生しました。政府の地震調査委員会は、これらの発生頻度をもとに、2014年に「首都直下地震」の将来の発生確率を公表しました。２つの“巨大地震”が起きた220年間を１つのサイクルとした場合、この間にマグニチュード７クラスの大地震は平均で27.5年に１回発生。これをもとに導き出されたのが「マグニチュード７クラスの首都直下地震は、今後30年以内に70％の確率で発生する」というものでした。地震調査委員会が指摘しているのは、マグニチュード７クラスの大地震には“静穏期”と“活動期”があるように見えるということです。220年間の前半の100年は静穏期で、関東大震災に至る後半の100年は大地震が相次ぐ活動期だったというのです。関東大震災からまもなく100年になりますが、この100年間にマグニチュード７クラスの地震は１回しかなく、いわば静穏期でした。地震調査委員会は、今後は地震活動が活発になる可能性もあるという考え方も示しています。",
        "article_e": "「首都直下地震」というとても大きな地震が起こる 可能性が高くなっています。国は、この地震があった場合、<span class='plc'>東京都</span>、<span class='plc'>神奈川県</span>、<span class='plc'>千葉県</span>、<span class='plc'>埼玉県</span>などで大きな被害があると考えています。２万３０００人ぐらい亡くなるかもしれないと言っています。\n<span class='org'>京都大学</span>が調べると、関東地方の地下の浅い所で１年に２ｃｍぐらい動いている所がありました。地震を起こす力が地下の深い所でたまり続けていることもわかりました。\n国によると「首都直下地震」が３０年以内に起こる 確率は７０％です。<span class='org'>京都大学</span>は「この確率はとても高いです。あした地震があるかもしれないと考えて、今できる準備をしてください」と言っています。\n地震の前に準備しておくことや、地震のとき気をつけることは、「ＮＥＷＳ　ＷＥＢ　ＥＡＳＹ」のページに書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_earthquake_02.html\nhttps://www3.nhk.or.jp/news/easy/article/disaster_earthquake_01.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "首都直下地震 今この瞬間もひずみ蓄積 いざという時の備えを",
        "title_e": "とても大きな地震が東京などで起こる可能性が高い　気をつけて",
        "date": "2019-12-02",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191202/k10012198401000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012198401000/k10012198401000.html"
    },
    {
        "id": "k10012201381000",
        "article_n": "首都直下地震では、同時多発的に火災が発生すると想定されている一方、消防車が足りないことが懸念されています。消防力が限られる中で少しでも延焼を食い止めるため、「優先して消すべき火災」を自動的に見極めるシステムの開発が最終段階を迎えています。\n東京工業大学の大佛俊泰教授は大地震の際に同時多発的に起きる火災の中で、より延焼のリスクが高い火災を自動で判定するシステムの開発を内閣府とともに進めています。首都直下地震は今後30年以内に70％の確率で発生すると想定され、冬の夕方に起きた場合焼失する建物は41万2000棟、死者は２万3000人にのぼり、このうち70％にあたる１万6000人が火災によって命を落とすとされています。東京では想定される火災はおよそ800件、それに対してポンプ車は500台しかなく、消防力が足りないため延焼が拡大することが懸念されています。大佛教授が開発しているシステムには、東京都内のすべての建物について構造や耐火性などの情報があらかじめ入力されていて、実際に地震が起きた際には通報などをもとに火災の発生場所を入力していきます。システムは、気象庁や研究機関から送られてくる都内各地の地震の加速度など詳細なデータや、風向・風速などの気象条件を加味したうえでシミュレーションを行い、複数の火災のうち延焼のリスクが高く優先して消すべき火災を判断して消防隊に示す仕組みです。大佛教授は、「火災が起きても通報順に消火にあたっていると手遅れになってしまう場合がある。地域を管轄する消防能力と発生するであろう火災の大きさを照らし合わせて深刻な火災をあぶり出し、優先度をつけて対応するしかない」と話しています。システムの開発は来年３月まで続けられるということで、大佛教授は「将来的に消防に活用してもらい、首都直下地震の被害を減らすことにつなげたい」と話しています。\n\n\n同時多発する火災に対し、圧倒的に不足する消防力。消防車が来ないことが想定される中では、火災を初期の段階で住民みずから消すことも重要になります。木造住宅が密集する東京・葛飾区の東新小岩７丁目には、男女合わせておよそ20人からなる自主防災組織があり、日頃から消火訓練や設備の点検を行っています。今月初め、住民たちは大佛教授とともに地域の火災の危険性について考える会を開きました。シミュレーションではこの地域で４件の火災が同時に起きた場合、１か所では消防車が来ず周辺のほぼすべての建物に延焼してしまうという結果が出ています。自主防災組織のメンバーの男性は「消防が駆けつけられない場合、自分たちで火元を消していく。不安ですができることをやるだけです」と話していました。一方で、火災が大きくなってからの消火には危険を伴うことから、地元の消防署では炎が天井に達したら消火活動をやめて避難を優先するよう求めているということです。",
        "article_e": "<span class='plc'>東京</span>などでは、「首都直下地震」というとても大きな地震が起こる 可能性が高くなっています。特に冬は、大きな地震が起こると、火事になる危険が高くなります。\n国は、冬に「首都直下地震」が起こった場合、２万３０００人が亡くなると考えています。このうち１万６０００人が火事で亡くなると言っています。\n冬になると、ストーブなどの暖房を使うことが増えます。地震でストーブが倒れると、火事になるかもしれません。ストーブなどの周りには、雑誌や布団など燃えやすい物を置かないようにしましょう。\n地震の前に準備しておくことや、地震のときに気をつけることは、下のページに書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_earthquake_02.html\nhttps://www3.nhk.or.jp/news/easy/article/disaster_earthquake_01.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "首都直下地震 延焼リスク高い「消すべき火災」 自動で判定",
        "title_e": "冬の地震　火事の危険が高くなるので気をつけて",
        "date": "2019-12-04",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191204/k10012201381000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012201381000/k10012201381000.html"
    },
    {
        "id": "k10012202411000",
        "article_n": "ドイツの環境ＮＧＯは、去年１年間に異常気象で世界で最も深刻な被害を受けたのは、記録的な豪雨や猛暑に見舞われた日本だったとする分析を発表し、温暖化対策の強化を呼びかけました。\n熱波や干ばつ、洪水などによる世界各国の被害を分析しているドイツの環境ＮＧＯは４日、スペインで開かれている国連の会議、ＣＯＰ25で記者会見を行い、去年１年間で異常気象による最も深刻な被害を受けた国は日本だったと発表しました。死者数や経済的な損失などをもとに行ったということで、西日本を中心に広い範囲で大きな被害が出た西日本豪雨や、「非常に強い」勢力を維持したまま上陸した台風21号、そして埼玉県熊谷市で41.1度と観測史上、国内で最も高い気温を記録するなど猛暑に見舞われたことを理由にあげています。環境ＮＧＯは「同じ年に複数の極めて異例な気象災害に見舞われるのは地球温暖化の影響を抜きには考えにくい」としています。そのうえで、世界全体では過去20年に異常気象によって50万人近くが亡くなり、経済的な損失は日本円で385兆円を超えるとして、温暖化の被害を抑える対策を強化するよう呼びかけました。",
        "article_e": "<span class='plc'>ドイツ</span>のＮＧＯは、世界の国について、ひどい暑さや雨など異常な気象の被害を調べました。そして４日、<span class='plc'>スペイン</span>で開いている国連の会議「ＣＯＰ２５」で、「去年被害が最も大きかった国は<span class='plc'>日本</span>だった」と言いました。\n<span class='plc'>日本</span>では去年、西日本でとてもたくさんの雨が降ったり、とても強い台風が来たりしました。夏の暑さもひどくなりました。\n<span class='plc'>ドイツ</span>のＮＧＯは「同じ年に、異常な気象が原因の災害が何回もありました。地球の気温が上がっていることと関係があると思います」と言いました。\nこのＮＧＯによると、世界では異常な気象が原因の災害で亡くなった人が、今までの２０年に５０万人ぐらいいます。被害の金額は３８５兆円以上になっています。",
        "genre": [
            "科学・文化",
            "気象・災害",
            "国際"
        ],
        "title_n": "異常気象 豪雨や猛暑の日本が世界で最悪の被害 独の環境ＮＧＯ",
        "title_e": "ドイツのＮＧＯ「異常な気象の被害は日本が最も大きい」",
        "date": "2019-12-05",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191205/k10012202411000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012202411000/k10012202411000.html"
    },
    {
        "id": "k10012208531000",
        "article_n": "北海道の網走市などで見られる冬の風物詩、流氷が地球温暖化の影響で、今世紀末には消えて見られなくなる可能性があるとする調査結果をオホーツク流氷科学センターがまとめました。ロシア沿岸部でできる流氷が気温の上昇で北海道まで南下しなくなるためで、研究グループは「流氷を見られなくなる日が予想以上に早いペースで近づいている」と指摘しています。\n北海道立オホーツク流氷科学センターの高橋修平所長の研究グループは地球温暖化の影響を調べようと、網走市など４か所で2009年までの15年間に観測された流氷の量と平均気温の関係を調べました。その結果、１月から３月までの平均気温が上昇すると流氷も減少し、さらにこの期間の平均気温が斜里町で4.1度、網走市で3.1度、紋別市で2.5度、枝幸町で2.1度上昇すると流氷が消えて見られなくなることがわかりました。札幌管区気象台は、国連が発表した地球温暖化のデータなどをもとにオホーツク海側の冬から春にかけた平均気温をシミュレーションした結果、今世紀末には３度から最大で６度前後上昇する可能性があるとしています。このため高橋所長は、ロシア沿岸部でできる流氷が南下しなくなるため、北海道では今世紀末には流氷が見られなくなる可能性があるとしていて「流氷が見られなくなる日が予想以上に早いペースで近づいている」と指摘しています。厳冬期にオホーツク海を埋めつくす流氷はプランクトンの住みかでもあり、サケやタラなどの水産物に食料を供給していることでも知られていて、高橋所長は「流氷の減少と消失がオホーツク海側の生態系にも影響を及ぼす可能性がある」と話しています。",
        "article_e": "<span class='plc'>北海道</span>のオホーツク海側では、冬になると、<span class='plc'>ロシア</span>の海から流れてくる氷「流氷」を見ることができます。\n<span class='org'>オホーツク流氷科学センター</span>は、<span class='plc'>網走市</span>など４つの場所に流れてきた流氷と気温の関係を調べました。センターによると、１月から３月の平均の気温が上がると、流氷が少なくなることがわかりました。そして、例えば<span class='plc'>網走市</span>では平均の気温が今より３．１℃上がると、流氷がなくなることもわかりました。\n地球の気温が上がっているため、オホーツク海側の冬から春の平均の気温は、２１００年までに３℃から６℃ぐらい上がるかもしれません。\nこのため、センターは２１００年ごろには<span class='plc'>北海道</span>で流氷を見ることができなくなるかもしれないと考えています。",
        "genre": [
            "科学・文化",
            "気象・災害"
        ],
        "title_n": "オホーツク海の流氷“今世紀末には消える可能性も”温暖化影響",
        "title_e": "北海道の流氷「２１００年にはなくなるかもしれない」",
        "date": "2019-12-10",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191210/k10012208531000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012208531000/k10012208531000.html"
    },
    {
        "id": "k10012211741000",
        "article_n": "12日午前１時９分ごろ、北海道の宗谷地方で震度５弱の揺れを観測する地震がありました。この地震による津波の心配はありません。\n震度５弱は北海道豊富町で、震度４が幌延町、それに震度３が天塩町でした。このほか北海道の各地で震度２や１の揺れを観測しました。気象庁の観測によりますと震源地は北海道宗谷地方北部で震源の深さはごく浅く、地震の規模を示すマグニチュードは4.4と推定されています。気象庁によりますと、北海道で震度５弱以上の揺れを観測したのは、ことし２月21日に胆振地方中東部を震源とするマグニチュード5.8の地震で厚真町で震度６弱を観測して以来です。\n\n\n気象庁は午前３時から記者会見を開き、防災上の注意点などについて説明することにしています。\n\n\n\n震度５弱の揺れを観測した北海道豊富町を管轄する天塩警察署によりますと、これまでのところけが人など被害の情報は入っていないということです。また、豊富町を管轄する消防によりますと、これまでのところ、この地震によるけが人などの情報は入っていないということです。北海道庁は今回の地震を受けて災害対策連絡本部を設置しましたが、午前２時現在、被害の情報は入っていないということで、引き続き情報収集を進めることにしています。豊富町の役場の職員によりますと午前１時35分現在、被害の情報は入っていないということで引き続き情報の収集にあたっています。町役場では電気と水道が通常通り使用できているということです。北海道電力によりますと午前２時現在、この地震による停電は発生していないということです。\n\n\n\n震度５弱の揺れを観測した豊富町の役場によりますと午前１時20分現在、被害の情報は寄せられていないということです。警備員の男性は「どんと突き上げるような揺れがあり、建物全体が揺れた。揺れは20秒から30秒くらい続いた。棚からものが落ちるなどの被害はなかった」と話していました。豊富町の役場の職員はＮＨＫの電話取材に対し「小刻みな横揺れが30秒ほどあった。建物全体がきしむような音がした」と話していました。建設課の職員は「３階建ての役場の１階にいたが、横に10秒くらい揺れ、たなの上に置いてあった箱が１つ落ちた。今は防災担当の職員数人が駆けつけてきている。今のところ役場の建物にも被害は見られない」と話していました。\n\n\n\n地震のメカニズムに詳しい東京大学地震研究所の古村孝志教授は「今回の震源の周辺は活断層が数多くある地域だ。マグニチュードは４クラスと小さかったが、震源が非常に浅かったため、局所的に強い揺れになったと考えられる」と分析しています。そのうえで、「今後も震源が浅い地震が続くと、同じような揺れとなる可能性があり、１週間程度は注意が必要だ」と話していました。",
        "article_e": "１２日午前１時９分ごろ、<span class='plc'>北海道</span>でマグニチュード４．２の地震がありました。<span class='plc'>豊富町</span>は震度５弱で、強く揺れました。<span class='plc'>幌延町</span>は震度４、<span class='plc'>天塩町</span>は震度３でした。震度２や１の所もありました。警察や消防によると、この地震でけがをした人はいません。\n<span class='org'>気象庁</span>は「強く揺れた所では、山から石が落ちてきたり、崖が崩れたりするかもしれません。これから１週間ぐらいは、同じぐらいの大きさの地震がまた起こるかもしれないので、気をつけてください」と言っています。\n地震の前に準備しておくことや、地震のときに気をつけることは、下のページに書いてあります。\nhttps://www3.nhk.or.jp/news/easy/article/disaster_earthquake_02.html\nhttps://www3.nhk.or.jp/news/easy/article/disaster_earthquake_01.html",
        "genre": [
            "気象・災害"
        ],
        "title_n": "北海道 宗谷地方で震度５弱の地震 津波の心配なし",
        "title_e": "北海道で強い地震　１週間ぐらいは気をつけて",
        "date": "2019-12-12",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191212/k10012211741000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012211741000/k10012211741000.html"
    },
    {
        "id": "k10012228271000",
        "article_n": "各地で平年に比べて大幅に雪が少ない状態が続いていますが、気象庁が25日発表した３か月予報によりますと、来年１月から３月にかけても降雪量は少ない状態で推移しそうだということです。\n気象庁によりますと、今月１日から24日までの降雪量は平年と比べて北日本の日本海側で46％、東日本の日本海側で３％にとどまっています。25日午後４時の積雪は、札幌市や青森市、秋田市でいずれも０センチ、平年なら62センチの積雪がある新潟県津南町でも０センチなど各地で大幅に少なくなっています。また、今月の平均気温も東日本で1.4度、西日本で１度平年より高くなっています。上空の偏西風が日本付近で平年よりも北に流れていて、寒気の南下が弱いことが理由だということです。気象庁が25日発表した３か月予報でも来年１月から３月の平均気温は、北日本で「平年並みか高い」、東日本と西日本、沖縄・奄美で「高い」見込みで、降雪量は北日本の日本海側で「平年並みか少ない」、東日本と西日本の日本海側で「少ない」見込みだということです。気象庁は「降雪量が平年より少なくなる可能性は高いが一時的な大雪がないとは言い切れないので常に最新の情報を確認してほしい」としています。",
        "article_e": "<span class='org'>気象庁</span>は、来年１月から３月の天気がどうなるか発表しました。\nこの間は、北の冷たい空気があまり南に入ってこないと考えています。\n平均の気温は、<span class='plc'>北日本</span>でいつもの年と大体同じぐらいか高くて、それ以外の所では高くなりそうです。\n雪の量は、<span class='plc'>北日本</span>の日本海側でいつもの年と同じぐらいか少なくなりそうです。<span class='plc'>東日本</span>と<span class='plc'>西日本</span>の日本海側は少なくなりそうです。\n<span class='org'>気象庁</span>は「雪は少なくなりそうですが、たくさん降る日があるかもしれません。いつもいちばん新しい情報を見るようにしてください」と話しています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "気象庁３か月予報「１月以降も雪少ない状態」",
        "title_e": "気象庁「来年１月から３月は雪が少ない日が続きそう」",
        "date": "2019-12-25",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20191225/k10012228271000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012228271000/k10012228271000.html"
    },
    {
        "id": "k10012236701000",
        "article_n": "北海道は平年に比べて雪が少ない状況が続いていて、東部の十勝地方では風で農地の土が舞い上がり、視界が悪くなる「ちり煙霧」という現象が、冬としては初めて観測されました。\nこの冬、北海道の十勝地方でも雪が少なく、帯広市の先月の降雪量は17センチと平年の４割足らずで、６日の積雪も６センチと平年の26センチを大きく下回っています。例年はこの時期、農地は雪に覆われますが、ことしは土が見えたままになっているところがあちこちにあります。この土が風によって舞い上がって視界が悪くなり、帯広測候所は６日午前10時40分にちりや細かい砂などが空気中に漂う「ちり煙霧」を観測しました。測候所によりますと、ちり煙霧は十勝地方では春に観測されることが多く、11月から３月の冬の期間に観測したのは昭和36年に観測を始めて以来、初めてです。視界不良の影響で道東自動車道は正午ごろから芽室ＩＣと池田ＩＣの間が両方向とも通行止めになりましたが、およそ２時間後に解除されました。帯広測候所によりますと十勝地方では７日は風が弱まるほか、８日は雪が降る見通しで、６日のようなちり煙霧が起きる可能性は低いということです。",
        "article_e": "<span class='plc'>北海道</span>ではいつもの年より雪が少なくなっています。\n６日、<span class='plc'>十勝地方</span>の<span class='plc'>帯広市</span>で積もっている雪は６ｃｍだけでした。いつもの年は２６ｃｍぐらい積もっています。いつもの年には畑にも雪が積もっていますが、今年は土が見えている所がたくさんあります。\n<span class='org'>帯広測候所</span>は６日、土が風で飛ばされて周りが見えにくくなる「ちり煙霧」を観測したと言いました。\nちり煙霧は<span class='plc'>十勝地方</span>では春に起こります。測候所は、１１月から３月の冬の間に観測したのは初めてだと言っています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "title_n": "北海道十勝地方で「ちり煙霧」冬に初観測 通行止めも",
        "title_e": "雪が少ない北海道　土が風で飛ばされる「ちり煙霧」を観測",
        "date": "2020-01-06",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200106/k10012236701000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012236701000/k10012236701000.html"
    },
    {
        "id": "k10012237511000",
        "article_n": "札幌の冬の風物詩「さっぽろ雪まつり」の会場で雪像づくりに使われる雪を運び込む作業が始まりました。ことしは記録的な雪不足で雪の運搬を早めるなどの影響が出ています。\n\n\n\n「さっぽろ雪まつり」のメイン会場となる札幌市中央区の大通公園では７日、巨大な雪像づくりに使われる雪の運搬が始まったのを記念する式典が開かれ、雪を運ぶ自衛隊員らおよそ200人が参加しました。式典では、さっぽろ雪まつり実行委員会の柴田龍会長が「雪まつりは記念すべき東京オリンピックイヤーの最初のイベントになる。記録的な雪不足で困難な状況だが、成功させたい」とあいさつしました。式典では、３台のダンプカーに満載された雪がおろされ会場から拍手が起こっていました。ことしは記録的な雪不足の影響で、十分な量を確保するために民間の業者が予定より早く５日から雪の運搬を始めていて、札幌市から片道２時間ほどかかる倶知安町や、京極町など例年よりも遠い場所からも雪を運んでいるということです。実行委員会によりますと、今月29日までの間に５トントラックでおよそ6000台分の雪を運ぶということです。ことしの雪まつりは、札幌市中央区の「大通会場」と「すすきの会場」で来月４日から11日まで、東区の「つどーむ会場」で今月31日から来月11日まで開かれます。\n\n\n\n雪像に使う雪は例年、大部分を札幌市南区の滝野霊園や東区のモエレ沼公園といった札幌市内から集めています。しかし、ことしは、市内だけでは十分な雪が確保できず、初めて、会場から片道２時間ほどかかる倶知安町や京極町、それに新十津川町からも集めています。雪を集めるのに時間がかかるため、例年１日４往復できたトラックが、ことしは２往復ほどしかできず、60台だったトラックを倍の120台に増やしました。民間業者の作業も、２日前倒しして始めています。実行委員会によりますと、雪の輸送費として4600万円の予算を見込んでいましたが、足りなくなる見通しで、積立金も充てて対応するということです。\n\n\n\n札幌管区気象台によりますと、去年12月の北海道は冬型の気圧配置が長続きせず雪が少なく、主な観測点で降った雪は平均で平年の48％と、統計を取り始めた昭和36年以降最も少なかったということです。７日正午時点の札幌市の積雪は７センチで、１月に10センチを下回るのは36年ぶりだということです。気象台によりますと、道内は今月も寒気の影響を受けにくく、平年並み以上の気温になると予想されていて、雪の少ない傾向が続く見通しだということです。\n\n\n\n雪不足について札幌市の人に聞きました。80代の女性は「70年前の第１回から雪まつりを見ていますが、ここまで雪がないのは初めてです。札幌を代表する観光イベントなので無事に開催してほしいです」と話していました。また20代の男性は「ことしはかなり雪が少ないです。生活するのは楽ですが、雪まつりは道外からたくさんの観光客が訪れるイベントなので頑張って雪を集めてほしいです」と話していました。\n\n\n\n札幌市南区の豊平峡ダムの駐車場の雪は、例年は雪像の表面の仕上げに使うため、まつりの直前に搬出されますが、雪不足のことしはすでに７日から自衛隊が搬出を始めています。この場所も例年２メートルほどある雪が、ことしは半分もないため、いったん雪をかき集めて、ローターの付いた重機でトラックに積み込んでいました。陸上自衛隊第11旅団司令部広報室の玉井彰さんは「少ない雪をかき集めて運んでいます。自然が相手ですが、どうにか雪を集められるよう努力は惜しみません」と話していました。",
        "article_e": "<span class='plc'>札幌市</span>の<span class='plc'>大通り公園</span>で７日、<span class='plc'>北海道</span>の冬のイベント「さっぽろ雪まつり」の準備を始める式がありました。\n雪まつりを行う委員会の会長が「今年はとても雪が少ないですが、成功させたいです」とあいさつしました。\n今年は今までにないぐらい雪が少ないため、予定より早い５日から雪を会場に運んでいます。<span class='plc'>札幌市</span>から車で２時間ぐらいかかる<span class='plc'>倶知安町</span>など、いつもの年より遠い所からも雪を運んでいます。委員会によると、今月２９日までに５ｔのトラックで６０００台ぐらいの雪を運ぶ予定です。\n今年の雪まつりは、<span class='plc'>札幌市</span><span class='plc'>中央区</span>の「大通会場」と「すすきの会場」で来月４日から１１日まで、<span class='plc'>東区</span>の「つどーむ会場」で今月３１日から来月１１日までです。",
        "genre": [
            "地域",
            "気象・災害",
            "暮らし"
        ],
        "title_n": "「さっぽろ雪まつり」雪の運び込み始まる 雪不足の影響も",
        "title_e": "北海道　「さっぽろ雪まつり」の準備が始まる",
        "date": "2020-01-07",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200107/k10012237511000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012237511000/k10012237511000.html"
    },
    {
        "id": "k10012239931000",
        "article_n": "地球温暖化が現在のペースで進んだ場合、日本付近を通過する台風の移動速度が遅くなり、被害がより大きくなるおそれがあることが気象庁気象研究所などの研究で分かりました。\n研究を行ったのは、つくば市にある気象研究所の山口宗彦主任研究官などのグループです。気候予測データベースを使って、過去のデータをもとにした再現と、現在のペースで温暖化が進んだ場合の将来の予測を比べ、台風の移動速度がどのように変化するかを調べました。その結果、日本がある中緯度帯では移動速度が遅くなり、今世紀末ごろの東京付近では、およそ10％遅くなって平均速度が時速31キロになるということです。気象研究所によりますと、温暖化によって上空の偏西風がいまより北で吹くようになり、台風を東に移動させる風が弱まることが原因とみられるということです。一般的に台風は、速度が遅くなると大雨や暴風にさらされる時間が各地で長くなり、被害が拡大する傾向があります。気象研究所は温暖化の対策がさらに取られなかった場合、台風の被害が現在よりも大きくなるおそれがあるとしています。山口主任研究官は「今後は温暖化による影響を地点ごとにも詳しく調べて、地域ごとの防災につなげられるようにしていきたい」と話しています。",
        "article_e": "<span class='org'>気象庁</span>の<span class='org'>気象研究所</span>などのグループは、地球温暖化が今と同じように進むと、台風が移動するスピードがどう変わるか調べました。\nその結果、<span class='plc'>日本</span>の緯度と同じくらいの場所では、西から東に強く吹く偏西風が今より北で吹くようになります。台風を東に動かす風が弱くなって、台風のスピードが遅くなることがわかりました。２１世紀の終わりごろには<span class='plc'>東京</span>の近くで１０％ぐらい遅くなって、平均のスピードは時速３１ｋｍになります。\n台風のスピードが遅くなると、同じ場所で雨がたくさん降ったり、とても強い風が吹いたりする時間が長くなります。\n<span class='org'>気象研究所</span>は、地球温暖化を止めないと台風の被害が今より大きくなる可能性があると言っています。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "地球温暖化で台風の移動速度遅く 被害拡大のおそれ",
        "title_e": "地球温暖化で台風のスピードが遅くなって被害が大きくなる",
        "date": "2020-01-09",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200109/k10012239931000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012239931000/k10012239931000.html"
    },
    {
        "id": "k10012248491000",
        "article_n": "6434人が亡くなった阪神・淡路大震災から17日で25年です。巨大地震など新たな災害への備えも求められる中、四半世紀を経た震災の記憶や教訓を新たな世代にどう継承していくのか課題となっています。\n25年前の平成７年１月17日に発生した阪神・淡路大震災では、建物の倒壊や火災などが相次ぎ、その後の「災害関連死」も含めて6434人が亡くなりました。神戸市中央区の公園、「東遊園地」では、犠牲者を追悼する竹の灯籠が「1.17」や「きざむ」という文字の形に並べられています。「きざむ」という文字には、復興への道のりや支え合った記憶、防災の教訓を心に刻み、次の世代につないでいこうという思いが込められています。ＮＨＫは今回、震災当時、小・中学生だった人を対象にアンケートを行いました。その結果、およそ６割の人が「震災の悲惨さを乗り越え、今では前向きに捉えている」と回答しました。さらに半数を超える人が「自分も誰かの役に立ちたい」という気持ちが強まったと答えるなど、震災をきっかけに成長した子どもたちの姿が浮かび上がりました。震災では街の再建にも長い時間がかかりました。甚大な被害を受けた神戸市の新長田地区の再開発は、25年近い歳月を経て去年、ほぼ完了しました。ただ、商店街のにぎわいの回復など街づくりには課題も残っています。さらに、震災からの復興のために兵庫県が背負った１兆円を超える借金は今後も10年以上、返済が続く見込みです。南海トラフの巨大地震など新たな災害への備えも求められる中、四半世紀を経た震災の記憶や教訓を新たな世代にどう継承していくのか課題となっています。",
        "article_e": "６４３４人が亡くなった阪神・淡路大震災から、１７日で２５年になりました。\n<span class='plc'>神戸市</span><span class='plc'>中央区</span>の公園では、亡くなった人のために祈る式がありました。亡くなった人の家族や友達などが朝早くから公園に集まって、５０００本のろうそくを「１．１７」の形に並べて火をつけました。そして、地震が起こった午前５時４６分になると、みんなで静かに祈りました。\n<span class='plc'>兵庫県</span><span class='plc'>小野市</span>から娘と一緒に来た女性は「震災で父が亡くなりました。震災がなかったら父に孫の顔を見せることができたのにと思います。娘に地震の怖さを感じてほしいと思って、連れて来ました」と話していました。\n１７日は、亡くなった人のために祈る行事や避難の練習が多くの場所であって、若い人たちに震災のことを伝える日になります。",
        "genre": [
            "気象・災害"
        ],
        "title_n": "阪神・淡路大震災から25年 震災の記憶や教訓の継承 課題に",
        "title_e": "阪神・淡路大震災から２５年　若い人に震災を伝える",
        "date": "2020-01-17",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200117/k10012248491000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012248491000/k10012248491000.html"
    },
    {
        "id": "k10012254761000",
        "article_n": "暖冬で野菜の生育が順調なため「キャベツ」や「白菜」などの葉物野菜を中心に野菜の小売価格が平年より安値になっています。\n\n\n\n\n農林水産省は「キャベツ」や「ねぎ」など８種類の野菜の小売価格をスーパーなど全国470店舗で毎週調査しています。先週の全国平均の小売価格は「レタス」が平年より35％安くなりました。「キャベツ」が34％、「白菜」が22％、「大根」が20％安く８種類すべてが平年より安値になりました。暖冬の影響で葉物野菜を中心に生育がよく出荷量が多いのに鍋物用の売れ行きが振るわないことが背景にあるということです。また東京都中央卸売市場での卸売価格も20日の時点で、「キャベツ」は平年より49％、「はくさい」は40％安く、多くの野菜が平年を下回っています。今後の野菜の価格について農林水産省は「当面、安定した値動きが続くとみられる」と話しています。\n\n\n\n\n暖冬の影響で野菜の生育がよいためスーパーに並ぶ白菜や大根などの価格は平年より安く、買い物客は喜んでいます。東京足立区のスーパーマーケットでは、平年に比べて大根は20円ほど、白菜は４分の１サイズで50円ほど、レタスも40円ほど安くなっています。ブロッコリーやキャベツは平年の半額程度で販売しているということです。70歳の男性客は「一時、野菜の価格が高くて手を引っ込めてしまう時期もありましたが、今は買いやすくて助かっています」と話していました。一方で、暖冬の影響で厚手の下着や上着などの冬物衣料は、去年９月から先月までの売り上げが前の年の同じ時期と比べて２割程度落ち込んでいるということです。ベニースーパー本部の花澤一次長は「鍋物に使う野菜が安くなっていて、売りやすい状況です。一方で、衣料品が非常に厳しいので、２月、３月にはまとめ買いをするとお得な値段になるように工夫して売り切りたいです」と話していました。",
        "article_e": "農林水産省は毎週、４７０のスーパーなどで８つの野菜の値段を調べています。先週の平均の値段は、レタスがいつもの年より３５％安くなりました。キャベツは３４％、白菜は２２％、大根は２０％安くなりました。８つの野菜全部がいつもの年より安くなりました。\n値段が安いのは、暖かい日が続いて野菜がたくさん育ちすぎたためです。たくさん育っているのに、温かい鍋料理に入れる白菜などがあまり売れていないことも理由です。\nスーパーに来た７０歳の男性は「少し前は野菜が高いときもありましたが、買いやすい値段になってよかったです」と話していました。",
        "genre": [
            "ビジネス",
            "気象・災害",
            "暮らし"
        ],
        "title_n": "野菜が安い！ 暖冬で生育順調",
        "title_e": "野菜が安い！暖かくてたくさん育ちすぎた",
        "date": "2020-01-22",
        "urlnormal": "https://www3.nhk.or.jp/news/html/20200122/k10012254761000.html",
        "urleasy": "https://www3.nhk.or.jp/news/easy/k10012254761000/k10012254761000.html"
    }
];
